{
    "version": "NBTN",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yek, Teopilos, achtu nimetzilwija muchi tay pejki kichiwa wan tamachtia ne Yeshu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hasta ne tunal kwak tamik kintuktia ne tijtitanijtuk iwan ne Ijiutzin, ne yaja kinhishpejpentuya, wan mukwij ka ikajku."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nusan muishpanuj yultuk kwak tamik taekua wan kinmakak miak pal kimatit, wan muilwitij inhishpan ijtik unpual tunal wan tanutza ipanpa ne itatekimakalis ne Teut,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan kwak musenputzua inwan, kintuktij: —Maka shikisakan Yerushalem; shikchiakan ne isentaketzat ne Teut ne annechkaktiwit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ika Yojan tamakak ulyuj iwan at. Anmejemet yawit anmumakat ulyuj iwan ne Ijiutzin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne musentepejtiwit kitajtaniliat: —Tajtzin, tik ini tujtunal tiaw tikektalia ne tatekimakalis ipal Israel?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinhilwij: —Inte anmutekiw ma shikmatikan ne tujtunal wan shijshiwit tay ne Teteku weli wey kitalijtuk pal muchiwa;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "san ankikwisket anmutajpal kwak ejkutuk anmutech ne Ijiutzin, wan anmuchiwasket sejse pal kimatit tik Yerushalem wan ijtik muchi Yudaya wan Shamarea wan nujme ne tal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan kwak tamik ina ini, muajkukij tik intachialis wan se mishti kitejkultij wan tea kitaket,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan kwak nakat tachiat kan yajtuk ka ilwikak, né innawak kisket ume takat kipiat inkwajkwach istak,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan inaket: —Takamet ipal Galilaya, taika annemit tachiat ilwikak? Ini Yeshu ká mukwijtuk ka ikajku ilwikak anmuishpan, ijkiuni yawi witz ken ankitztiwit yawi ilwikak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwakuni kisket ne tepet inawak Yerushalem itukay Olivajtepet wan mukwepket Yerushalem, se ujti ipal Sewilis,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "wan kwak kalakket tejkuket tik ne cuartoj kan ne muchantiat katka Pedro wan Yojan wan Yakob wan Andreas Pilipo wan Tomas Bar-Tolmay wan Matay Yakob Halpay wan Shimon ne Zelotes wan Yuda ikunew Yakob."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Muchi yejemet ken sesan mutalijket kichiwat teutajtanilis iwan ne siwatket, wan ne Maryam ne inan Yeshu, wan ne iikawan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kishpejpenket Matia - Wan tik uni tujtunal muketzki Pedro tatajku ne tekniwan wan inak, wan nemituyat takamet wan siwatket kan yaja nemituya achka chikwasen pual:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Nukniwan: nemik pal yekawi tay nemi ijkwilujtuk, tay ne inak ne Ijiutzin ka yawi muchiwa itech iten Dawid ipanpa Yuda, ká ne muchijki ne kintekimaka ne kitzkijket Yeshu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ika yaja mupua katka itzalan anmejemet wan kiski ka kipiatuya uni itekiw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yek, yajuni kikujki se tal iwan ne ipatiw ne tay kichijki inteyek, wan kuwetzki tik itzuntekun wan tapanik tik itajku ne iweyka wan mushinijket muchi iyujyulmekaw,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan muchi ne Yerushalem chanejket kimatket, yajika uni tal muilwia tik intaketzalis Hakal-Dema, kineki ina Esmil,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ika muijkwilujtuk tik ne amat ipal ne sajsalmoj: &#34;Ma inte takati tatka né ichan wan ma inte kipia aka ikal ka né&#34; wan: &#34;Ma kikwi ukseuk ne itapachiwilis.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yajika, ijtik ne takamet ne musentepejtiwit tuwan tik muchi ne tujtunal kan walajtuk wan yajtuk ne Tajtzin Yeshu,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pewa kwak kimakak ulyuj ne Yojan wan hasta ne tunal kwak techajkaw, ma muchiwa se yejemet se pal ma mumati ka Yeshu muyulkweptuk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan kitalijket ume: Yosep ne muilwia Bar-Saba ká itzuntukay Yustus, wan Matia,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan kinujnutzket ne Teut, wan inaket: —Tajtzin, taja tikmati tay kipiat muchi tik inyujyulu, shikilwiti katiawel tikishpejpentuk ijtik ne inhumeshtin"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "pal kikwi ini itekiw wan pal muchiwa titanijtuk ipatka Yuda ká kiajkaw pal yawi ka ukse ipuestoj."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan kinmakaket chivos wan kiski ka Matia, wan kipujket ijtik ne majtakti-se titanijtuk."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne tijtitanijtuk mumakaket ulyuj iwan ne Ijiutzin - Wan kwak ajsik ne ilwit ipal ne Tunal Unpual Majtakti, kenhaya sennemituyat ka né muchi,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan nemanhachin mukakik tzalani ka ilwikak kenha ken kalwikaskia se ejekat tapitza iwan fuerzaj, wan temik muchi ne kal kan nemituyat;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kitaket miak nenepilchin ken su tit wan mutalij ijpak muchi yejemet,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan muchi temiket iwan Ijiutzin, wan pejket taketzat tajtaketzalis tekenhat, ken kikwi ne sé wan ne seuk iijiu ne kichiwa ma tanutza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan nemituyat tik Yerushalem Yudayujmet, takamet kitakamatit muchi tay nemi ijkwilujtuk, kistiwit tik muchi ne tejtechan pal nujme ne tal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak mukakik tzalani, musentepejket muchi wan mumamalijket ika ne sé wan ne seuk muchi kinkakket tanutzat sejse tik ne itaketzalis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ishpuyawit wey, wan inat: —Ken weli?! Muchi ká taketzat, yejemet ipal Galilaya!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Su ijkiuni, ken ka tikakit muchi tik ne tajtaketzalis ipal ne tajtal kan tinestiwit?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sejse tejemet tiwalajtiwit Partia, wan Media, wan Elam; sejse timuchantiat Mesopotamia, Yudaya wan Kapadokia, Pontos wan Asia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prugia wan Panpulia, Egipto wan ne takutun ipal Libia inawak Kurene, wan nusan nemit ne ejkunimet ipal Roma;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yudayujmet wan walmupatatiwit, ne ipal Kreta wan ipal Arabia: wan muchi tikakket tanutzat tik ne tutajtaketzalis ipanpa tay kichijtuk ne Teut tay wey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muchi ishpuyawit wan ne sé kilwia ne seuk: —Tay kineki ina ini?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Seki semaya ajkawetzkat katka, wan inat: —Tawantiwit!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tanutza Pedro - Ne Pedro muketzki inwan ne majtakti-se wan pejki tanutza, wan kinhilwij: —Nukniwan Yudayujmet wan muchi ne muchantiat Yerushalem: shikmatikan ini wan shitakakikan tay nina,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ka yejemet inte tawantiwit ken ankimatit, ka peynayuk semaya chiknawi horaj,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "asunte ini tay ne inak ne taketzani Yoel:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "&#34;Tik ne tijtipan tunal ina ne Teut: Nikushinis chiupi nuijiu ijpak muchi tay kipia iweyka, wan ne anmupilawan wan anmusijsiwakunew taketzasket ipal ne Teut, wan ne anmukukunew kitasket tajtachialis wan ne anmunoywan kitemikisket tejtemikilis,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan nusan ijpak muchi ne nutejtekitini tik uni tujtunal nikushinis chiupi nuijiu wan taketzasket ipal ne Teut,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan nitamakas sejse tay tetekia tik ne ilwikak ka ikajku, wan sejse pal muishmati ijpak ne tal katani: esti wan tit wan mishti ipal pukti;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ne tunal mukwepas kunyua wan ne metzti esti achtu ma wiki muneshtia ne wey tunal ipal ne Tajtzin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan muchi ne kinutzat ne itukay Tutajwan mupalewisket.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nukniwan ipal Israel, shinechkakikan: Yeshu ne Nazarayuj, ká ne Teut inak ka yek wan nemik ijtik anmejemet iwan itajpal wan sejse tay tetekia wan sejse pal muishmati tay ne kichijki ne Teut itech yaja itzalan anmejemet ken anmejemet kimatit,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ne Teut ká kielewij ijkiuni wan achtutamatki, yaja temakak wan anmejemet kichijket tay inteyek, ankikwijtiwit wan ankikunaktijtiwit tik se cruz wan ankimiktijtiwit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne Teut kitamij ne itakukulis ipal mikilis wan kiketzki ika ne mikilis inte welik kipachua,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ika ina Dawid ipanpa: &#34;Senpa nikita nuishpan Tutajwan ika nemi ka numayekkan pal te nijtzilika."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Neka nimuyulkwesuj wan pajpakik nunenepil, wan hasta ne nuweyka musewis iwan tejchialis,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika inte tikajkawas ne nualmaj tik Miktan nian tikajkawas palani ne mupal tay yek."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tinechneshtilij ne ujujti ipal nemilis; ne muishkalyu nechtemas iwan pakilis.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nukniwan, ma nimetzinhilwi melaknaj: ne tutatanoy Dawid mikik wan kitalpachujket, wan nemi ne shaput kenhayuk."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ken yaja taketzani katka wan kimati katka ka kichijki jurar ne Teut se juramentoj ka yawi kisa sé ijtik itakil ne ishinach mutalia ijpak ne ikuijpal,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "yaja achtutachishki wan taketzki ipanpa ne muyulkwepalis ipal ne Mawaltijtuk ka nian mukawki ka Miktan nian palanik inakayu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ini Yeshu ne Teut kiyulkwepki, ken muchi tejemet tikmatit."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yajika, yaja muajkukijtuk ka imayekkan ne Teut, wan kikwijtuk ne sentaketzat ipal ne Ijiutzin itech ne Teteku, wan kikushinijtuk ini tay ankitat wan antakakit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ika Dawid inte tejkuk ka ilwikak; yajasan ina, ika inak: &#34;Ne Nuteku kilwij ne nutajtzin: Shimutali ka nuyekkan"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "hasta ma niktali ká ne kinekit metzijtakuat ken se kuijpal ka itan mujmukshi.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yajika, ma kimati yek muchi ne kal ipal Israel ka ne Teut kichijki Tajtzin wan Mawaltijtuk ini Yeshu ká ankicruzpilujtiwit anmejemet."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kwak kikakket, kinkukuj tik inyulu wan kinhilwijket ne Pedro wan ne ujukseuk titanijtuk: —Tay tiawit tikchiwat, tukniwan?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wan Pedro: —Shimuyulpatakan —inak— wan shimumakakan ulyuj muchi anmejemet tik itukay Yeshu Mawaltijtuk tik tapupulwilis ipal tay ne antateyekchijtiwit, wan shikwikan ne tetakulis ipal ne Ijiutzin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ika ne sentaketzat yaja anmupal wan pal anmupilawan wan muchi ká nemit wejka ká Tutajwan ne Teut yawi kalinnutza."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan ijkiuni tanutzki wan inak miak wan kinhilwij: —Shimupalewikan, ika ne takamet pal ashan sea malintiwit!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ne kikwijtiwit tay inak mumakaket ulyuj, wan ne mutalilijket tik uni tunal achka tres mil."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Muchi sennemit ken tekniwan - Mutalijket mumachtiat mujmusta ne intamachtilis ne tijtitanijtuk wan sennemit ken tekniwan kipitzakuat ne tamal wan kitajtanit ne Teut."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Muchi majmawit, wan ne tijtitanijtuk kichiwat katka miak tay tetekia wan miak pal muishmati."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Muchi ká tayulmatit sennemituyat wan nemituyat ken tekniwan,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "wan kinamakat katka muchi inpalwan wan muchi tay kipiatuyat tik ne tiankis wan kitakutuntiat katka ijtik muchi, wan kinmakat katka ne sé wan ne seuk tay muneki sejse."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wan mujmusta muchi nakat katka tik ne teupan, wan kipitzakuat katka ne tamal tik muchi ne kajkal wan takwat katka iwan pakilis wan pejpetznaj inyujyulu,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "wan inat katka ka yek ne Teut wan nakat katka yejyek iwan muchi tik ne techan. Wan ne Tajtzin kitalilijket mujmusta ne mupalewiat kan nemituyat."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tay kichijki Pedro iten ne teupan - Pedro wan Yojan tejkuket iten ne teupan tik ne horaj ipal teutajtanilis, ka yey horaj,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kalwikat se takat te keman welik nejnemi wan kitaliat mujmusta itech ne tentzakka ipal ne teupan itukay Yektzin pal kintajtanilia ne kalakit ka teupan ma kitakulikan chiupi tumin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinhitak Pedro wan Yojan kwak yawit kalakit ka teupan, wan kintajtani,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan Pedro nakak tachia iwan Yojan, wan inak: —Shitechita."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yaja kinhitak wan tejchia kikwi tumin intech."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pedro inak: —Tumin wan teukwit inte nikpia. Tay nikpia nimetzmaka. Tik itukay Yeshu Mawaltijtuk ne Nazarayuj, shimuketza wan shinejnemi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan kitzkij ne imey wan kiketzki. Nemanhachin chikawayaket ne ijikshi wan ne ijish ijikshi,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "wan pejki mutajtamuta wan nejnemi, wan kalak isel ka teupan inwan, nejnemi wan tzikwini wan ina ka yek ne Teut."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan muchi kitaket ken nejnemi wan ina ka yek ne Teut,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan kishmatit ka yaja ne mutalia katka tajtani itech ne Yektzin Tentzakka ipal ne teupan, wan ishpuyawket tetekia sea ipanpa tay panuk iwan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yaja kinpachuj ne Pedro wan ne Yojan, wan muchi ne techan yajket mutaluat intech tik ne tenkal ne muilwia ipal Shalomo ishpuyawit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pedro tanutza itech ne teupan - Ne Pedro tachishki wan kilwia ne techan: —Nukniwan ipal Israel, taika anhishpuyawit ipanpa ini wan antechitat ken tikchijtuskiat tusel iwan tutajpal ka weli nejnemi wan tiyejyek?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne Teut ipal Abraham wan ipal Itzak wan ipal Yakob, ne Teut ipal ne tutejteku, kiweychijki ne ikunew Yeshu ká anmejemet temakatiwit wan anhinatiwit ka inte anmupal iishpan Pilatus kwak kinekituya kichulultia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yaja katka ne yek wan ne ipal ne Teut wan anmejemet inaket inte, wan ankitajtanket se tamiktiani;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ankimiktijket ne itekuyu ne yulkwilis, ká ne Teut kiketzki kwak mikik, ken tejemet tikitztiwit,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan ika kiyulmatket ne itukay, ne itukay kichijtuk ka chikawaya yajini ká ankitat wan ankishmatit, wan ne tayulmatilis ipanpa kipajtijtuk tik anmutachialis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan ashan nukniwan, nikmatiaya ka ankichijket ijkiuni ika inte antamatket, wan ne anmutajtatuktiani kenhaya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan ijkiuni yekawtuk tay ne inak ne Teut itech ne ijiten muchi ne taketzanimet ka yawi muchiwa: ka yawi taekua ne Mawaltijtuk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shimuyulpatakan tel, wan shimuishkwepakan, ma mupulu tay antateyekchijtiwit,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pal ma wikikan itech Tutajwan tujtunal pal timusewiat wan ma kititani anmutech ne ishpejpentuk Mawaltijtuk, Yeshu,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ká ne ilwikak nemi pal kikwi hasta kwak yawi muektalia muchi tay inatuk ne Teut itech inten muchi ne taketzanimet hasta ashan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inak Moshe ka Tutajwan ne Teut yawi kiketza se taketzani anmupal kistuk ijtik anmukniwan ken naja; shikakikan muchi tay metzinhilwia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Muchi ká inte kikakit uni taketzani yawit muishtiat itech ne techan wan muishpuluat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan muchi ne taketzanimet ne pewat iwan Shamuel, wan ne walajket tipan, tanawatijket ka walasket uni tujtunal:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "anmejemet ne inpilawan ne taketzanimet wan ipal ne sentaketzat ne kitalij ne Teut inwan anmutejteku kwak kilwia katka Abraham: &#34;Wan tik ne mushinach yawit muteuchiwat muchi ne tejtechan ipal ne tal.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ka anmumaku, achtu, kititanij ne Teut ne ikunew metzinteuchiwa kwak anmuishkwepat sejse wan ankiajkawat ne inteyek."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro wan Yojan iishpan ne Kalpuli - Kwak nemituyat kinutzat ne techan, ne palejmet wan ne teupantatuktiani wan ne Tzadukayujmet ajsiket intech"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kintekukujmati tay ne kimachtiat ne techan, ika tanawatiat katka ka Yeshu muyulkwepki kwak miktuk,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kinhitzkijket wan kintzakket hasta ukse tunal ika teutaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Miak ká kinkakket tayulmatket, wan yejemet achka cinco mil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan ne seuk tunal, musentepejket ne intajtatuktiani wan ne noymet wan ne tajkwiluanimet tik Yerushalem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan Hanan ne weypalej, wan Kayapa wan Yojan wan Aleksandro wan muchi ne weypalejtal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan kintalijket tatajku wan kintajtaniliat: —Iwan katiawel anmutajpal ankichijtiwit ini anmejemet, wan tik itukay ká?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwakuni Pedro temik iwan ne Ijiutzin wan kinhilwij: —Tatuktianimet ipal ne techan wan noymet:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "asu techtajtaniliat tik ini tunal ipanpa tay tikchijtiwit yek iwan se takat kukuya pal mupajtia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ma shikmatikan muchi anmejemet wan muchi ne techan ipal Israel ka tik itukay Yeshu Mawaltijtuk ne Nazarayuj, ká ne ankicruzpilujket, ká ne Teut kiyulkwepki kwak miktuk, tik itukay yajuni naka yek anmuishpan ini takat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ini ne tet ne anhinat ka inte tatka ipatiw anmejemet ne kalketzanimet, wan mukweptuk itzinteu kal,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan te kanaj seuk ká weli tamakishtia, nian muajsi ijtik takamet itan muchi ne ilwikak ukse itukay ká ipanpa tinemit pal timupalewiat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwak kitaket ken mejmelaknaj ne Pedro wan Yojan wan kikejketzket ka yejemet takamet inte keman mumachtijtiwit wan melemet, ishpuyawit katka wan kishketzket ka yejemet nentuyat iwan Yeshu,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan kwak kitat ne takat ejkatuk innawak pajtituk, inte kipiat tatka pal kinhijilwiat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kintuktijket ma kisakan ijtik ne Kalpuli wan yujyulmakat ijtik yejemet"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan inat: —Tay tiawit tikchiwat inwan ini takamet? Ika muchi tik Yerushalem kimatit ka yejemet kichijtiwit se pal muishmati wan te tiwelit inat ka inte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Melka uni, pal te tajtaketzat nujme ijtik ne techan, tikintuktikan ma intea tajtaketzakan iwan aka ipanpa ne itukay yajuni."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan kinnutzket wan kintuktijket ma inte inakan tatka wan ma inte tamachtikan ipanpa ne itukay ne Yeshu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pedro wan Yojan najnankilijket wan kinhilwijket: —Shinakan anmejemet asu nemi yek ipal ne Teut ma timetzinkakikan ush mas yek ma tikakikan ne Teut,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ika inte weli ma inte titajtaketzakan ipanpa tay tikitztiwit wan titakaktiwit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak tamiket kintuktia chiupiuk, kinchulultijket wan te kiajsiket ken kinchiwiliskiat tatka ipanpa ne techan ika muchi inat katka ka wey ne Teut ipanpa tay ne kichijki,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ika kipiatuyaya unpual shiwit ne takat ká iwan muchijtuya uni tapajtilis pal muishmati."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne Cristianojmet kinutzat ne Teut tik Yerushalem - Kwak kinchulultijket, ajsiket intech ne inhikniwan wan kinhilwijket muchi tay kinhilwijtuyat ne weypalejmet wan ne noymet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak yejemet takakket, muchi pejket sentakwikat ipal ne Teut wan inaket: —Tutekuyu, taja ká tikchijki n&#39; ilwikak wan ne tal wan ne at wan muchi tay nemi ijtik yejemet,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tinak iwan ne Ijiutzin itech ne iten tutatanoy, mutekitini Dawid: &#34;Taika tzajtziket tejtechan wan sujsul ishpuyawket?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muketzket ne tatuktianimet ipal ne tal wan musenputzujket iishpan Tutajwan wan iishpan Imawaltijtuk.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ika tejkia ka musenputzujtiwit tik ini weytechan pal kisumat ne mukunew ipal Teut, Yeshu, ká tikmawaltij, Herodes wan Pontius Pilatus inwan ne tejtechan ipal Israel,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "pal ma kichiwakan tay inatiwit ne mumey wan ne mutaelewilis ma yawi muchiwa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan ashan, Tajtzin, shikita ken mukwalantiat, wan shikajkawa ma inakan ne mutejtekitini ne mupalabraj melaknaj;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "shikmelawa ne mumey pal titapajtia wan pal ma muchiwakan sejse pal muishmati tetekia sea iwan n&#39; itukay ne mukunew ipal Teut, Yeshu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wan kwak mutajtaweliat nemit ulinik kan ne musentepejtiwit, wan temiket muchi iwan ne Ijiutzin, wan pejket tanutzat ne ipalabraj ne Teut melaknaj."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tay kichiwat katka ne Cristianojmet - Muchi ne tayulmatit ipal sanse inyulu katka, wan nemituyat ken sechin, wan nian se yejemet ina katka ka tay ne kipiatuya ipal, asunte muchi ne inpalwan ipal muchi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan iwan wey intajpal ne tijtitanijtuk inat katka ishpan muchi ka muyulkweptuk ne Tajtzin Yeshu. Wan nemituya wey tetasujtalis ijtik yejemet,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ika nian aka ijtik yejemet muneki katka, ika ká ne kipiatuya tajtal ush kajkal kinamaka katka wan kalwika katka ne ipatiw ne tay munamaka,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "wan kitalia katka ishpan ne tijtitanijtuk. Mutakutuntia katka wan kimakat katka ne se wan ne seuk tay ne muneki."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hananya wan Sapira - Yosep, ká ne tijtitanijtuk kitzuntukaytijtiwit Bar-Naba ne kineki ina Ikunew Tepalewilis, se Lewi ipal Kipre,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "kipiatuya se tal wan kinamakak wan kalwikak ne ipatiw wan kitalij ishpan ne tijtitanijtuk."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se takat itukay Hananya iwan Sapira ne isiwaw kinamakak ipalwan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kianki ichtaka se chiupi ipal ne ipatiw, wan ne isiwaw nusan kimati katka, wan kalwikak se takutun wan kitalij ishpan ne tijtitanijtuk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inak ne Pedro: —Hananya, taika kitentuk ne muyulu ne Tenewani ma shikilwi sanka ne Ijiutzin wan ma shikana achi ipal ne ipatiw ne tal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak nakak, mupal nakak, wan kwak munamakak nemituya tik mutatuktilis. Ken ka mutalijtuk tik muyulu ma shikchiwa ijkiuni? Inte tikilwijtuk sanka takamet; tikilwijtuk sanka ne Teut."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak Hananya kikakik, wetzki talchi wan mikik. Wan muchi ne kikakket mumutijket wey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muketzket ne pipilmet wan kitakentijket wan kiwikaket wan kitalpachujket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwakuni kwak panutiwit achka yey horaj, nusan ajsik ne isiwaw wan te kimati tay panutuk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pedro kilwij: —Shinechilwi, ini ne ipatiw ne tal? Inak ne siwat: —E, ini ne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan Pedro: —Taika anmukawket pal ankishijshikuat ne Iijiutzin ne Tajtzin? Né nemit ne ijikshi ne ká kitalpachujtiwit ne mushulejyu ka tenkal wan yawit metzwikat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nemanha wetzki talchi ishpan ne ijikshi Pedro wan mikik. Ne pipilmet kalakket wan kiajsiket miktuk, wan kiwikaket wan kitalpachujket inawak ne ishulejyu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan muchi ne sennemit wan muchi ká takakket mumutijket sea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tay kichijket wan ne tijtitanijtuk - Itech inmejmey ne tijtitanijtuk muchijket miak pal muishmati wan miak tetekia sea ijtik ne techan. Wan senpa sennemituyat muchi itech ne Tenkal ipal Shalomo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne sekit majmawit katka wan te aka musalua katka inwan; muchi ne techan ina katka ka yejemet wejwey."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Melka uni, senpa mutaliliat miak takat wan siwat ne kiyulmatit ne Tajtzin,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ken hasta kalinwikat katka ne kukuyat ijtik ne ujujti wan kintaliat ijpak pejpetat wan tajtapech pal kwak ajsi Pedro ma kikimilu ne iekawyu se yejemet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nusan kisat katka ne tejtechan inawak Yerushalem miak kisajsakat kukuyanimet wan sejse kipiat nawalmet inteyek, wan muchi yejemet mupajtiat katka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Muketzki iwan kwalan ne weypalej, wan muchi ne iwan nemituyat ipal ne sectaj pal ne Tzadukayujmet,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan kinhitzkijket ne tijtitanijtuk wan kintalijket ijtik tapachiwilis ipal ne techan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne tayua, se tanawatiani ipal ne Tajtzin kitapuj ne tejtentzakka kan kinpachiwiat, wan kinhishtij wan inak:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Shumet, shimutalikan iten ne teupan wan shikilwikan ne techan muchi ipanpa ini nemilis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak kikakket, yajket peyna ka tapuyawa iten ne teupan wan pejket tamachtiat. Ajsik ne weypalej, wan ne iwan nemituyat, wan kalnutzket ne Kalpuli wan muchi ne chuletket ipal Israel, wan tatuktijket ma yawikan ne tetzakwiluyan kalinwikat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwak ajsiket ne takamet, inte kinhajsiket ijtik ne tatzakwiluyan. Mukwepket"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan inaket: —Tikajsiket ne tetzakwiluyan tzaktuk yek wan ne taishpelwianimet ejejkatuk itech ne tentzakka. Tiktentapujket wan kalijtik inte tikajsiket aka."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak takaktiwit ne teupantatuktiani wan ne weypalejket, mutajtaniliat ken weli ijkiuni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ajsik ajaka intech wan kinhilwij: —Ne takamet tikintentzak né nemit iten ne teupan tamachtiat!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwakuni yajki ne teupantatuktiani iwan ne takamet, wan kalinwikaket nejnejmach ika majmawit ka ne techan weli kintejtemima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kalinwikaket wan kintalijket tik ne Kalpuli, wan ne weypalej kintajtanilij,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ina: —Ankimatit ka timetzintuktijket ma inte shitamachtikan tik itukay yajuni, wan né ankitentiwit Yerushalem iwan anmutamachtilis wan ankinekit techtamutiliat ne culpaj ipanpa ne iesyu uni takat."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pedro wan ne tijtitanijtuk nankilijket wan inaket: —Tinemit pal tiktakamatit ne Teut mas que ne takamet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne Teut ipal ne tunoywan kiketzki Yeshu, ká anmejemet kimiktijket wan kipilujket ijpak se kwawit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne Teut kiajkukij yajuni iwan ne imayekkan ken tutekuyu wan tutamakishtiani, pal kimaka Israel yulpatalis wan pal kitapupulwia tay tateyekchijtuk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Anmejemet kimatit muchi ini, wan ne Ijiutzin ne kinmakak ne kitakamatit ne Teut."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwak kikakket kwalanket sujsul wan kinekituyat kinmiktiat."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Muketzki se Parishayuj tik ne Kalpuli, itukay Gamaliel, se tajtultamachtiani, ká ne muchi kitat katka yek, wan tatuktij ma muishtikan achi ne takamet."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwakuni kinhilwij: —Nukniwan ipal Israel, shiktalikan cuidadoj iwan ini takamet tay kinekit kichiwat,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ika achtu muketzki se itukay Teudas ina ka yaja wey, wan sejse, achka cuatrocientos, musalujket itech; kimiktijket wan muchi ká kintekimaka katka musentalujket wan muchijket te-tatka."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nemanha muketzki Yuda ne Galilayuj tik ne tujtunal ipal ne tapualis, wan kijkwan se miaktal ka iipan, wan yajuni mikik wan muchi ká ne kitakamatit musentalujket nusan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wan ashan nimetzinhilwia: maka shumet iwan uni takamet, shikinhajkawakan, ika asu uni intekiw tay kinekit kichiwat kistuk itech takamet, yawi mutajkali;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "asu kistuk itech Teut, inte welisket ankitajkalit, pal inte anmuajsit kisumat ne Teut. Inaket ka yek nemi,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "wan kalinnutzket ne tijtitanijtuk wan kinwitekket, wan kinhilwijket ma inte tanutzakan ipanpa ne itukay Yeshu, wan kinchulultijket."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yejemet tel kisket yajket itech ne Kalpuli wan pakiket ika muitak yek ma mutzuntekikan ka imaku ne itukay."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wan mujmusta iten ne teupan, nian ka inchan, inte mukawket, senpa tamachtiat katka wan tamakat katka ne yeknawatilis ipal ne Mawaltijtuk Yeshu."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Estepano - Tik uni tujtunal kwak tepewit yawit ne mumachtianimet, ne Greciajtaketzat pejket kikinakat kitejtenewat ne Yudayujtaketzat ika mujmusta kwak kalwikat katka ne takwal kinhelkawat ne lajlamajtzitzinmet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne majtakti-ume kalinnutzket muchi ne mumachtianimet wan inaket: —Inte yek ma tiknaktikan ne ipalabraj ne Teut pal titakwaltiat ka mesaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nukniwan, shiktemukan chikume takat honradoj tejtentuk iwan Ijiutzin wan tamatilis, ma tikintalikan tatekimakat tik uni intekiw,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan tejemet timutalisket tiktajtanit ne Teut wan titekitisket ipal ne palabraj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan muchi kitaket yek tay inaket, wan kishpejpenket Estepano, se takat tentuk iwan tayulmatilis wan Ijiutzin, wan Pilipo wan Prokoros wan Nikanor wan Timon wan Parmenas wan Nikolaos se walmupatatuk ipal Antiokea,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan kintalijket ishpan ne tijtitanijtuk wan kinutzket ne Teut wan kinteuchijket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan ne ipalabraj ne Teut weyak yajki, wan sujsul tepewit ne mumachtianimet tik Yerushalem, wan miak palej kitakamatit tik ne tayulmatilis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Estepano, tentuk wan tetasujtalis wan itajpal, kichiwa katka wejwey ijtik ne techan tay tetekia wan pal muishmati."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muketzket sejse ipal ne sennemit ne muilwia ipal ne libertinojmet, wan ipal sejse ipal Kurene wan ipal Aleksandria, wan sejse ipal Kilikia wan Asia, pal kitajtaniliat ne Estepano,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan te weliket nankiliat tatka ika yaja tanutza katka iwan tamatilis wan iwan ne Ijiutzin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwakuni kinkalaktijket sejse inat: —Tikaktiwit kukujtaketza ipanpa Moshe wan ne Teut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kikumuntijket ne techan wan ne noymet wan ne tajkwiluanimet, wan ajsiket wan kitzkijket wan kiwikaket tik ne Kalpuli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kintalijket sankataketzat pal inat: —Uni takat senpa kitejtenewa ne Teupantzin wan ne Tajtuli,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ika tikaktiwit ina ka ini Yeshu ne Nazarayuj yawi kitajkali muchi ini wan yawi kipata tay ne tikchiwat katka ken ne techmakak Moshe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan muchi ne muejmuetztuk tik ne Kalpuli nakaket tachiat wan kitaket ne iishkalyu ken se iishkalyu se tanawatiani."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwakuni ne weypalej kitajtanilij: —Ijkia?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yaja inak: —Nukniwan wan noymet, shinechkakikan: ne wey Teut kiski iishpan ne tutatanoy Abraham kwak nemituya tik Mesopotamia kwak inteuk yajtuk Haran,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kilwij: &#34;Shikisa ne mutal wan shikajkawa ne mukniwan wan shu ka né kan niaw nimetzilwitia.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwakuni kiski tik ne tal ipal Kaldaya wan yajki Haran, wan kiski ka né kwak mikik iteku, wan kichijki ka walejku ini tal kan ashan anmuchantiat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan melka inte kimakak nian se chiupi tal kan taksaskia ka nikan, inak ka yawi kimaka ipal ne ishinach, kwak inte kipiatuya ipilawan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ini tay inak ne Teut: ka ne ishinach yawi muchantia tik tepal techan wan yawi muchiwa itekitini wan yawit kichiwat ma tajseli unpual shiwit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Wan ne techan ká ipal muchiwasket itejtekitini, naja niaw nikchiwa juzgar,&#34; inak ne Teut, &#34;wan tipan walkisasket wan muchiwasket nutejtekitini nikansan.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan kimakak ne sentaketzat ipal tayawaltekilis, wan kienej nesik Itzak wan kiyawaltek tik ne tunal chikwey, wan Itzak kichijki kenhaya iwan Yakob, wan Yakob inwan ne majtakti-ume tatanoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan ne noymet, ipanpa inkwalan iwan ne Yosep, temakaket tik Egipto, wan ne Teut nemik iwan,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan kalishtij tik muchi ne ipejpenaj wan kimakak tetasujtalis wan tamatilis iishpan Parao, ne tatuktiani ipal Egipto, wan kitalij tatuktia tik Egipto wan tik muchi ne ikal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Walaj se mayan nujme Egipto wan Kanaan, sea uij katka wan ne tunoywan inte kiajsit takwal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak Yakob takakik ka nemi tawial tik Egipto, achtu kintuktij ne tunoywan,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "wan kwak mukwepket yawit senpa, Yosep kinneshtilij ne ikniwan ká yaja, wan ne Parao kishmatki ne imiakwan Yosep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yosep tatuktij wan kalnutzki Yakob ne iteku itech, wan muchi ne ikniwan, yeshpual wan kashtul takat wan siwat,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan Yakob yajki Egipto, wan né mikik yaja wan ne tunojnoywan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan kinsajsakket ka Shekem wan kintalijket tik ne shaput ne kikujki Abraham iwan tumin itech ne ipilawan Hamor tik Shekem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwak ajsik ne tunal ipal ne sentaketzat ne kimakak ne Teut Abraham, weyak ne techan wan tepewik tik Egipto,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "hasta kwak muskalij ukse tatuktiani ká inte kishmati katka Yosep."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yajuni kishijshikuj ne tutechan wan kichijki ka tajseliat ne tunoywan pal kichiwa ma kishtikan ne shujshulut ma inte muyulkwiltikan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwakuni nesik Moshe, wan yaja yektzin ipal ne Teut, wan muskalij yey metzti ichan iteku."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak kishtijket, ne isiwakunew ne Parao kiwikak ka ichan wan kiskalij ken ikunew."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan Moshe muskalij tik muchi ne tamatilis ipal Egipto, wan welituya taketza wan tekiti yek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwak kipishki unpual shiwit, inak ka kinekituya yawi tachia ne Israeltekat,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan kwak kitak tay kichiwiliat se yejemet, kipalewij wan pal kitzunkwi ne tateyekchiwilijtuk kichaluj ne Egiptotekat,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ika kikejketza ka ne ikniwan kimatit ka ne Teut kinmakaskia tamakishtilis itech ne ijimey. Wan yejemet inte kimatket."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne ukse tunal walaj kwak sejse yejemet musumat nemit, wan pejki kinnejmachsentepewa. Inak: &#34;Nukniwan, taika anmutateyekchiwiliat?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne kitateyekchiwilia ne iiknew kishtupew, wan inak: &#34;Ká metztalijtuk titechtuktia wan titechchiwa juzgar?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Anka tikneki tinechmiktia ken yalua tikmiktij ne Egiptotekat?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chuluj Moshe kwak kikakik, wan yajki muchantia tik ne tal ipal Midyan, wan né kipishki ume ipiltzin,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan kwak panuket unpual shiwit, kiski iishpan tik ne tepet ipal Sinay se tanawatiani ken tit tik se kwawit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne Moshe ishpuyawik kwak kitak ne tachialis. Kwak tzinkiski, mukakik ne Tutajwan ina:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "&#34;Naja ne Teut ipal ne munoywan: ne Teut ipal Abraham wan Itzak wan Yakob.&#34; Moshe pejki ijtzilika wan te tachia ika majmawi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ne Tutajwan kilwij: &#34;Shiktujtuma ne mukak tik mujmukshi, ika kan ne ejkatuk tinemi, ne tal ipal ne Teut."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ijkia nikitztuk ken tajselia ne nutechan nemi tik Egipto, nikaktuk ijiumiki wan naltemutuk ma nalinhishti. Wan ashan, shiwi! Niaw nimetztitania ka Egipto!&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Uni Moshe ká inte kikwijket wan inaket &#34;Ká metztalijtuk titechtuktia wan titechchiwa juzgar?&#34;, tel, yajasan ne kititanij ne Teut ken tatuktiani wan tamakishtiani itech imey ne tanawatiani ne kiski iishpan tik ne kwawit."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yaja kinhishtij kwak tamik kichiwa miak tay tetekia pal muishmati ijtik unpual shiwit tik ne tal ipal Egipto wan tik ne Chiltik At wan ka kojtan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yajaya ne Moshe ká kinhilwij ne Israeltekat: &#34;Ne Teut yawi metzintalilia se taketzani, se anmuiknew ken naja.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yajaya ká nemik tik ne kalsennemit tik ne kojtan iwan ne tanawatiani nemik kinutza tik ne tepet ipal Sinay, wan iwan ne tunoywan, ká kikwij ne palabraj yultuk pal techmaka."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yajaya ká ne tunoywan inte kinekiket kikakit, wan kishtupejket wan muishkwepket ka Egipto tik inyujyulu,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "wan kilwijket ne Aaron: &#34;Shikchiwa tupal teutzitzinmet ma yawikan ka tuishpan, ika inte tikmatit ken ijtuk iwan ini Moshe ká techishtij tik ne tal ipal Egipto&#34;,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "wan tik uni tujtunal kichijket se wakashkunet wan kiwikaket se tetakulis ipal ne teutzin, wan tatwaket iwan ne itekiw inmejmey,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "wan muishkwepki ne Teut wan kintemakak ma muchiwakan tekitinimet ipal muchi tik ne ilwikak, ken muijkwilujtuk ijtik ne iamaw ne taketzanimet: &#34;Anka ankimiktijket takwalmet pal nechtakuliat ijtik unpual shiwit ka kojtan, Israel?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wan ankisajsakket itawipan Molek wan isital ne anmuteutzin Kewan, fijfiguraj ankichijket pal anmutankwaketzat inhishpan; wan naja nimetzinwikas mas wejka que Babelonia!&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ne tunoywan kipiatuyat ne tawipanti ipal taneshtilis ka kojtan, ijkiunisan ken tatuktij ne kinutzki Moshe ma kichiwa, kenha ken yaja kitztuya,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "tay ne nusan kianket wan kalkalaktijket ne tunoywan iwan Yeshu ken ipal ne tejtechan ká ne Teut kishtij tik intachialis tunoywan hasta ne tujtunal ipal Dawid,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ká ne Teut kitasujtak wan ká kitajtan kiajsi se tawipantzin ipal ne Teut ipal Yakob."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Shalomo kiketzki se kal ipal."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Melka uni, inte muchantia ne Wejkapan ijtik se tay kichijket ijimey aka, ken ina ne taketzani:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "&#34;N&#39; ilwikak ne nukuijpal. Ne tal ne petat itan ne nujnukshi. Katiawel ne kal ankiketzaskiat nupal? ina Tutajwan, wan katiawel ne kan nimusewiskia?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anka inte kichijki muchi ini ne numey?&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Tzujtzuntet! Melka anmuyawaltektiwita, ne anmuyujyulu inte, nian ne anmutakakilis! Anmejemet senpa kilwiat ne Ijiutzin ka inte, ken ne anmunoywan anmejemet nusan."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Katiawel ipal ne taketzanimet inte kintalultijket ne anmunoywan? Wan kinmiktijket muchi ká inaket ka yawi witz ne Yek, wan ashan anmuchijtiwit itejtemakani wan itajtamiktiani,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "ká ne kikwijket ne Tajtuli ken tatuktijket tanawatianimet, wan te ankishpelwijket."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kwak takakket muchi ini, sujsul kwalanket inyujyulu wan tzalanket intajtan ipanpa."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Yaja nemituya tentuk iwan ne Ijiutzin wan tachishki ka ikajku wan kitak tzitzinaka ne Teut wan Yeshu ejkatuk ka iyekkan ne Teut,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "wan inak: —Ashan nikita ne ilwikak tapujtuk wan ne Itelpuch ne Takat ka iyekkan ne Teut."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Yejemet tzajtziket wey wan kitzakket ne innajnakas, wan muchi ken sesan mutalujket mutamutat ijpak;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "wan kishtijket tik ne techan, wan kitejteminket. Wan ne kitaket kitamutaket ne inkwajkwach itech ne ijikshi se takapiltzin itukay Shaul."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Wan kitejteminket ne Estepano wan yaja kinutza: —Tajtzin Yeshu, shikwi nuijiu!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Mutankwaketzki wan tzajtzik wey: —Tajtzin, maka shikintajtani ipatiw tay kichijtiwit. Wan kwak tamik ina ini, mikik."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shaul kitak yek ne itemiktilis. Kwakuni sujsul taekuj ne sennemit tik Yerushalem. Musentalujket muchi ijtik ne tajtal pal Yudaya wan Shamarea. Semaya ne tijtitanijtuk nakaket."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Musentepejket sejse yek takat wan kiwikaket ne Estepano wan kichijket se wey tetalpachulis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shaul kijtakuj ne sennemit. Kalak ijtik muchi ne kajkal, kintilan ne takamet wan ne siwatket wan kinwikaket tzajtzaktuk."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilipo tik Shamarea - Yejemet tel yajket nujme tamakat ne yeknawatilis ipal ne palabraj,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "wan Pilipo ajsik ne techan ipal Shamarea kinnawatia ipanpa ne Mawaltijtuk"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan muchi kikejketzket tay ina katka Pilipo kwak kikakket wan kitaket muchi tay yaja kichiwa katka pal muishmati,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ika miak ká kipiatuyat nawalmet teyek tzajtzit katka wan walkisat; miak ká inte welituyat mijkwanit wan metzkelumet mupajtijket."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muchijki wey pakilis tik uni techan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achtu, nemituya tik ne techan se takat itukay Shimon kichiwa katka magiaj wan ne techan ipal Shamarea ishpuyawi katka wan inat katka ka yaja se wey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muchi, chijchikitik wan wejwey, kikakit katka yajuni wan inat ka uni ne itajpal ne Teut ne muilwia wey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kichiwiliat katka casoj ika ikman ishpuyawit katka iwan ne imagiaj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak kiyulmatket ne Pilipo ká tayeknawatia katka ipanpa ne itatekimakalis ne Teut wan ne itukay Yeshu Mawaltijtuk, mumakaket ulyuj takamet wan siwatket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ini Shimon nusan kiyulmatki wan kwak mumakak ulyuj nakak iwan Pilipo. Wan kwak kita tay muchiwa pal muishmati wan ne itajtajpal wey, ishpuyawik."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak takakket tik Yerushalem ka ne Shamarea kikwijtuk ne ipalabraj ne Teut, kititanijket Pedro wan Yojan ka né."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yejemet ajsiket wan pejket kitajtanit ne Teut ma kikwikan ne Ijiutzin,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ika inteuk wetztuya ijpak aka, semaya mumakatiwit ulyuj tik itukay ne Tajtzin Yeshu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwakuni kinteuchijket wan kikwijket ne Ijiutzin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwak ne Shimon kitak ka kwak ne tijtitanijtuk kinteuchiwat mukwi ne Ijiutzin, kinekituya kinmaka tumin"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan inak: —Naja nusan shinechmakakan ma niweli nikchiwa ma kikwikan ne Ijiutzin muchi ká nikteuchiwa!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pedro kilwij: —Ma puliwi ne mutumin muwan! Ika tikmatki ka weli mukua iwan tumin tay ne tatakulia ne Teut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taja inte tikpia nian se takutuntzin ipal ini, ika ne muyulu inte melawak iishpan ne Teut."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yajika, shimuyulpata, shikajkawa tay tikpia inteyek, wan shimutajtaweli iwan ne Tajtzin ma kishtili ne muyulu uni taelewilis,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ika nikita ka taja tichichiktiatuk wan timusalujtuk tik tay inte yek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nankilij ne Shimon wan inak: —Shimutajtawelikan nupanpa iwan ne Tajtzin ma inte yawi muchiwa nian se ipal tay tinatuk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan kwak tamiket tanawatiat wan tanutzat ne ipalabraj ne Tajtzin, mukwepket ka Yerushalem wan tamakaket ne yeknawatilis nujme Shamarea."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pilipo iwan se ipal Etiopia - Se tanawatiani ipal ne Tajtzin kinutzki Pilipo wan ina: —Shimuketza wan shu ka tatzinu ijpak ne ujti ne kisa Yerushalem wan temu ka Gaza ijtik ne kojtan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wan muketzki wan yajki. Wan né nemituya se wey takat ipal Etiopia, se tekitini ipal ne Kandake ipal Etiopia (kineki ina ne siwatatuktiani) ká tatuktia katka ijpak muchi ne ichalchiw. Yajuni ajsituya Yerushalem mutankwaketza,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wan mukwepki walaj ijpak ne itawikani; né nemi muetztuk amatachia tik ne iamaw ne taketzani Yeshaya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne Ijiutzin kilwij ne Pilipo: —Shiajsi wan shimusalu tik uni tawikani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwak ne Pilipo yajki mutalua itech, kikakik amataketza tik ne iamaw ne taketzani Yeshaya. Wan kitajtanilij: —Ijkia tikmati tay ne tiamataketza?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Inak: —Ken niweli tel, asu inte nechneshtilia ajaka? Wan mutajtawelij iwan Pilipo ma tejku wan ma mutali iwan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ini ne takutun ne amataketza nemi ne takat: &#34;Kiwikaket ken se ichkat pal kimiktia wan ken se ichkakunet itech ne tashimani wan te mutenpelua."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kishpinawaltijket wan kichijket juzgar. Ká yawi taneshtia tay panutuk tik uni tunal, ka kishtijket tik ne tal kwak nemik yultuk?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ne takat nankilij wan kilwij Pilipo: —Nimetztajtani ma shinechilwi, ká ipanpa ina ini ne taketzani, ipanpa yajasan isel ush ipanpa seuk?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mutenpeluj ne Pilipo wan pejki kineshtilia uni tay ijkwilujtuk wan kimakak ne yeknawatilis ipal ne Yeshu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwak yawit tik ne ujti ajsiket se achin, wan ne takat inak: —Nikan nemi at, taika inte tinechmaka ulyuj?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": ""
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wan tatuktij ma muketza ne tawikani, wan ne ujume, Pilipo wan ne wey takat, temuket hasta ne at wan kimakak ulyuj."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kwak kisket ne at wan tejkuket, ne Ijiutzin kitzkij Pilipo wan ne takat intea kitak. Pajpakik yajki tel tik ne ujti."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pilipo muajsik tik Ashdod, wan panuk yajki tayeknawatia tik muchi ne tejtechan hasta ajsik Kaysarea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yeshu kinutza Shaul - Ne Shaul kenhayuk nemituya tapitza iwan kwalan wan kinekituya kinmiktia ne imujmumachtiani ne Tajtzin. Yajki itech ne weypalej"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kitajtan se amat pal kiwika pal ne kajkalsennemit ipal Damashek ina ka asu kinhajsi takamet wan siwatket ipal ne Ujti, weli kinhilpia wan kalinwika Yerushalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yajki yajki, wan kwak tzinkiski yajki Damashek, mutawiluj nemanhachin iwan se tawil kistuk ka ilwikak,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan wetzki talchi wan kikakik se kilwia: —Shaul Shaul, taika tinechtalultia?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inak: —Ká taja, tajtzin? Inak: —Naja ni Yeshu, ká ne tiktalultia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shimuketza wan shu tik ne techan wan yawit metzilwiat tay nemi pal tikchiwa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakaket ne iwan pashaluat ken ka inte welituyat taketzat. Melka kikakit, inte aka welit kitat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shaul muketzki wan kitapuj ne ijish wan inte welituya tachia. Kiwikaket itech ne imey wan kikalaktijket tik Damashek,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan nemik yey tunal wan te kita tatka, wan te takwa nian ati katka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nemik se mumachtiani tik Damashek itukay Hananya, wan ne Tajtzin kilwij tik se tachialis: —Hananya! Yaja inak: —Nikan ninemi, Tajtzin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan ne Tajtzin: —Shimuketza wan shu tik ne ujti ne muilwia Ujtimelawak, wan shikishtemu ichan Yuda se itukay Shaul ipal Tarsos, ika né nemi kinujnutza ne Teut,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan kitztuk kalaki se takat tik se tachialis itukay Hananya wan kiteuchiwa, pal ma tachia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nankilij Hananya: —Tajtzin, nikaktuk miak taketzat ipanpa uni takat, ká ne sujsul inteyek kinchiwilijtuk ne metzyulmatit tik Yerushalem;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan ka nikan kipia tatuktilis wan ne weypalejmet pal kinhilpia muchi ká kinutzat ne mutukay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne Tajtzin kilwij: —Shu, ika yajane nikishpejpentuk ken nutaiwan pal kiwika ne nutukay itech tejtechan wan tatuktianimet wan Israeltekat;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ika naja niaw nikilwitilia keski nemi pal taekua ipanpa ne nutukay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajki Hananya tel wan kalak ka ichan wan kiteuchij. Inak: —Shaul, nuiknew, nechtitanijtuk ne Tajtzin Yeshu, ká ne kiski muishpan tik ne ujti kanka tiwalajtuk, ma shitachia wan ma shitemi iwan ne Ijiutzin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nemanha wetzket sejse ken iejewayu ijpak ne ijish wan welik tachia, wan muketzki wan mumakak ulyuj,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan kwak tamik takwa, kikwij itajpal. Shaul tik Damashek - Yaja nakak ankakeski tunal iwan ne mumachtianimet tik Damashek,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "nemanha pejki tanajnawatia tik ne kajkalsennemit ipanpa ne Yeshu, wan ina ka yaja ne Itelpuch ne Teut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ishpuyawit muchi ne kikakit, wan inat: —Su ini ne kinhijtakuj tik Yerushalem ne kinutzat ini itukay, wan walaj ka nikan pal kinwika ijilpituk intech ne weypalejmet!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shaul chikawayak yajki wan kinmamalij ne Yudayujmet muchantiat tik Damashek tailwitia ka yajuni ne Mawaltijtuk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwak panutiwit miak tunal, tajtaketzket ne Yudayuj pal kitat ken yawit kichiwat pal kimiktiat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne Shaul kimatki tay kinekit. Kipachiwiat katka ne tenkal ka tunal wan ka tayua pal kimiktiat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne imujmumachtiani kikwijket ka tayua wan kitemultijket itech ne tepanti ijtik se chikiwit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shaul tik Yerushalem - Kwak ajsik Yerushalem, yaja kinekik musalua itech ne mumachtianimet, wan muchi majmawit ika inte kimatit ka yaja se mumachtiani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bar-Naba kikwij wan kiwikak intech ne tijtitanijtuk wan kinneshtilij ken tik ne ujti kitak ne Tajtzin wan kinutzki wan ken tik Damashek tanawatij melaknaj tik itukay Yeshu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan nakak inwan wan yawi katka wan witz katka tik Yerushalem, wan tanutza katka melaknaj tik itukay ne Tajtzin,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wan tanutza katka wan kintajtanilia ne Greciajtaketzat. Yejemet kiejekuat kitat ken yawit kimiktiat."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne tekniwan kishkejketzat katka wan kalkwijket ka Kaysarea wan kititanijket wejka hasta Tarsos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tik uni tujtunal muchi ne Sennemit nejmachnemi katka nujme Yudaya wan Galilaya wan Shamarea wan muishketza, wan yawi katka iwan mawi ipal ne Tajtzin, wan ne Ijiutzin kipalewia katka wan tepewik."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pedro tik Lod wan Yapo - Pedro yajki pashalua nujme wan nusan ajsik intech ne tayulmatit ne nemit tik Lod."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kiajsik ka ikuni se takat itukay Ayneas, inte welituya mijkwani wan kipiatuya chikwey shiwit wetztuk ijpak se tapech,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "wan Pedro kilwij: —Ayneas, Yeshu Mawaltijtuk metzpajtia. Shimuketza wan shitachayawa. Wan muketzki nemanha,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "wan muchi ne chanejket ipal Lod wan Sharon kitaket wan muishkwepket itech ne Tajtzin."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tik Yapo, nemik se mumachtiani, se siwat itukay Tabita (kineki ina gacelaj), ká kichiwa katka miak itekiw yek wan tetasujtatakulis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tik uni tujtunal yaja kukushki wan mikik, wan kipakaket wan kitekaket tik se cuartoj."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ken Lod inte nemi wejka Yapo, kwak ne mumachtianimet takakket ka Pedro nemituya ka né, kintitanijket ume takat itech kitajtanit: —Maka shishtuna tiajsi tutech."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pedro muketzki wan yajki inwan. Kwak ajsik, kikalaktijket tik ne cuartoj, wan muchi ne lamajtzitzinmet nakaket inawak chukat wan kilwitiliat ne wijwipil wan kwajkwachti ne kichiwa katka ne Tabita kwak nemituya inwan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ne Pedro kintuktij kisat muchi, wan mutankwaketzki wan kinutzki ne Teut, wan muishkwepki itech ne mikini wan inak: —Tabita, shimuketza! Yaja kitapuj ne ijish wan kitak Pedro;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "kimakak ne siwat ne imey wan kiketzki. Kinnutzki ne tayulmatit wan ne lajlamajtzitzinmet, wan kishpanuj ne siwat yultuk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Uni mumatki nujme Yapo, wan miak kiyulmatket ne Tajtzin."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mukawki tik Yapo miak tunal ichan se kwetashchiwani itukay Shimon."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cornelius - Nemik se takat tik Kaysarea itukay Cornelius, sentzuntuktiani ipal ne bandaj muilwia &#34;Italica&#34;,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ká yek wan kitakamati ne Teut wan muchi tik ne ikal kenhaya, ne kichiwa katka miak tetasujtatakulis iwan ne techan wan mutajtawelia iwan ne Teut senpa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Achka yey horaj ka teutak, yaja kitak tik se tachialis se tanawatiani ipal ne Teut ká ajsik itech wan kilwij: —Cornelius!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yaja tachishki wan inak iwan mawi: —Tay, Tajtzin? Kilwij: —Ne mumujmutajtawelilis wan ne mutejtetasujtatakulis tejkutiwit ma muelnamikikan tik itachialis ne Teut."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan ashan, shiktukti takamet ka Yapo wan shalnutza se itukay Shimon wan itzuntukay Pedro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yaja mutakewa ichan ukse itukay Shimon ká kwetashchiwani wan kipia ne ikal itech ne weyat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwak yajtuk ne tanawatiani ká ne kinutza, yaja kinnutzki ume kaltekitini wan se tasumani ká kitajpia katka,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "wan kinneshtilij muchi, wan kintitanij ka Yapo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne ukse tunal kwak yejemet yajket tik ne ujti wan pejket ajsit itech ne techan, kutejkuk Pedro itzunpan ne kal kinujnutza ne Teut achka tajkutunal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yaja sujsul mayana wan kinekituya takwa. Kwak nemituyat tamanat, walaj ijpak yaja se ishpuyawilis,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan tachishki ka ikajku wan mutapuj ne ilwikak wan waltemuk se ken se wey kwachti temultijtuk itech ne nawi itzun,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan ijtik yaja nemituyat muchi ne nawikshimet wan ulininimet ipal ne tal wan tujtutut ipal ne ilwikak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kikakik se ina : —Shimuketza Pedro, shitamikti wan shitakwa!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne Pedro inak: —Tesu Tajtzin, ka inte keman nikwajtuk tatka tay susulnaj wan te yek pal mukwi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan senpa takakik ina: —Tay ne Teut kipupujtuk, ma taja inte shikilwi susul!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uni muchijki yeshpa wan nemanha mukwij ka ikajku ne taijtik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwak ne Pedro mutajtanilia nemi tay kineki ina uni tachialis, né ajsiket ne takamet ne kintuktij ne Cornelius tajtanit kan nemi ne ikal Shimon, wan nakaket tik ne tenkal"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan tzajtzit pal tajtanit asu mutakewa ka né Shimon ne munutza Pedro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne Pedro nemituya yultaketza ipanpa ne tachialis, wan ne Ijiutzin kilwij: —Nikan nemit yey takat metztemuat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shimuketza, shikutemu wan shu inwan. Maka shimajmawi; naja nikintitanijtuk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pedro kutemuk, yajki itech ne takamet wan inak: —Naja annechtemuat. Taika anwalajtiwit?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inaket: —Ne sentzuntuktiani Cornelius, se takat yek ne kitakamati ne Teut ká ne kishmatit muchi ne techan ipal ne Yudayujmet, kitztuk se tanawatiani ipal ne Teut ká kilwij ma walmetznutza ka ichan wan ma takaki mutech tay ne tikilwia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kilwij ma kalakikan tel, wan kintakejki. Ne ukse tunal kiski inwan, wan sejse pal ne tekniwan ipal Yapo yajket nusan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne ukse tunal ajsiket Kaysarea. Ne Cornelius nemituya kinchia wan kalinnutztuya ne imiakwan wan ne iajamigojwan yek."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwakuni kalakik Pedro pal kinamiki, wan ne Cornelio mutamutak talchi itech ne ijikshi mutankwaketza."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne Pedro kiketzki wan ina: —Shimuketza, naja nusan nitakat!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wan pejki tajtaketza iwan wan kalak, wan kalijtik kitak miak ká ajsitiwit,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wan kinhilwij: —Ankimatit ka se Yudayuj inte nemi pal musalua nian musentepewa iwan se ipal tepal techan. Melka uni, naja nechmachtijtuk ne Teut ma inte nikilwi aka ka susulnaj nian ka inte yek pal mukwi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Neka inte ninak tatka wan niwalaj kwak walnechnutzket. Taika tel anwalnechnutztiwit?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wan ne Cornelius inak: —Kichiwa nawi tunal, tik ini horaj, ninemituya niknujnutza ne Teut yey horaj ka teutak tik ne nukal, wan né nakak se takat nuishpan tik ikwajkwach yektzin,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan inak: &#34;Cornelius, mukakik ne muteutajtanilis, wan ne mutejtetasujtatakulis muelnamiktiwit tik itachialis ne Teut."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yajika, shitatukti ka Yapo wan shalnutza Shimon ne munutza Pedro. Yaja mutakewa ichan Shimon ne kwetashchiwani itech ne weyat.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yajika nemanhachin nitatuktij mutech, wan tikchijki tay yek wan tiajsituk. Ashan tel muchi tejemet talejkutiwit iishpan ne Teut pal titakakit muchi tay ne metztuktijtuk ne Tajtzin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pedro mutenpeluj wan inak: —Ashan nikejketza ka tejkia ka ipal ne Teut muchi tikenhat:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "tik muchi ne tejtechan Yaja kikwi ká ne kitakamati wan ká kichiwa tay yek."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yajini ne palabraj ne kititanij intech ne Israeltekat kwak tayeknawatij nejmachnemilis iwan Yeshu Mawaltijtuk. Yajuni ne Tajtzin ipal muchi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Anmejemet kimatit tay muchijki nujme Yudaya: pejki tik Galilaya iwan ne teulyujmakalis ne tanawatij Yojan;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "nusan ankimatit ken ne Teut kimawaltij Yeshu ipal Nazaret iwan ne Ijiutzin wan ne itajpal, wan yajaya panuk nujme kichiwa tay yek wan kinpajtia muchi ne nemituyat itan itajpal ne Tamintuk ika ne Teut nemituya iwan;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "wan tikmatit muchi tay kichijki ijtik ne tal ipal ne Yudayujmet wan tik Yerushalem, wan ka kipilujket ijpak se kwawit wan kimiktijket."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan ne Teut kiyulkwiltij kwak panutiwit yey tunal, wan kiajkaw walmuneshtia,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "inte iishpan muchi ne techan, semaya intech yejemet ká ne Teut kishpejpentuya achtu pal kitat wan inat ka ijkia, tejemet ká tisentakwajket wan tiatiket iwan kwak tamik miki wan walmuketztuk,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "wan techtuktij ma tiknajnawatikan ne techan wan ma tikilwikan ka yajaya ne tuktijtuk ipal ne Teut ma kichiwa juzgar ne yujyultuk wan ne miktiwit."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Muchi ne taketzanimet inaket ipanpa ka ijtik ne itukay mutapupulwia tay tateyekchijtiwit muchi ká kiyulmatit."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kwak Pedro tanutza nemi wan ina ini, wetzki ne Ijiutzin inhijpak muchi ne kikakit ne palabraj,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "wan ishpuyajket ne tayulmatit yajyawaltektuk ne ajsitiwit iwan Pedro ika nusan ijpak ne uksejse techan mukushinijtuya ne tetakulis ipal ne Ijiutzin,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ika kikakket tanutzat tik tajtaketzalis wan inat ka wey ne Teut. Kwakuni inak Pedro:"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "—Tay anhinat? Weli aka ina ka inte yawi kinmaka at pal mumakat ulyuj ká ne kinkwijtuk ne Ijiutzin kenha ken metzinkwijtuk anmejemet?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kintuktij ma mumakakan ulyuj tik ne itukay Yeshu Mawaltijtuk. Kwakuni kitajtanket ma mukawa inwan ankakeski tunal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro kinhilwij ne tekniwan tik Yerushalem tay panutuk - Ne tijtitanijtuk wan ne tekniwan tik Yudaya takakket ka nusan ne ujukse tejtechan kikwijtiwit ne ipalabraj ne Teut."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwak Pedro ajsituya Yerushalem, ne yajyawaltektuk kitajtanilijket"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "inat: —Taika tiajsik itech takamet kipiat itzuntepul (ika inte muyawaltektiwit) wan tisentakwaj inwan?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pedro pejki kinneshtilia muchi nejnejmach wan inak:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Naja ninemik tik ne techan ipal Yapo niknujnutza ne Teut wan nishpuyawik wan nikitak se tachialis. Nikitak temu se ken se wey kwachti kisa ne ilwikak wan mutemultia itech ne nawi itzun wan ajsik nutech."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak nitachishki, nikejketzki wan nikitak ne najnawikshimet ipal ne tal wan ne tejtekwanimet wan ne ulininimet, wan ne tujtutut ipal ne ilwikak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nusan kikakik se nechilwia: &#34;Shimuketza Pedro, shitamikti wan shitakwa.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ninak: &#34;Tesu Tajtzin, ka tatka tay susulnaj wan te yek pal mukwa inte keman kalak ijtik ne nuten.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nankilij tik ne ilwikak senpa: &#34;Tay ne Teut kipupujtuk, ma taja inte shikilwi susul!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uni muchijki yeshpa wan muanki muchi senpa tik ne ilwikak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan nemanhachin, né ajsiket yey takat tik ne kal kan ninemituya, ne kisket Kaysarea wan mutitanijket nutech."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne Ijiutzin nechilwij ma niaw inwan wan ma inte nimajmawi. Ini chikwasen nukniwan nusan walajket nuwan wan tikalakket ichan ne takat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Techilwij ken kitak se tanawatiani ka ichan inak: &#34;Shitatukti ka Yapo wan shalnutza Shimon ne munutza Pedro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yaja yawi ina sejse tay ipanpa tiyektias taja wan muchi ne mukal.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwak nipejki nitanutza, wetzki ne Ijiutzin inhijpak kenha ken wetzki tujpak kwak tipejket."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nikelnamik ne ipajpalabraj ne Tajtzin ken inak: &#34;Yojan tamakak ulyuj iwan at; anmejemet mumakasket ulyuj iwan ne Ijiutzin.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajika, asu ne Teut kintakulijtuk uni yejemet kenha ken tejemet ká tikyulmatket ne Tajtzin Yeshu Mawaltijtuk, ká naja pal weli nikilwia ne Teut ka inte?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwak takakket, tentatziwket wan inaket ka wey ne Teut. Inat katka: —Asu ijkiuni, ne Teut nusan kinmakatuk ne ujukse techan yulpatalis pal ma yujyultuk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tik Antiokea - Ne musentalujtiwit kwak muchijki ne wey temiktilis ipanpa Estepano ejkuket hasta Poynikia wan Kipre wan Antiokea. Inte tanutzat ipanpa ne palabraj iwan aka, semaya inwan Yudayujmet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sejse yejemet Kiprechanejket wan Kurenechanejket katka, wan yejemet yajket Antiokea wan tanutzat katka inwan ne Greciajtaketzat nusan pal kinmakat ne yeknawatilis ipanpa ne Tajtzin Yeshu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne Tajtzin kinpalewij wan mijmiak ne tayulmatit ká muishkwepket itech ne Tajtzin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Uni ajsik ka itakakilis ne Sennemit tik Yerushalem, wan kituktijket Bar-Naba ma yawi hasta Antiokea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwak ajsik ka né wan kitak ne teutasujtalis, pakik wan kintajtan muchi ma nakakan iwan ne Tajtzin iwan muchi inyulu;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ika yaja katka se yek takat, tentuk iwan Ijiutzin wan tayulmatilis. Wan mutalilijket ne Tajtzin se wey miaktal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yaja kisket wan yajki Tarsos kitemua Shaul,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wan kwak kiajsik, kalwikak ka Antiokea. Panuket se shiwit ijtik ne sennemit kinmachtiat miak, wan tik Antiokea ne mumachtianimet mutukaytijket achtu wipta Cristianojmet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tik uni tujtunal walkisket tik Yerushalem wan ajsiket Antiokea taketzanimet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Muketzki se yejemet itukay Hagab wan taneshtij iwan ne Ijiutzin ka yawi witz se wey mayan nujme ne taltikpak. Yaja ne muchijki kwak tatuktia katka tik Roma Claudius."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne mumachtianimet, sejse ken samawa tay ipal, inaket ka yawit kituktiat tay welit itech ne tekniwan ne muchantiat tik Yudaya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wan ijkiuni kichijket, wan kititanijket itech ne noymet iwan Bar-Naba wan Shaul."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ken tamik Herodes - Nusan tik uni tujtunal ne tatuktiani Herodes kinhitzkij sejse ipal ne Sennemit pal kinchiwilia tay teyek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kimiktij Yakob, ne iechkaw Yojan, iwan espadaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwak kitak ka ne Yudayujmet kitat katka yek, kikwij Pedro nusan. Nemituyat ne ilwit kwak te mukwa shukutishti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan kwak kipewijtuya kitentzak wan temakak iwan nawi tepewa iwan nawi tasumani ma kipachiwikan. Yaja ina katka ka yawi kalwika iishpan ne techan kwak tami ne Paskwaj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kitajpiat ne Pedro tik tapachiwilis tel, wan ne Sennemit inte musewia katka kitajtani ne Teut ma kipalewi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak ne Herodes yawia kalwika, uni tayua ne Pedro kuchki ilpituk itzalan ume tasumani iwan ume tepusilpika, wan ume taishpelwiani kipachiwiat itech ne tentzakka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan né kiski se tanawatiani ipal ne Tajtzin, wan pejki tatawia tik ne tetzakwiluyan. Kitaski ne iweyka ne Pedro wan kishatij, wan ina: —Shimuketza talul! Wan ne tejtepusti tik ne ijimey wetzket talchi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne tanawatiani kilwij: —Shimutali mukwajkwach wan ne mukak. Kichijki ijkiuni wan kilwia: —Shimutakenti wan shiwi nuipan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan yajki iipan wan kiski, wan te kimati katka ka tejkia tay ne kichijki ne tanawatiani ika mumati katka ka kita nemi se tachialis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Panuket itech ne achtu tapachiwilis wan ne seuk wan ajsiket ne tentzakka ipal tepusti ne kiwika hasta ne techan, wan yajuni mutapuj isel. Wan kisket wan ajsiket se ujti, wan nemanhachin yajki ne tanawatiani ka senkak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwak Pedro mumakak cuentaj tay panutuya, inak: —Ashan nikmati ka ijkia kaltitanij ne Tajtzin ne itanawatiani wan walnechishtij itech ne imey Herodes wan itech muchi tay kielewia ne techan Yudayuj!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak mumakatuya cuentaj, yajki ichan Maryam ne inan Yojan ne itzuntukay Marcus, kan ne musenputzujtiwit miak kinutzat ne Teut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kwak kitujtunwij ne tentzakka tik ne tenkal, ajsik se siwapil takaki itukay Rosa,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan kwak kishmatki ne ikupak Pedro, sujsul pakik, wan te kitapuj ne tenkal: kalak mutalua kinhilwia muchi ka Pedro nemituya tik ne tenkal!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yejemet kilwijket: —Tzunhejekat! Yaja ina katka ka kia ijkiuni. Yejemet inat katka: —Anka yaja ikujkul."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne Pedro kenhayuk tatujtunwij nemik. Kwak kitapujket, kitaket wan ishpuyajket."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yaja kinhishnutzki iwan ne imey ma takaktumet, wan kinhilwij ken ijtuk ka ne Tajtzin kalishtij ijtik ne tetzakwiluyan. Wan inak: —Shikilwikan Yakob wan ne tekniwan. Wan kiski wan yajki ka senkak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kan tatwik, sea kumunik ijtik ne tasumanimet: tay panuk iwan Pedro?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwak Herodes kitemuj wan te kiajsik, kintajtanilij ne taishpelwianimet, wan tatuktij ma mikikan, wan kiski Yudaya wan ajsik Kaysarea wan nakak ka né."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sujsul kwalanik iwan ne chanejket ipal Tzor wan Tzidon. Yejemet musentepejket wan ajsiket itech. Taketzket iwan Blastos, ne tatuktia tik ne ikuchiluyan ne tatuktiani, wan kinekiket nejmachnemit ika ne intal mutakwaltia katka iwan tay ipal ne tatuktiani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tik ne tunal talijtuk, ne Herodes kitalij ne ikwajkwach ne tatuktiani wan mutalij ijpak ne tepatznaj wan pejki tanutza ishpan muchi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne techan pejki tzajtzi: —Ká ne taketza se teut, inte se takat!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nemanhachin, kichaluj se tanawatiani ipal ne Tajtzin, ika inte inak ka wey ne Teut, wan mukwepki ijkwichkwajtuk wan mikik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne ipalabraj ne Teut weyki wan tepewik."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bar-Naba wan Shaul walmukwepket kwak yekawik ne intekiw tik Yerushalem, wan kiwikaket inwan Yojan ne muilwia Marcus."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik Kipre - Nemiket tik ne Sennemit tik Antiokea taketzanimet wan tamachtianimet: Bar-Naba, wan Shimon ne muilwia Tiltik, wan Lucius ipal Kurene, wan Menajem ne takutuntuktiani ipal Herodes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yejemet tekitit katka ipal ne Tajtzin wan kisejseliat katka mayan. Kwakuni ne Ijiutzin inak: —Shalinkupewakan nupal ne Bar-Naba wan ne Shaul ipal ne intekiw ne ipal nalinnutztuk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwakuni, kwak tamiket kisejseliat mayan wan kinujnutzat ne Teut wan kinteuchiwat, kintitanijket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ijkiuni tel, kwak ne Ijiutzin kintitanij, yajket Seleucia wan ka né kisket tik se barcoj pal yawit Kipre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kwak ajsiket Salamis, pejket tanawatiat ne ipalabraj ne Teut ijtik ne kajkalsennemit ipal ne Yudayujmet. Nusan kipiatuyat Yojan pal tekiti inwan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak panutiwit ijtik muchi ne islaj ipal Kipre hasta ajsiket Papos, kiajsiket se takat Yudayuj ká magoj wan tashijshikuani itukay Bar-Yeshu"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ká nemituya iwan ne itepalewiani ne tatuktiani, Sergio Pawlo, se takat mumachtijtuk wey. Yajini kalinnutzki Bar-Naba wan Shaul ika kielewij takaki ne ipalabraj ne Teut."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elumas ne magoj (ika ini kineki ina ne itukay) inte kinekituya kinhajkawa, wan mutatemulia katka kishkwepa ne tatuktiani pal inte tayulmati."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shaul, ká nusan yaja itukay katka Pawlo, tentuk iwan ne Ijiutzin, tachishki"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan kilwij: —Ay! Taja titentuk iwan teshijshikulis wan tajtajpewal! Tiikunew ne Tamintuk! Tikneki tikijtakua tay yek! Senpa tikmajmalia ne mejmelawak ujti ipal ne Tajtzin!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan ashan shikita imey Tajtzin mujpak wan timuchiwas pupuyut. Intea tikitas ne tunal hasta se ratoj. Wan nemanhachin kiski se icatarataj wan ne itachialis kunyuakiski, wan pejki nejnemi nujme kitemua ká kimakaskia se imey pal kiwika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwakuni ne tatuktiani kitak tay panutuk wan tayulmatki, wan ishpuyawik ipanpa ne tamachtilis ipal ne Tajtzin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tay inak Pawlo tik Antiokea Pisidia - Pawlo wan ne kiyawaluat kalakket tik ne barcoj wan kisket Papos, wan ajsiket Perga tik Panpulia. Yojan kinhajkaw wan mukwepki Yerushalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne sejseuk kisket Perga wan ajsiket ka Antiokea Pisidia. Wan kalakket ijtik ne sennemit tik ne tunal ipal sewilis, wan mutalijket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwak tamiket amataketzat tay ina tik ne Tajtuli wan ne Taketzanimet, ne sennemituktianimet tatuktijket intech inat: —Tukniwan, asu ankipiat tatka pal ankilwiat ne techan pal ankipalewiat, shinakan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Muketzki Pawlo wan taishnutzki iwan ne imey, wan inak: —Nukniwan ipal Israel wan kitakamatit ne Teut, shitakakikan:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ne Teut ipal ini techan ipal Israel kinhishpejpen ne tunoywan, wan kiajkukij ne techan kwak nemik tik Egipto, wan kinhishtij iwan itajpal imajkul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan kiekuj muchi tay kichiwat anka unpual shiwit tik ne kojtan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan kintajkal chikume techan tik ne tal ipal Kanaan ma tikpiakan muchi ini tal tupal, wan techmakak"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ijtik nawtzunti-unpual-majtakti shiwit, wan tipan kinmakak juejjuezmet hasta ne taketzani Shamuel;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "wan kwakuni kinekiket se tatuktiani, wan ne Teut kinmakak ne Shaul ikunew Kish, se takat ipal ne tribuj ipal Ben-Yamin, ijtik unpual shiwit;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wan kwak kishtij, kiskalij inpal ne Dawid ken tatuktiani wan inak: &#34;Nikajsituk Dawid ikunew Yeshay, takat ne nikita yek ká kichiwas muchi tay nikelewia.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne Teut kishtij tik ne ishinach yajuni, ken inatuya ka yawi kichiwa, se tamakishtiani ipal Israel: Yeshu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yojan tanajnawatij ka yawi witz wan kilwij ne techan ipal Israel ma mumaka ulyuj ipal yulpatalis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwak yekawi ne itekiw Yojan, inak: &#34;Tay ne ankikejketzat ka naja né, inte naja. Yawi witz se nuipan ká naja inte niyek nian pal niksutuma ne ikak.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nukniwan, ijishwiu Abraham wan ne kitakamatit ne Teut ijtik anmejemet, tutech mutuktij ne palabraj ipal ini tamakishtilis,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika ne muchantiat tik Yerushalem wan ne intajtatuktiani inte kishmatket, wan kichijket ma yekawi tay inat ne taketzanimet wan tay amataketzat muchi ne sejsewilis, ika kitenejket,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wan melka inte kiajsiket taika mikiskia kitajtanket Pilatus ma kimikti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwak kitamijtuyat muchi tay muijkwiluj ipanpa, kikutemultijket wan kitalijket ijtik se shaput."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mikik wan ne Teut kiyulkwiltij,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan ijtik sejse tunal kenhayuk kitaket ne nejnentuyat iwan tik Galilaya wan senyajtuyat Yerushalem, ká ne ashan kineshtiliat ne techan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan tejemet timetzinmakat ne yeknawatilis ka ne sentaketzat ne muchijki iwan ne noymet"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "tamik yekawi ipal ne inhijishwiu ika ne Teut kiketzki Yeshu ijkiunisan ken muijkwilujtuk tik ne Salmoj Ume: &#34;Taja tinukunew, tik ini tunal nimetzpunijtuk.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ika mikik wan kiketzki pal intea mukwepa palani; yajika inak ka: &#34;Nimetzinmakas ne tay yek ipal Dawid.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Neka ina nusan tik ukse salmoj: &#34;Inte tikajkawas ma pewa palani ne mupal ká yek.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ika kwak Dawid tamik tekiti ipal ne ipunilis, ne Teut kichijki ma kuchi, wan yaja yajki itech inoywan, wan palanik."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ká ne kiyulkwiltij ne Teut inte palanik."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shikmatikan tel, nukniwan, ka ipanpa yajini metzinnawatiliat tetapupulwilis ipanpa tay ankichijtiwit tay teyek, wan tik muchi tay inte welit metzinhilwiat ka nemi yek tay nemi tik ne tajtuli ipal Moshe,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "muchi ká tayulmatit muilwiat ka nemi yek."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yajika, shiktalikan cuidadoj ma inte ejku anmutech tay inatiwit ijtik ne taketzanimet:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "&#34;Shikitakan teijilwianit, wan shishpuyawikan wan shipuliwikan! Ika naja nikchiwa se nutekiw tik ini tujtunal wan anmejemet inte tayulmatit melka se metzinneshtilia.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kwak kisket tik ne kalsennemit, pejket mutajtaweliat inwan ma tanutzakan ipanpa ini ne tunal witz ipal sewilis."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kwak tamik musentalua ne sennemit, yajket inwan Pawlo wan Bar-Naba miak ipal ne Yudayujmet wan ne tayulmatit ká walmupatatiwit, wan kinnutzket wan kinhilwijket ma nakakan tik itetasujtalis ne Teut."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ne ukse sewilis, ajatzika muchi ne techan musentepew takaki ne ipalabraj ne Teut."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ne Yudayujmet, kwak kitaket ne miaktal, kwalanket wan kishtenewat katka tay ina Pawlo wan kukujtaketzat,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "wan ne Pawlo wan ne Bar-Naba tanawatijket melaknaj, inaket: —Muneki katka achtu ma metzinhilwikan ne ipalabraj ne Teut. Anmejemet inte kinekiket wan anmuilwijket ka inte anhajsit pal ma shiyujyultuk senpa; yajika ashan timuishkweptiwit intech ne tepal tejtechan,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "ika ijkini techtuktij ne Tajtzin: &#34;Nimetztalijtuk nikan ma shikintawilu ne tejtechan, ma shikwika tamakishtilis ka nujme ne tal.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ne tejtechan takakket wan pakiket wan inaket ka wey ne ipalabraj ne Tajtzin, wan tayulmatket muchi ká yawit yujyultuk senpa."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Muwikak ne ipalabraj ne Tajtzin nujme uni tal."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ne Yudayujmet kinkumuntijket ne siwatket ne tayulmatit wan yejyek, wan ne achtumet ipal ne techan, wan kichijket ka kiejekujket Pawlo wan Bar-Naba wan kinhishtijket tik uni tal."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yejemet kitzejtzelujket ne tejti tik ne inhijikshi wan yajket ka Ikonion,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "wan ne mumachtianimet pajpakiket wan mutenket iwan Ijiutzin."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik Ikonion - Tik Ikonion, kalakket ne ujume ijtik ne kalsennemit ipal ne Yudayujmet, wan kwak tanutzket, tayulmatket miak ipal ne Yudayujmet wan miak ipal Grecia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne Yudayujmet ne inte tayulmatit kinkumuntijket ne uksejse techan wan kichijket ka kitenejket ne tukniwan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yajika, yejemet nakaket tanawatiat melaknaj ipanpa ne Tajtzin miak horaj, wan ne Tajtzin kiajkaw ma mumati ne palabraj ipal ne itetasujtalis wan tamakak sejse pal muishmati tetekia sea intech yejemet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mutakutuntijket muchi ijtik ne techan, wan mutalijket ne sejse inwan ne Yudayujmet wan sejseuk inwan ne tijtitanijtuk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak ne sejseuk techan wan ne Yudayujmet inwan ne intajtatuktiani pejket kinhijilwiat wan kinekituyat kintejtemimat,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "mumakaket cuentaj wan chulujket hasta ne tejtechan ipal Lukaonia: Lustra wan Derbe wan ne tajtal unisan;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan tayeknawatijket yajket ka ikuni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tik Lustra - Wan tik Lustra nemituya muetztuk se takat inte kipia yek ne ijikshi, ne kukuyaya kwak kiski ijtik ne iijti ne inan wan inte keman nejnentuk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yajuni kikakik ne Pawlo tanutza. Pawlo tachishki wan kitak ka ne takat kimati tik iyulu ka weli yektia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan kitzajtzalij: —Shimuketza melaktik ijpak mujmukshi! Wan tzikwinik wan pejki nejnemi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwak muchi kitaket tay kichijtuya Pawlo, pejket tzajtzit tik ne taketzalis ipal Lukaonia, inat: —Ne teujteut temutiwit tutech tik intachialis takamet!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wan yejemet kinutzket ne Bar-Naba Zeus (ne itukay ne mas wey ipal ne inteujteut), wan ne Pawlo kilwijket Hermes, ne wey tanutzani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan ne palej ipal Zeus ká nemituya iishpan ne techan kalwikak ujukichwakashmet wan shujshuchit itech ne tenkal, wan iwan muchi kinekituya kintakulia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan kwak takakket ne tijtitanijtuk Bar-Naba wan Pawlo kitapanket ne inkwajkwach wan kisket mutaluat wan tzajtzit,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan inat: —Tajtzitzinmet, taika ankichiwat muchi ini? Tejemet nusan timumatit kenha ken anmejemet wan timetzinyeknawatiliat ma shimuishkwepakan, ma shikajkawakan ini tay inte tatka wan ma shikwikan ne Teut yultuk ká kichijki ne ilwikak wan ne tal wan ne at wan muchi tay nemi ijtik yejemet;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ká melka kiajkaw ma yawikan muchi ne tejtechan pal ikman sejse tik ne iuj,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "yaja kia muneshtij ika kichiwa miak tay yek: anmupal kichiwa ka kisa tik ne ilwikak ne at wan ka wetzi tik ne tal, wan ka witz ne shupan kalwika ne itajtakil; yaja metzintepewilia anmutakwal wan ne ipakilis ne anmuyujyulu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan melka inat ijkiuni, uij ma kichiwakan ma inte kimiktikan pal kintakuliat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kisket Antiokea wan Ikonion Yudayujmet wan walejkuket wan kinhilwijket muchi ma kitejtemimakan ne Pawlo. Kwakuni kitilanket Pawlo ika kimatit ka yaja miktuk, wan kishtijket tik ne techan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwak ne mumachtianimet kiyawalujket, yaja muketzki wan kalak ijtik ne techan. Wan ne ukse tunal, kiski iwan Bar-Naba wan yajket ka Derbe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mukwepa ka Antiokea - Kwak tamiket tayeknawatiat tik uni techan wan kichijtuyat miak mumachtiani, mukwepket Lustra wan Ikonion wan Antiokea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinpalewiat katka ne mumachtianimet pal chikawayat ne inyujyulu wan kintajtanit ma inte kielkawakan ne intayulmatilis, wan inat ka tinemit pal tipanut tik miak penaj ma tiajsikan ne itatekimakalis ne Teut."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tik muchi ne sejsennemit kintukaytijket nojnoymet, wan kinujnutzket ne Teut wan kisejselijket mayan wan kinhishpanujket ká kiyulmatket ipal ne Tajtzin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan panuket ijtik Pisidia wan ajsiket tik Panpulia,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "wan kwak tamiket tanutzat ipanpa ne palabraj tik Perga, temuket ka Atalea,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wan ka né kisket tik se barcoj wan ajsiket Antiokea, yaja ne techan kanka achtu mutemakatuyat iishpan ne Teut, tik ne itetasujtalis, ipal ne intekiw ne kichijket."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ajsiket tel wan kisentepejket ne sennemit, wan pejket taneshtiat muchi tay kichijtuk ne Teut intech wan ken kintapuilij ne tejtechan ne itenkal ne tayulmatilis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nakaket miak tunal iwan ne mumachtianimet."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tay inaket tik ne Sennemit ipal Yerushalem wan tay kichijket - Kisket Yudaya sejse wan waltemuket wan kinmachtijket ne tukniwan ka: —Asu inte anmuyawaltekit ken kichiwat katka ika ijkiuni inak Moshe, inte welit anmupalewiat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kiane, muketzket ankakeski wan kinhishtenejket ne Pawlo wan ne Bar-Naba. Yajika, inaket ma tejkukan Pawlo wan Bar-Naba wan sejseuk pal yejemet ka Yerushalem wan ma yawikan intech ne tijtitanijtuk wan nojnoymet ka né pal muita uni tajtanilis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yejemet tel, kwak ne sennemit kintuktij ma yawikan, panuket ijtik Poynikia wan Shamarea, wan taneshtijket yajket ken muishkwepket ne tejtechan, wan kichijket ka pajpakiket muchi ne tukniwan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak ajsiket Yerushalem, muchi ne sennemit kinkwijket wan ne tijtitanijtuk wan ne noymet, wan kinneshtijket muchi tay ne Teut kichijtuk inwan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muketzket sejse ipal ne sectaj ipal ne Parishayujmet ká tayulmatit katka, inat ka muneki ma muyawaltekikan, ma kintuktikan ma kitajpiakan ne itajtuli Moshe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwakuni musentepejket ne tijtitanijtuk wan ne noymet pal kitat tay inat ipanpa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muishtenejket wey, wan muketzki Pedro wan kinhilwij: —Nukniwan, anmejemet kimatit ka ikman panutuk ne Teut taishpejpen ijtik tejemet, pal ma takakikan ne tejtechan itech ne nuten ne palabraj ipal ne Yeknawatilis wan ma tayulmatikan,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "wan ne Teut, ká kimati tay nemi ijtik tuyujyulu, inak ka nemi yek wan kinmakak ne Ijiutzin kenha ken nusan techmakak,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan kichijki inwan kenha ken kichijki tuwan wan kipupuj ne inyujyulu iwan tayulmatilis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ashan, tel, taika ankiejekuat ne Teut wan kitaliat ini kimil ijpak ne inkechtan ne mumachtianimet, tay nian ne tutejteku nian tejemet weliket tikseliat,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "asunte tikmatit ka timupalewisket ika ne Tajtzin Yeshu techtasujta. Yejemet kenhaya!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muchi mukawket tajtakaktuk, kinkakit Bar-Naba wan Pawlo taneshtiat keski kichijki ne Teut pal muishmati, wan tay tetekia, ijtik ne tejtechan ka inmaku."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tipan nankilij Yakob ina: —Nukniwan, shinechkakikan:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shimon taneshtijtuk ken achtu ne Teut yajki kikwi ijtik muchi ne tejtechan se ipal;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan ijkiuni inat ne taketzanimet ken muijkwilujtuk:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;&#39;San nalmukwepas, senpa niketzas itawipan Dawid, ne kuwetztuk, niketzas senpa wan nikmelawas tay nemituya wilejtuk,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pal kiane ne sekit ma kitemukan Tutajwan, nusan muchi ne tejtechan ne munutztiwit tik nutukay,&#39; ina ne Tutajwan ne kichiwa muchi"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tay tikishmatit pal ikman wan pal ashan.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Neka nina naja ma inte tikakasukan yejemet pal ne tejtechan ká ne muishkwepat itech ne Teut,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "wan ma tiktuktikan se amat pal tikinhilwiat ma inte mususulwikan iwan teutzitzinmet, ma inte tatzinhejenchiwakan wan ma inte kikwakan ne kechpachujtuk nian ne esti,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ika Moshe kipia sejse ká kinajnawatiat ikman wan ashan tik kajkalsennemit ijtik muchi ne tejtechan kan amataketzat muchi ne sejsewilis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwakuni ne tijtitanijtuk wan ne noymet wan muchi ne sennemit inaket ma kishpejpenakan sejse ipal yejemet wan ma kintuktikan ka Antiokea iwan Pawlo wan Bar-Naba. Yejemet Yuda ne munutza Bar-Saba wan Shila, tatuktianimet ijtik ne tukniwan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kijkwilujket se amat pal kiwikat ka né wan tik uni amat inat: Ne tukniwan tijtitanijtuk wan noymet kintajpaluat ne tukniwan ipal tejtechan tik Antiokea wan Siria wan Kilikia!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Titakaktiwit ka sejse tejemet ajsitiwit anmutech wan metzinyulkakasujtiwit ipanpa tay ne metzinhilwijtiwit, melka tejemet inte tikintitanijket."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yajika, muchi tejemet tinatiwit ma tikinhishpejpenakan sejse pal tikintuktiat anmutech iwan Bar-Naba wan Pawlo ne yejyektasujtatuk,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ká temakatiwit inyujyulu ipanpa Tutajtzin Yeshu Mawaltijtuk."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yajika tiktitanijtiwit Yuda wan Shila, wan nusan yejemet kenha metzinhilwisket,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ika inak ne Ijiutzin, wan tejemet nusan tinaket, ma intea timetzintalilikan anmutekiw; semaya ini tay muneki:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ma inte shikwakan tay mutakulijtuk ne teujteutzitzin, nian esti nian kejkechpachujtuk, wan ma inte shitatzinhejenchiwakan. Asu uni antajpiat, yek ankichiwat. Shiakanha yek!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ijkiuni, yejemet yajket wan ajsiket tik Antiokea. Wan kwak musentepejket muchi, kinmakaket ne amat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwak kitaket tay ina ne amat, pakiket ika kinpalewijtiwit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yuda wan Shila, ká nusan taketzanimet, kinpalewijket ne tukniwan pal chikawayat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwak nakatiwit sejse tunal ka ne, ne tukniwan kinchulultijket wan kinhilwijket ma nemikan yek wan mukwepket itech ne kintitanijtiwit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pawlo wan Bar-Naba muajwaket - Pawlo wan Bar-Naba nakaket tik Antiokea tamachtiat wan tayeknawatiat inwan ne sejseuk ne ipalabraj ne Teut."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwak panutiwit sejse tunal, Pawlo kilwij Bar-Naba: —Yek, timukwepakan titachiat ne tukniwan tik muchi ne tejtechan kan ne titanajnawatijtiwit ne ipalabraj ne Teut pal tikitat ken ijtuk."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bar-Naba kinekituya kiwika inwan ne Yojan ne munutza Marcus,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan Pawlo inak ka yajuni kinhajkaw tik Panpulia wan te senyajki inwan tekiti, wan te kinekituya kiwika inwan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Muajwaket tetekia sea, wan kupejket ne ujume. Ne Bar-Naba kikwij ne Marcus wan ajkewki tik se barcoj pal yawi Kipre."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pawlo tik Pilipoy - Pawlo kishpejpen Shila; wan ne tukniwan temakaket iwan ne itetasujtalis ne Tajtzin, wan yajki"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "pashalua ijtik Siria wan Kilikia kinpalewia ne sejsennemit pal chikawayat."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajsik tik Derbe wan tik Lustra. Wan ikuni nemik se mumachtiani itukay Timoteo, ikunew se yek siwat Yudayuj. Ne iteku se ipal Grecia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne tukniwan tik Lustra wan Ikonion taketzat katka yek ipanpa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yaja ká kinekik ne Pawlo ma yawi iwan pashalua. Wan kikwij wan kiyawaltek, ipanpa ne Yudayujmet ne nemituyat ka nepa; ika muchi kimatit katka ka ne iteku ipal Grecia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Panuket yajket tik ne tejtechan wan nujme kinmakat pal tajpiat ne tajtatuktilis ken inatiwit ne tijtitanijtuk wan noymet tik Yerushalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kiane, ne sejsennemit pejket chikawayat iwan tayulmatilis, wan nusan tepewit ne tayulmatit mujmusta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Panuket ijtik Prugia wan ne tal ipal Galatia, wan ne Ijiutzin inte kinhajkaw tanutzat ne palabraj ijtik Asia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwak ajsiket hasta Musia, kinekituyat pashalua ijtik Bitunia wan ne Iijiutzin Yeshu inte kinhajkaw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwak panutiwit tik Musia temuket ka Troyas,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan ne tayua kiski se tachialis iishpan Pawlo: walnesik se ipal Macedonia mutajtawelia iwan wan kilwia: —Shaltemu hasta Macedonia titechpalewia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwak tamik kita ne tachialis, tikisket nemanha pal tiawit Macedonia, ika tikmatit ka ne Teut waltechnutztuk pal ma tikinmakakan ne yeknawatilis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tiajkewket Troyas wan tiajsiket melaknaj ka Samotrakia, wan ne ukse tunal tiajket ka Yankwik Techan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tikisket ka né wan tiajket Pilipoy, yaja ne achtu techan tik ne tal ipal Macedonia wan se coloniaj. Tinakaket ankakeski tunal tik uni techan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan tik ne tunal ipal sewilis tikisket tatenpan ne techan itech ne apan kanka tikmatit ka yawi nemi teutajtanilis, wan timutalijket wan tipejket titajtaketzat wan ne siwatket ne ajsitiwit ka né,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan techkakik se siwat ipal ne techan ipal Tuateyra, se kinamaka kwajkwachti galantzin, ká kiyulmati ne Teut. Ne Tajtzin kipeluj ne iyulu ma takaki nejnejmach muchi tay ne tanutza nemi katka ne Pawlo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwak yaja mumakak ulyuj wan muchi ne ikal, mutajtawelij ina: —Asu anhinat ka naja nikyulmati ne Tajtzin, shikalakikan ka nuchan wan shinakakan. Wan te kinekik ma tikisakan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwakuni, kwak tiajsit ka teutajtanilis, se siwapil ká kipiatuya ne iijiu se pitonkuat technamik. Yaja kichiwa katka wey itekiw ipal ne itejtekuyu ika tamati katka tay yawi panu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajuni nejnemi katka ipan ne Pawlo wan tuipan, tzajtzi yawi: —Ini takamet wan siwatket itejtekitini ne Wejkapan Teut! Yejemet metzinnawatiat ne ujti ipal tamakishtilis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kichijki yajki ijkiuni miak tunal. Mukakasuj Pawlo wan muishkwepki kita ne nawal, wan inak: —Nimetztuktia tik itukay Yeshu Mawaltijtuk ma shalkisa itech! Wan walkiski tik uni horaj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwak ne itejtekuyu kitaket ka intea welit tejchiat kichiwat tatka iwan ne siwat, kitzkijket Pawlo wan Shila wan kintilanket hasta ne tiankis wan ishpan ne weymet,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "wan kalinwikaket itech ne tatuktianimet, wan inaket: —Ini takamet kikakasujtiwit tutechan. Yejemet Yudayujmet,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "wan tanawatiat ma muchiwa ken ne inte nemi pal timuwikat ika tejemet tiipal Roma."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan muchi kintenejket, wan ne tatuktianimet kikelunket muchi ne inkwajkwach wan tatuktijket kinmakat iwan kwajkwawit,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan kwak tamiket kinwitekit, kintzakket wan kituktijket ne taishpelwiani ipal ne tetzakwiluyan ma kintajpia sujsul yek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yajuni, kwak kituktijket kiane, kinkalaktij kalijtik wan kinhikshiilpij itech kwawit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ka tajkuyua, Pawlo wan Shila pejket kinutzat ne Teut wan takwikat, wan ne sejseuk ijilpituk kinkakit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwakuni sea ulinik ne tetzakwiluyan, wan mutapujket nemanha muchi ne tejtentzakka wan musutunket muchi ne ijilpika."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Walisak ne taishpelwiani wan kwak kitak ne tejtentzakka ipal ne tetzakwiluyan tajtapujtuk, kishtij ne iespadaj wan kinekituya mumiktia, ika yaja kikejketza ka chulujtiwit ne ijilpituk."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne Pawlo tzajtzik wey wan inak: —Maka shimuchiwili tatka, ka nikan tinemit muchi!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kitajtan se tawil wan kalak mutalua wan ijtzilikak walaj wan wetzki talchi itech Pawlo wan Shila,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan kinwikak tatenpan wan inak: —Tajtzitzinmet, tay nemi pal nikchiwa pal nimupalewia?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yejemet inaket: —Shikyulmati ne Tajtzin Yeshu wan tiaw timupalewia wan ne mukal nusan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan tanutzket ne ipalabraj ne Tajtzin iwan yaja wan muchi tik ne ikal,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "wan kalinkwij iwan tik uni horaj ka tayua wan kiapakak ne inchijchiraj; wan mumakak ulyuj yaja wan muchi ne imiakwan nemanha."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wan kinwikak ka ichan, wan kintalilij pal takwat, wan pakik iwan muchi ka ichan wan kiyulmati ne Teut."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwak tatwik, ne tatuktianimet kintitanijket ne alguacilmet. Inat: —Shikinchulultikan uni takamet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ne taishpelwiani ipal ne tetzakwiluyan kilwij uni ne Pawlo: —Ne tatuktianimet techtuktijtiwit timetzinchulultiat. Ashan tel shumet wan shinemikan yek."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ne Pawlo kinhilwij: —Techwitektiwit ishpan muchi ne techan wan te inatiwit tay tikchijtiwit teyek, melka tiipal Roma tejemet, wan techtzaktiwit, wan ashan techishtiat ichtaka? Inte! Ma wikikan yejemet waltechkwit!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ne alguacilmet kinhilwijket ne tatuktianimet tay inaket. Mumutijket kwak takakket ka yejemet ipal Roma,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "wan ajsiket wan mutajtawelijket inwan, wan kinhishtijket wan kintajtanket ma kiajkawakan ne techan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwak kisket tik ne tetzakwiluyan, yajket ichan Ludia, wan kwak kitaket, kinpalewijket ne tukniwan, wan yajket."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik Tesalonika - Kisket pashaluat tik Anpipolis wan Apolonia wan ajsiket Tesalonika, kan ne nemituya se kalsennemit ipal ne Yudayujmet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ken kichiwa katka ne Pawlo, kalak ka né wan tik yey sewilis kikwij ne tay nemi ijkwilujtuk pal tajtaketza inwan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan taneshtia wan tailwitia ka ne Mawaltijtuk nemituya pal taekua wan pal muketza kwak miktuk, wan ka: —Yajasan ne Mawaltijtuk, ne Yeshu ká naja nimetzinhilwia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan ankakeski pal yejemet kiyulmatket wan muchijket ikunpalejwan Pawlo wan Shila, wan miak ipal Grecia ká takamatit ne Teut nusan, wan ipal ne siwatket wey inte chiupi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwalanket ne Yudayujmet, wan kinnutzket sejse takamet ipal ne tiankis ká inte yejyek, wan kisentepejket miak gentej wan kikumuntijket ne techan. Wan ajsiket ne ikal Yason kintemuat pal kinwikat ishpan ne techan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak inte kinhajsiket, kitilanket Yason wan sejse pal ne tukniwan itech ne techantatuktianimet wan tzajtzit ka: —Yejemet kishtapachujtiwit muchi ne talmet wan nikan nusan walajket,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan Yason kinkwijtuk tik ne ikal. Wan muchi yejemet kichiwat ken tatuktij ne Taltikpaktuktiani ma inte muchiwa, wan inat ka nemi ukse tatuktiani: Yeshu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinkakasujket muchi, wan nusan ne techantatuktianimet, kwak takakket ini,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan kwak kikwijtiwita tumin itech ne Yason wan ne sejseuk, kinsutunket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tik Beroya - Ne tukniwan kintuktijket Pawlo wan Shila nemanha ka tayua hasta Beroya. Kwak ajsiket ka né, yajket tik ne kalsennemit ipal ne Yudayujmet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yejemet mas yejyek katka que ne Yudayujmet ipal Tesalonika. Kikwijket ne palabraj iwan taelewilis wan mujmusta kipepetat katka tay nemi ijkwilujtuk pal kitat asu ijkiuni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yajika miak tayulmatket, hasta sejse ipal ne yejyek siwat ipal Grecia wan ankakeski ukich nusan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwak ne Yudayujmet ipal Tesalonika kimatket ka nusan tanawatia nemi ne Pawlo tik Beroya ne ipalabraj ne Teut, nusan ikuni ajsiket tatzejtzeluat wan takakasuat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwakuni ne tukniwan kishtijket ne Pawlo nemanha itech ne weyat. Walnakaket ne Shila wan ne Timoteo kan nemituyat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kiwikaket ne Pawlo ka Atenas wan mukwepket iwan ne tatuktilis ipal Shila wan Timoteo ma ijisiwikan witzet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tik Atenas - Kan yaja kinchia nemi tik Atenas, mukwalantij iyulu kwak tachia ken nemituya ne techan tentuk tentuk iwan teujteutzitzin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajika yaja tajtaketza iwan ne Yudayujmet tik ne kalsennemit, wan iwan ne tayulmatit, wan tik ne tiankis iwan muchi ká iwan munamiki mujmusta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nusan sejse filosofoj ipal Epikuro wan pal ne Tenkaltakamet kinamikket. Wan inat katka sejse: —Tesu kimati tay pupuluka yajini! Wan sejseuk: —Muita ka yaja se tanawatia najnawal ejkunimet. Ika yaja tamaka nemi ne yeknawatilis ipal ne Yeshu wan ken muyulkwepki."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kitzkijket wan kiwikaket ka Arestepet, inat: —Tiwelit tikmatit katiawel uni yankwik tamachtilis tay titanutza?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ika talwika se yankwik tik ne tutakakilis wan tiknekiskiat tikmatit tay kineki ina."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Muchi ne Atenaschanejket wan ne ejkunimet semaya uni kichiwat nemit katka: inat o takakit sejse yankwik.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pawlo nakak ejkatuk tatajku ne Arestepet wan inak: —Nukniwan ipal Atenas: nikita ka ijtik muchi ankipiat wey teumatilis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwak niajki nitajtachia wan nimetzinhitak mutankwaketzat, nusan nikajsik se tepatznaj kan nemi tawawasujtuk: &#34;Ipal ne Teut ne Inte Tikishmatit&#34;. Yek, tay ne inte ankishmatit, yajaya nimetzinneshtilia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne Teut ne kichijki ne taltikpak wan muchi tay nemi ijtik yaja, ká ne itekuyu ne ilwikak wan ne tal, inte muchantia tik teujteupantzitzin tay ne tujtumey kichijtiwit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nusan inte welit kipajtiat ne inmejmey takamet ika inte muneki tatka Yaja ká kinmaka muchi ne yulkwilis wan muchi tay kipiat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan itech sesan kishtij muchi ne tejtechan pal muchantiat nujme ne tal. Yajaya tatuktijtuk ne tujtunal pal tinemit wan ne ijishku ipal ne tumuchantilis,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ma kitemukan ne Teut melka semaya kichijchimit yawit, wan ma kiajsikan. Yaja inte nemi wejka kan tinemit,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ika ijtik Yaja timuyulkwit wan timukekelutzat wan tinemit. Ken nusan inatiwit sejse pal ne anmutajtakwikani: &#34;ika nusan itech tinestiwit&#34;."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yajika, asu tinestiwit itech ne Teut, ma inte tikejketzakan ka ne Teut kenha ken se takutun teukwit, nian tumin, nian tet, wawasujtuk iwan artej ken weli ne iyulu takamet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ikman melka ne tukniwan inte kimatit tatka, ne Teut inak ka yek nemi. Ashan kintuktia muchi ne takamet wan siwatket nujme ma muyulpatakan,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ika kitalijtuk se tunal kwak yawi muita tay tikchijtiwit muchi, ne yek wan ne inteyek, itech se takat ne Yaja kituktijtuk, wan pal kintalilia tayulmatilis muchi kiyulkwiltijtuk kwak miktuk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kwak takakket ka muyulkwij kwak miktuk, sejse ajkawetzkat katka, wan sejse inaket: —San timetzkakisket ukse tunal ipanpa uni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ijkiuni ne Pawlo kinhajkaw."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ankakeski takat musalujket itech wan tayulmatket. Ijtik yejemet nemituyat Dionusio ipal Arestepet wan se siwat itukay Damaris wan sejseuk inwan."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik Corinto - Tipan kiajkaw Atenas wan yajki ka Corinto,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kiajsik se Yudayuj itukay Aquila ipal Pontos, ká yewa kistuya tik Italia, wan Priscilla ne isiwaw, ika Claudius kintuktijtuya muchi ne Yudayujmet kiajkawat Roma. Wan yajki intech,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan nakak ka inchan tekiti ika kenha ne itekiw; yejemet kichiwat katka tajtawipanti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Muchi ne sejsewilis yaja tajtaketza katka tik ne kalsennemit iwan Yudayujmet wan sejse ipal Grecia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak walajket tik Makedonia ne Shila wan ne Timoteo, ne Pawlo pejki tanutza wan kinnawatia ne Yudayujmet ka Yeshu ne Mawaltijtuk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak inaket ka inte wan kukujtaketzat wan kitzejtzeluat ne inkwajkwach, yaja kinhilwij: —Ma nemi ne anmuesyu anmujpak! Naja nikchijtuk tay niweli. Mas yek niasneki itech ne tejtechan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan kiski wan yajki ichan se itukay Titus Yustus. Yaja kiyulmati ne Teut. Ne ikal nemituya inakastan ne kalsennemit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne sennemituktiani, ne itukay Crispus, kiyulmatki ne Tajtzin wan muchi ne ikal nusan, wan muchi ne takamet wan siwatket ipal Corinto tayulmatit wan mumakat ulyuj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne Tajtzin kilwij ne Pawlo ka tayua tik se tachialis: —Maka shimajmawi! Shina wan maka shitakaktuk!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ika naja ninemi muwan wan te aka yawi metzchiwilia tatka, ika miak tik ini techan nupal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakak ka né se shiwit wan chikwasen metzti tamachtia itzalan yejemet ne ipalabraj ne Teut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak Galion itepalewiani ne tatuktiani katka ipal Akaia, ne Yudayujmet muketzket ken sesan kitzkiat Pawlo wan kiwikaket iishpan ne kalpuli,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "inat: —Yajini kinhilwia ne takamet ma mutankwaketzakan iishpan Teut ken inte ina ne tajtuli!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak ne Pawlo yawi mutenpelua, ne Galion kinhilwij ne Yudayujmet: —Asu uni tay anhinat se tay inteyek o se tay inte weli muchiwa, nimetzinchiwiliskia casoj;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "asu semaya se tajtanilis ipanpa pajpalabraj wan ipanpa ken itukay wan ipanpa ne anmutajtuli, anmejemetsan shikitakan, naja inte nikneki nina tatka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan kalinhishtij tik ne kalpuli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Muchi kitzkijket Sostenes, ne sennemituktiani, wan kichalujket iishpan ne kalpuli, wan ne Galion inte kichijki tatka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pawlo mukwepa ka Antiokea - Pawlo kenhayuk nakak iwan ne tukniwan miak tunal. Tipan kinhajkaw wan yajki tik se barcoj ka Siria, wan Priscilla wan Aquila yajket iwan. Tik Kenkreay yaja mutzunshinki ika kichijtuya se promesaj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ajsik Epesos wan ne sejseuk mukawket ka né. Yaja kalak tik ne kalsennemit tajtaketza iwan ne Yudayujmet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yejemet kitajtanket ma naka inwan mas, wan te kinekik."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak kinhajkaw inak: —Nalmukwepas ukseujti asu kineki ne Teut. Kwakuni kiski Epesos wan yajki."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan kwak ajsik Kaysarea, yajki kitajpalua ne sennemit, wan yajki ka Antiokea"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apolos - Wan panuk sejse tunal ka né, wan neman kiski pashalua nujme ne tal ipal Galatia wan Prugia, wan kinpalewia katka muchi ne mumachtianimet pal chikawayat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se Yudayuj itukay Apolos ipal Aleksandria, se takat weli taketza yek, ajsik tik Epesos. Yaja welituya tay nemi ijkwilujtuk tik ne ajamat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yajuni mumachtijtuk ne ujti ipal ne Tajtzin wan kwakwalaka iyulu. Yaja tanutza katka wan tamachtia muchi ipanpa ne Yeshu, wan isel kishmati ne iteulyujmakalis Yojan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yaja pejki tanawatia melaknaj tik ne kalsennemit. Kwak Priscilla wan Aquila kikakket, kinutzket wan kineshtilijket mas yek ne Ujti ipal ne Teut."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwak yaja kinekituya panu ka Akaia, ne tukniwan inaket ka yek nemi wan kijkwilujket se amat ipal ne mumachtianimet ka né ma kikwikan, wan yaja ajsik wan kinpalewij wey ne tayulmatit ipanpa ne tetasujtalis,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ika tetekia sea kinhajajwa katka iishpan ne techan wan kilwitia katka iwan ne tay nemi ijkwilujtuk ka Yeshu ne Mawaltijtuk."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pawlo tik Epesos iwan ne imujmumachtiani Yojan - Kwak Apolos nemituya tik Corinto, Pawlo panuk ka ajkuik wan ajsik tik Epesos, wan kiajsik sejse mumachtiani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan yaja kintajtanilij: —Ankikwijket ne Ijiutzin kwak antayulmatket? Yejemet kilwijket: —Nian titakaktiwit ka nemi ne Ijiutzin!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wan yaja inak: —Tay iwan anmumakaket ulyuj? Wan inaket: —Iwan ne iteulyujmakalis Yojan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inak Pawlo: —Pawlo kinmakak muchi ulyuj ipal yulpatalis wan ina katka ma kiyulmatikan ne witz ka iipan; kineki ina tel, ma kiyulmatikan ne Yeshu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak kikakket, mumakaket ulyuj tik itukay ne Tajtzin Yeshu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan kwak ne Pawlo kinteuchij, ajsik inhijpak ne Ijiutzin; wan pejket tanutzat tik tajtaketzalis wan taketzat pal Teut."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muchi yejemet anka majtakti ume takat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pawlo tayeknawatia tik Epesos - Kalak tik ne kalsennemit wan tanawatia nemi melaknaj yey metzti; tajtaketza katka wan taneshtia katka ipanpa ne itatekimakalis ne Teut."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwak sejse pejket muchiwat tajtakwawak wan najnankiliat wan kijilwiat ne Ujti tik itachialis muchi, kinhajkaw wan kinwikak ne mumachtianimet ka inkwaj, wan mujmusta tajtaketzat katka tik ne itamachtiluyan Turano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Panuk ijkiuni ume shiwit. Kiane muchi ne muchantiat tik Asia, ne Yudayujmet wan ne Greciajchanejket, takakket ne ipalabraj ne Tajtzin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne Teut pejki kichiwa sejse wey itech Pawlo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ken muwikat katka itech ne kukuyat kwachtzitzin wan majmandil nentiwit tik iweyka wan kinhajkawat ne inkujkukulisyu wan kisat ne nawalmet inte yejyek intech."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sejse pal ne Yudayujmet ne pashaluat nawaltuktiat kiejekujket kitukaytiat ijpak ne kipiat nawalmet inte yejyek ne itukay ne Tajtzin Yeshu. Inat katka: —Nimetzintuktia tik itukay ini Yeshu ká ne Pawlo tanajnawatia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemiket chikume takat, ne ipijpilawan se weypalej Yudayuj itukay Eskewas, ne kichiwat ijkiuni:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "nankilij ne nawal teyek, kinhilwij: —Yeshu naja nikishmati wan Pawlo nusan, pero ká anmejemet?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan ne takat kipiatuya ne nawal teyek tzikwinik inhijpak wan kinsunki hasta chulujket pejpetznaj wan chajchalujtuk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mumatki uni ijtik muchi ne Yudayujmet wan ne Greciajchanejket ne muchantiat tik Epesos, wan mumutijket muchi wan inaket ka wey ne Tajtzin Yeshu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan ajsiket miak ká tayulmatit wan muyulkwitijket wan kineshtijket tay kichijtiwit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Miak ipal ne kichiwat katka magiaj kisenputzujket ne ajamat wan kitatijket tik itachialis muchi. Wan kisenpujket wan kiajsiket ka cincuenta mil takutun tumin ipatiw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ijkiuni weyki ne itajpal ne ipalabraj ne Tajtzin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak tamik muchi uni, Pawlo inak tik iyulu ka achtu yawi panu ijtik Makedonia wan Akaia wan tipan yasneki ka Yerushalem, wan inak: —Niasneki ikuni wan tipan nemi pal nitachia Roma nusan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kintitanij ka Makedonia ume ipal ne itejtekitini, Timoteo wan Erasto, wan yaja nakak tik Asia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mukumuntiat ne tuminchiwat - Tik uni tujtunal muchijki se wey kumunilis ipanpa ne Ujti:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "nemituya se itukay Demetrios itekiw tuminchiwa (kineki ina ka kichiwa katka tajtachialis yektzin ipal tumin). Yaja kichiwa katka teujteupantzitzin ipal ne siwateutzin Artemis, wan ijkiuni kipiat katka wey itekiw ne tekitinimet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yaja kinsenputzuj muchi ne kichiwat katka uni itekiw wan inak: —Nukunpawan, ankimatit ka iwan ini tutekiw welit tikpiat wey,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wan antachiat wan antakakit ka inte semaya tik Epesos, nusan ajatzika nujme Asia, uni Pawlo tajtaketztuk wan kinhishkweptuk miak. Yaja ina ka inte kanaj teujteutzinmet ne muchijtiwit iwan ne tujtumey."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kineki ina ka ne tutakutun weli muchiwa te tatka; wan nusan ka ne iteupan ne wey siwateutzin Artemis inte yawi tatka ipatiw wan intea yawi wey, melka ashan mutankwaketzat muchi tik Asia iishpan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwak kikakket, sujsul kwalanket wan pejket tzajtzit: —Wey ne Artemis ipal ne Epesoschanejket!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan mukumuntij muchi ne techan, wan muchi yajket mutaluat wan kalakket tik ne teatroj wan kitzkijket Gaius wan Aristarkos, isejsenpashaluani Pawlo ipal Makedonia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwak Pawlo inak ka yasneki tik techan, ne mumachtianimet inte kiajkawket yawi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sejse ipal ne tatuktianimet ipal Asia ká iajamigojwan nusan tatuktijket itech wan tajtanket iwan ma inte yawi tik ne teatroj."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tik ne sennemit, ne sejse pejket tzajtzit se, wan ne sekit pejket tzajtzit ukse; nemituyat majmamalijtuk wan sujsul miak inte kimatit katka taika musentepejtiwit."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Itzalan muchi, ne Yudayujmet kishtupejket Aleksandro ka iishpan; yaja taishnutzki iwan ne imey wan kinekituya kinhilwia se."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kwak kishketzket ka yaja Yudayuj, muchi tzajtzit katka iwan se kupak ijtik ume horaj ka wey ne Artemis ipal Epesos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwak tamik ne tajkwiluani kichiwa ka takaktuat, inak: —Nukniwan ipal Epesos, wan katiawel ne takat inte kimati ka Epesos se techan kitajpia ne iteupan ne wey Artemis wan ne ilwikawetztuk."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yajika inte weli aka techilwia tatka. Nemi pal titakaktukan wan ma inte tikchiwakan tatka talul."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ika ankalwikatiwit ini takamet ká nian teupanhichtekit nian kukujtaketzat iwan ne tuteutzin."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kiane tel, asu Demetrios wan ne tekitinimet iwan kipiat tatka pal inat, nemit ne tajtuli wan ne tatuktianimet: ma muilwikan tay kinekit ka né."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan su ankitemuat tatka mas, ma muita tik se sennemit ipal ne kalpuli,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ika se weliskia ina ka timuketztiwit ipanpa tay ashan muchijki wan te tiweliskiat tinat taika muchijki ini sennemit. Wan kwak tamik ina ini, kintuktij wan yajket."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pawlo tik Troas - Kwak tamik ne kumunilis, ne Pawlo kalinnutzki ne mumachtianimet wan kinnapaluj wan kinhilwij &#34;niawa tel&#34; wan yajki ka Makedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Panuk tik uni takutun, wan tanutzki wey wan ne tukniwan, wan nemanha yajki ka Grecia,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan nemik ka né yey metzti. Kwak yaja yasneki ka Siria, ne Yudayujmet tajtaketzket pal kitat ken yawit kichiwat pal kitzkiat; wan yaja inak ka mas yek yawi mukwepa tik Makedonia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iwan senyajki Sopatros ikunew Purros ipal Beroya, Aristarkos wan Secundus ipal Tesalonika, Gaius ipal Derbe, wan Timoteo, wan ipal Asia Tukikos wan Tropimos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yejemet yajket achtu wan techchishket tik Troyas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tejemet ajkewket ka Pilipoy kwak tamik ne ilwit kwak te mukwa ne tay kipia shukutishti, wan tiajsiket kan nemituyat tik Troyas tik makwil tunal, wan tinakaket ka né chikume tunal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tik ne achtu tunal ipal ne semanaj kwak tisentepejket muchi titamalpitzakuat, ne Pawlo tajtaketza nemi. Ne ukse tunal yaja yawi kisa, yajika nakak tajtaketza hasta tajkuyua;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nemituyat miak tawil tik ne cuartoj ka ikajku tik ne kal kan tisennemituyat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemik se takapiltzin itukay Ewtukos muetztuk itech ne tentzin, wan kukuchki kwak tajtaketza nemi ne Pawlo, wan kwak yaja kuchi wetzki sujsul wejka talchi wan kwak kianket yaja miktuk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne Pawlo temuk wan wetzki ijpak wan kinapaluj, wan inak: —Maka shimukumuntikan, ika nemiuk ne yulkwilis ijtik yaja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tejkuk wan kipitzakuj ne tamal wan kiejekuj, wan tajtaketzki wey hasta taneski. Ijkiuni yajki."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalwikaket ne takapiltzin yultuk wan pakiket inte chiupi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tejemet tiajsiket achtu tik ne barcoj wan tiajket ka Asos pal tikanat Pawlo ka ikuni, ika ijkiuni tatuktij ika yaja yawi nejnemi ikshipan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan kwak technamik tik Asos tikanket wan tiajsiket tik Mitulene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tikisket wan tiajket tik ne barcoj wan ne ukse tunal tiajsiket imelawka Kios, wan ne seuk tiejkuket tik Samos, wan tik ne seuk tiajsiket ka Miletos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ika ne Pawlo inatuya ka yawi panu iishpan Epesos pal inte ishtuna tik Asia, ika ijisiwi katka pal kita su weli nemi tik Yerushalem tik ne ilwit ipal ne Tunal Unpual Majtakti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pawlo kinnutza ne noymet ipal ne sennemit ipal Epesos - Tik Miletos yaja tatuktij ka Epesos kalinnutza ne noymet ipal ne sennemit,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan kwak ajsiket, yaja kinhilwij: —Anmejemet kimatit ken ninentuk anmuwan senpa, tik ne achtu tunal ka niajsik tik Asia wan hasta ashan;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ken nitekittuk ipal ne Tajtzin iwan kanawakmatilis hasta nichukak wan nechejekujket ika ne Yudayujmet kinekituyat nechitzkiat;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "wan ken inte nimukawtuk pal nimetzinnawatia wan nimetzinmachtia muchi tay weli metzinpalewia, ishpan muchi wan ka ichan sejse;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "wan ken nikinnawatijtuk Yudayujmet wan Greciajchanejket ma muyulpatakan ipal Teut wan ma kiyulmatikan ne Tutajtzin Yeshu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan ashan ne Ijiutzin kineki ma niaw ka Yerushalem, wan te nikmati tay iwan niaw nimunamiki ka né."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Semaya nikmati ka ne Ijiutzin nechnawatia witz tik muchi ne tejtechan wan ina ka nupal nakat ijilpika wan pejpenaj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Melka uni, inte nimajmawi nian tatka ipanpa ne nuweyka, mas yek nikelewia ma niktami ne nuuj wan ne nutekiw tay ne nikwij itech ne Tajtzin Yeshu pal nitanawatia ne yeknawatilis ipal teutasujtalis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ashan nikmatiaya ka muchi anmejemet intea keman anyawit nechitat, ká nipanutuk nitanajnawatia ne tatekimakalis anmutzalan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yajika tik ini tunal nina anmuishpan ka inte nikpia culpaj ipanpa ne iesyu muchi,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika inte nimukawtuk pal nimetzinnawatia muchi tay kineki ne Teut."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shiktalikan cuidadoj anmupanpa wan ipanpa muchi ne tepewatzin ká ijpak metzintalijtuk ne Ijiutzin ma shikinpachiwikan pal ankitakwaltiat ne sennemit ipal ne Teut, tay ne yaja kipalewij iwan ne iesyu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Naja nikmati ka kwak niajtuka ajsisket anmutech kuyumet wan tekwanimet wan kiwilewasket ne tepewatzin,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan hasta ijtik anmejemet sejse muketzasket tanutzat sejse kwejkwelnaj pal kiajkewat mumachtianimet inhipan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Neka shikishpelwikan wan shikelnamikikan ka inte nimuketztuk nian ka tayua nian ka tunal ijtik yey shiwit pal nimetzinnawatia muchi anmejemet hasta nichuka katka;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "wan ashan, nukniwan, nimetzinhishpanua ne Teut wan ne palabraj ipal ne itetasujtalis, ká ne weli kiketza wan metzinmaka se tay anmupal ijtik muchi ne teujteuchijtuk."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Inte niktajtanilijtuk aka nian tumin nian teukwit nian kwajkwachti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ankimatit yek ka ini nujnumey tekittiwit insel pal tamakat tay ne nimuneki wan tay ne munekit katka nukunpawan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Muchi nimetzinmachtijtuk ka ijkiuni nemi pal ankujkutiat pal ankinpalewiat ne kukuyat wan ankielnamikit ne ipajpalabraj ne Tajtzin Yeshu, ká inak: &#34;Nemi yek ma titamakakan mas que ma titakwikan.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wan kwak inatuk ini, mutankwaketzki inwan muchi wan kinutzki ne Teut."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Muchi chukaket wey wan kinapalujket wan kitejtennamikket,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan sea kinkukua katka ika inak ka intea keman yawit kitat, wan walajket iwan hasta ne barcoj."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pawlo tik Yerushalem - Kwak tikalaktiwit ijtik ne barcoj wan tiajkewtiwit, tiajket melaknaj wan tiajsiket tik Kos. Ne ukse tunal tiajsiket Rodos, wan ka ikuni tikisket pal tiawit ka Patara,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan tikajsiket se barcoj ne yawi katka Poynikia, wan tikalakket wan tipejket yawit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Muneshtij Kipre, wan tikajkawket ka tumayekkan wan tiajket Siria wan tiajsiket Tzor, ika ne barcoj nemituya pal kishtia ne ikimil unisan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tikajsiket ne mumachtianimet wan tinakaket chikume tunal. Yejemet ipanpa ne Ijiutzin kitajtanket ne Pawlo ma inte yawi ka Yerushalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak panutiwit uni tujtunal, tikisket wan tiajket tik ne ujti, wan muchi walajket wan ne insiwawan wan ne inpilawan hasta tatenpan ne techan, wan timutankwaketzket iten ne at wan tiknutzket ne Teut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Timutajpalujket wan tikalakket tik ne barcoj. Yejemet mukwepket ka inchan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tikisket Tzor wan tiktamijket ne ujti hasta tiajsiket Ptolemais, wan ajsiket techtajpaluat ne tukniwan ka né, wan tinakaket se tunal inwan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne ukse tunal, tikisket wan tiajsiket Kaysarea, wan tikalakket ka ichan Pilipo ne tayeknawatiani, ne se ipal ne chikume, wan tinakaket ka ichan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yaja kipiatuya nawi siwapipil inte munamiktijtiwit wan taketzanimet katka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tinakaket ankakeski tunal, wan walajsik se pal ne Yudayujmet, se taketzani itukay Hagab,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan ajsik tutech wan kikwij ne icinchoj ne Pawlo tik ijimey wan kilpij ne ijikshi wan ne ijimey wan inak: —Ini tay ina ne Ijiutzin: ne takat ká ipal ini cinchoj, ijkini yawit kilpiat tik Yerushalem ne Yudayujmet wan yawit temakat tik ijimey ne tejtechan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak tikakket uni, tejemet tipejket titajtanit, wan muchi ká nemituyat ka ne, ma inte yawi tik Yerushalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwakuni inak Pawlo: —Tay ankichiwat? Taika anchukat wan ankipayanat ne nuyulu? Ika naja ninemi muekchijtuk inte semaya ma nechilpikan, nusan ma nimiki tik Yerushalem ipanpa ne itukay ne Tajtzin Yeshu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ken inte weliket tikilwiat ma inte yawi, timukawket tajtakaktuk wan tinaket: —Ma muchiwa ne itaelewilis ne Tajtzin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwak panutiwit uni tujtunal tikwijket tay timunekit wan tiajket ka Yerushalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sejse pal ne mumachtianimet ipal Kaysarea walajket tuwan, wan kalwikaket se takat ne itech tiawit timutakewat, itukay Mnason ipal Kipre, se mumachtiani pal ikman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwak tiajsiket ka Yerushalem, techkwijket ne tukniwan iwan pakilis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne ukse tunal ne Pawlo yawi katka tuwan titachiat ichan Yakob, wan ajsiket muchi ne noymet,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan kintajpaluj wan kwakuni kinneshtilij muchi tajtay ne kichijtuk ne Teut ijtik ne tejtechan tik ne itekitilis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yejemet kwak kikaktiwit inat katka ka wey ne Teut, wan kilwijket: —Tuiknew, tikita ka sujsul miak ne Yudayujmet ká tayulmatit wan muchi yejemet tajpiat ne tajtuli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mupanpa kinmachtijtiwit ka tikinmachtia muchi ne Yudayujmet nemit itzalan ne tejtechan ma kiajkawakan ne itajtuli Moshe wan ka tikinhilwia ma inte kinyawaltekikan ipilawan wan ma inte muwikakan ken katka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tay tel? Ka yawit takakit ka tiwalajtuk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yajika, shu-shikchiwa ini tay timetzilwiat: tikpiat nawi takat kichijtiwit se promesaj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shikinkwi muwan wan shimupupu inwan, wan shitashtawi ipatiw ma mutzunshimakan, wan muchi yawit kimatit ka tay ne tamachtijtiwit mupanpa inte tejkia asunte taja nusan titaksak ken muneki wan titajpia ne tajtuli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Inpanpa ne tejtechan ne tayulmatit, tejemet titajkwilujketa wan tikinhilwijtiwit ma inte kikwakan tay mutakulijtuk ne teujteutzitzin, nian esti nian kejkechpachujtuk, wan ma inte tatzinhejenchiwakan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwakuni Pawlo kikwij ne takamet iwan wan ne ukse tunal mupupuj inwan wan yajki ka teupan tanajnawatia keman yawi tami ne tapupulis hasta kwak nemi pal mutakulia se ipal sejse yejemet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwak yawita tamit ne chikume tunal, ne Yudayujmet ipal Asia, kwak kitaket, kinmamalijket muchi wan kitzkijket,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wan tzajtzit: —Nukniwan ipal Israel, shitechpalewikan! Yajini ne takat ne kinmachtia katka tay ne te ipal ne techan wan ne tajtuli wan kan tinemit muchi nujme, wan hasta kinkalaktijtuk Greciajchanejket tik ne teupan wan kisusulwijtuk ini kan ipal ne Teut."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ika achtu kitztiwit Tropimos, se ipal Epesos, tik ne techan wan kishketzat katka ka ne Pawlo kikalaktijtuya tik ne teupan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wan kumunik muchi ne techan, wan musenputzujket muchi wan kitzkijket Pawlo wan kishtijket tik ne teupan wan mutentzak;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan kinekituyat kimiktiat, wan kilwijket ne miaktuktiani ipal ne bandaj ka mumamalia muchi Yerushalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yaja kikwij tasumanimet wan sentzuntuktianimet nemanhachin wan kiski mutalua kinnamiki, wan yejemet kwak kitaket ne miaktuktiani wan ne tasumanimet kiajkawket kitasat ne Pawlo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwakuni tzinkiski ne miaktuktiani itech wan kitzkij wan tatuktij ma kilpikan iwan ume tepusti, wan kitajtanilij ká yaja wan tay kichijtuk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Seki tzajtzit nemit se ijtik muchi ne takamet, wan seki tzajtzit seuk. Ken inte welituya kimati ne tejkia ipanpa ne kumunilis, tatuktij ma kiwikakan tik ne cuartel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwak ajsik ne gradaj, ne tasumanimet munekit kisajsakat ipanpa ne ikwajsiwis ne miaktal,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ika muchi ne techan tzajtzit witzet ka iipan: —Shikwikakan!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kwak nemituyat pal kikalaktiat ijtik ne cuartel, ne Pawlo kilwia ne miaktuktiani: —Weli nimetzilwia se? Yaja inak: —Tiweli ne Greciajtaketzalis?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Inte tajasan tel ne Egiptojchanej ne taishtapachuj wan kinwikak cuatro mil takat ka kojtan ká tamiktianimet?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Inak ne Pawlo: —Naja nitakat Yudayuj ipal Tarsos tik Kilikia, se techan wey. Nimutajtawelia muwan: shinechajkawa ma niknutza ne techan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kiajkaw, wan ne Pawlo, ejkatuk pak ne gradaj, taishnutzki iwan ne imey, wan kwak muchi tzitzikayatiwit, kinnutzki tik Ebrayuj."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "(Inak:) —Nukniwan wan noymet, ashan shitakakikan tay nimetzinhilwia nupanpa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwak kikakket ka kinnutza tik Ebrayujtaketzalis, mas tentatziwket. Wan inak:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—Naja nitakat Yudayuj, nestuk tik Tarsos, Kilikia. Melka uni, nimuskalijtuk tik ini techan itech ne ijikshi Gamaliel; nimumachtijtuk yek ne itajtuli ne tatanoymet wan nitajpishtuk tay ipal ne Teut, kenha ken muchi anmejemet ashan,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan ninejnenki tik uni ujti hasta mikilis, wan nikilpia katka wan niktzakwa katka takamet wan siwatket,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ken kimati ne weypalej ka tejkia, wan muchi ne noymet. Wan yejemet nechmakaket ajamat ipal ne tukniwan tik Damashek, wan niajki nikwika, wan ne ijilpituk ka ikuni nalinwikak ka Yerushalem pal muwitekit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwakuni, kwak nitzinkisa niaw Damashek, ka tajkutunal, tik ne ilwikak nemanhachin waltemuk se wey tawil wan nechyawaluj;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan niwetzki talchi, wan nikakik se nechilwia: &#34;Shaul Shaul, taika tinechtalultia?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naja ninankilij: &#34;Ká taja, Tajtzin?&#34; Nechilwij: &#34;Naja ni Yeshu ne Nazarayuj ká ne tiktalultia.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne nuwan nemituyat, melka kitaket ne tawil, inte kikakket ne nechnutza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ninak: &#34;Tay muneki ma nikchiwa, Tajtzin?&#34; Nechilwij: &#34;Shimuketza wan shu ka Damashek, wan ikuni san metzilwisket muchi tay nemi pal tikchiwa.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ken inte welituya nitachia ika sujsul tzitzinakak uni tawil, ne nuwan nemit nechwikaket itech numey pal niajsi ka Damashek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nemituya se takat itukay Hananya, ká kitakamati katka tay nemi tuktijtuk tik ne tajtuli, wan muchi ne Yudayujmet ne muchantiat ka né kishmatit katka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yaja walaj wan nakak nutech wan nechilwij: &#34;Shaul nuiknew, shitachia.&#34; Wan kwakuni nitachishki ka ikajku wan nikitak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inak yaja: &#34;Ne Teut ipal ne tunoywan metzishpejpentuk ma shikmati ne itaelewilis wan ma shikita ne Yek wan ma shikaki itech ne iten,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ika tiaw tikishmati pal tikilwia muchi tay ne tikitztuk wan tikaktuk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan ashan, maka shishtuna! Shimuketza, shimumaka ulyuj wan shimuishpaka muchi tay tikchijtuk teyek, wan shiknutza ne itukay.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwakuni, kwak nalmukwepki tik Yerushalem wan niknutza ninemi ne Teut ka teupan, nishpuyawik"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan nikitak nechilwia: &#34;Shijisiwi, shikisa talul tik Yerushalem, ika inte yawit kikwit yek tay ne tina nupanpa.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan naja ninak: &#34;Tajtzin, yejemet kimatit ka naja niktzakwa katka wan nikwiteki katka ne metzyulmatit tik muchi ne kajkalsennemit;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "wan kwak mukushinij ne iesyu Estepano, ne ká metzishmatki, najasan ninemik ka né, wan nikitak yek, wan nikanki ne inkwajkwach ne ká kimiktijket.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan nechilwij: &#34;Shu, ika naja nimetztitania wejka tik tejtechan.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ken ijtuk tik ne cuartel - Kikakket hasta nikan, wan pejket tzajtzit wan inat: —Shikishti yajuni tik ne tal! Te nemi yek ma yultuk!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan yejemet tzajtzit wan kitzayanat ne inkwajkwach wan kishiniat tejti nujme,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan ne miaktuktiani tatuktij ma yaja mukalakti ijtik ne cuartel, wan inak ma kiwitekikan pal kitajtaniliat pal weli kimati taika kitzajtzaliat ijkiuni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwak kisujket iwan ijilpika, ne Pawlo kitajtanilij ne sentzuntuktiani ejkatuk itech yaja: —Nemi yek ma shikwitekikan se Romajchanej su te inatiwit tay kichijtuk teyek?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwak kikakik, ne sentzuntuktiani ajsik itech ne miaktuktiani wan kilwij: —Tay tiaw tikchiwa? Ini takat se Romajchanej."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne miaktuktiani ajsik itech Pawlo wan kilwij: —Shinechilwi, taja ti Romajchanej? Yaja inak: —Ni Romajchanej."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne miaktuktiani inak: —Naja niktashtaw wey tumin pal weli nimuchiwa techantakat. Pawlo inak: —Naja ninesik ijkiuni."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yajika ne yawit kitajtaniliat kiajkawket nemanha, wan ne miaktuktiani majmawki kwak kimatki ka yaja Romajchanej wan kilpijtuya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pawlo iishpan ne kalpuli - Ne ukse tunal, ika kinekiskia kimati ne tejkia taika kitenewat ne Yudayujmet, kitujtun wan tatuktij ma musentepewakan ne weypalejmet wan muchi ne kalpuli wan kishpanuj ne Pawlo wan kitalij inhishpan."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne Pawlo nakak tachia ne kalpuli wan inak: —Nukniwan, naja ninejnentuk iwan Teut iwan muchi nutamatilis hasta ini tunal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne weypalej Hananya kintuktij ne nemituyat ka né kitasat ne iten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwakuni ne Pawlo kilwij: —Tapepechul neshpaktuk! San metztasas ne Teut! Né tinemi tinechtenewa ken ina ne tajtuli? Ne tajtuli te metzajkawa tinechtasa!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne nemituyat ka né inaket: —Ken? Tiktejtenewa ne weypalej ipal ne Teut?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan inak Pawlo: —Inte nikmatki ka yaja ne weypalej, nukniwan. Ika nemi tajkwilujtuk: &#34;Maka shina tay inteyek ipanpa itatuktiani ne mutechan.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne Pawlo kimati katka ka ne se takutun ipal yejemet Tzadukayujmet wan ne ukse takutun Parishayujmet. Tzajtzik tik ne kalpuli: —Nukniwan, naja ni Parishayuj, niikunew Parishayujmet, wan naja nina ka nikmati ka nemi tejchialis wan muyulkwepalis kwak timiktiwit, wan yajika yejemet nechtenewat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwak inak uni, ne Parishayujmet wan ne Tzadukayujmet muketzket mutejtenewat wan mutakutuntijket muchi,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ika ne Tzadukayujmet kimatit katka ka inte kanaj nian muyulkwepalis, nian tanawatianimet nian nawalmet, wan ne Parishayujmet inat ka nemit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muchi mutalijket tzajtzit sujsul, wan muketzket sejse tajkwiluani ipal ne intakutun ne Parishayujmet musumat wan inat: —Inte tikajsit tatka tay ini takat kichijtuk, su se iijiu kinutzki wan su se tanawatiani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwak muchi muketzket, ne miaktuktiani pejki majmawi ka yawit kikelunat ne iweyka Pawlo, wan kintuktij ne tasumanimet ma ajsikan itech wan ma kishtikan tik itajku yejemet wan ma kiwikakan ijtik ne cuartel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne ukse tunal, kiski ne Tajtzin inawak ka tayua wan inak: —Maka shiyulkakasiwi, ika kenha ken titanawatijtuk nupanpa tik Yerushalem, nusan nemi pal titanawatia tik Roma."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne Yudayujmet mutatemuiliat pal kimiktiat Pawlo - Kan tatwik, ne Yudayujmet musenputzujket wan kichijket jurar ka nian takwasket nian atisket hasta ma kimiktikan ne Pawlo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nemituyat mas que unpual ne kichijket ini juramentoj,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan ajsiket itech ne weypalejmet wan ne noymet wan inaket: —Tikchijtiwit se juramentoj, wan tikchijtiwit jurar ka inte tiawit tikwat tatka hasta ma tikmiktikan ne Pawlo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ashan tel, shikneshtilikan ne miaktuktiani wan ne kalpuli pal kalkwi tutech; shinakan ka anyawit tatejtemuat chiupiuk ipanpa. Tejemet, achtu ma waltzinkisa, tiawit tinemit ejekchijtuk pal tikmiktiat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwak ne ikunew ne ieltiw Pawlo takakik ken kinekit kipajpashuat, ajsik wan kalakik tik ne cuartel wan kilwij ne Pawlo muchi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pawlo kinutzki se pal ne sentzuntuktianimet wan inak: —Shikwika ini takapiltzin itech ne miaktuktiani, ika kipia se pal kilwia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yaja kikwij iwan wan kiwikak itech ne miaktuktiani, wan ina: —Ne ilpituk Pawlo nechnutzki wan nechtajtan ma nalwika mutech ini takapiltzin ka kipia se pal metzilwia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne miaktuktiani kikwij ne imey wan kiwikak ka ikwaj, wan kitajtanilij: —Tay tikpia pal tinechilwia?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Inak: —Ne Yudayujmet sentaketztiwit pal metztajtanit ma shikwika ne Pawlo tik ne kalpuli musta, ken kinekiskiat tatejtemuat chiupiuk ipanpa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taja shikmati ka inte tejkia, ika kipajpashuat mas que unpual takat, ká ne kichijtiwit jurar ka nian takwasket nian atisket hasta ma kimiktikan, wan ashan nemit ejekchijtuk wan tejchiat ma shikinmaka se musentaketzat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwakuni ne miaktuktiani kiajkaw yawi wan kilwij ne takapiltzin: —Maka shikilwi aka ka tinechneshtilijtuk uni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tik Kaysarea - Wan kalnutzki ume ipal ne sentzuntuktianimet wan inak: —Shikekchiwakan ume tzunti tasumani pal yawit hasta Kaysarea ikshipan ka chiknawi horaj ne tayua, wan yeshpual-majtakti ijpak caballojmet wan ume tzunti kiwikat ajarmaj,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan caballojmet pal ijpak mutalia ne Pawlo wan ma kiwikakan yek itech Felix ne gobernador."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan kijkwiluj se amat ijkini:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Claudius Lusias kitajpalua ne yek gobernador Felix!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne Yudayujmet kitzkijket ini takat pal kimiktiat, wan niajsik nalishtia iwan ne tasumanimet ika nikmatki ka yaja techantakat ipal Roma."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ninak ka niaw nikishpanua tik ne kalpuli ipal ne Yudayujmet pal kiane weli nimumachtia tay inat ka yaja kichijtuk."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nikajsik ka yejemet kitenewat ipanpa sejse tajtanilis ipal ne intajtuli, wan te kipiat nian se taika kimiktiskiat nian kilpiskiat."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwak nechneshtilijket ka sentaketztiwit pal kitzkiat ne takat, niktuktij mutech nemanhachin, wan nusan nikintuktijtuk ne tatenewanimet ma ajsikan mutech wan ma inakan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwakuni ne tasumanimet, ken yaja kintuktijtuk, kalkwijket ne Pawlo wan kiwikaket tik Antipatris ka tayua."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ne ukse tunal, kiajkawket iwan ne tasumanimet pak caballojmet, wan ne sekit mukwepket ka cuartel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ajsiket Kaysarea wan kimakaket ne amat ne gobernador, wan nusan kishpanujket ne Pawlo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kitak tay ina tik ne amat wan kitajtanilij katiawel ne provinciaj kan nestuk, wan mumachtij ka yaja witz Kilikia,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "wan inak: —San nimetzkakis kwak walajsit ne metztenewat nusan. Tatuktij ma kishpelwikan tik ne praytorioj ipal Herodes."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Felix kikaki Pawlo wan kitzakwa - Kwak panutiwit makwil tunal, walajsik ne weypalej Hananya iwan sejse pal ne noymet wan se tajtuani itukay Tertulus, wan kineshtilijket ne gobernador tay kichijtuk ne Pawlo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinutzket ne Pawlo ma muishpanu, wan ne Tertulus pejki kitenewa. Kinutza ne tatuktiani wan ina: —Achtu timetzmakat padiush ika mupanpa tinejmachnemit wan ne tutechan sujsul yektiatuk ipanpa tay tikchijtuk ka tumaku,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "yajika tinat panpadiush Tajtzin Felix, ika titechpalewia senpa wan nujme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ma inte nimetzkakasu mas, nimetztajtani ma shitakaki chiupi tay tinat wan ma te shikwalani tuwan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ika ini takat se kukulis tupal, se takumuntia ijtik muchi ne Yudayujmet nujme ne taltikpak, wan yaja se capitan ipal ne sectaj pal ne Nazarayujmet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yaja nusan kinekik kichiwa tay te weli kichiwa tik ne teupan, wan tikpachujketa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ashan tajasan weli tikpepeta pal tikmati muchi ini taika tejemet tiktenewat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne Yudayujmet nusan inaket ka ijkia ken yaja inatuk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nankilij ne Pawlo kwak ne gobernador kishnutzki ma taketza: —Nikmati ka taja tikpia miak shiwit ken juez ipal ini techan. Yajika nipaki nimetzilwia tay nikpia pal nina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ken tikmati, sema kichiwa majtakti tunal ka niajsik Yerushalem nimutankwaketza,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan te nechitaket nikajajwa aka, nian nikumuntia ajaka, nian tik ne kalsennemit nian ijtik ne techan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nusan te kipiat tatka pal metzilwitiliat pal tikmati ka nikchijtuk tay ashan inat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tejkia ka tik ne Ujti, ne kilwiat se sectaj, naja nitekitini ipal ne Teut ipal nutatanoywan, wan nikyulmati muchi ne tajtuli wan tay ne tajkwilujtiwit ne taketzanimet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nikpia tejchialis tik ne Teut kenha ken yejemetsan kipiat; muchi tejemet tikmatit ka yawit muyulkwepat ne yejyek wan ne inte yejyek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yajika nikchiwa tay niweli pal nikpia yek muchi tay nikmati senpa ipal ne Teut wan ipal ne takamet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Panutiwit miak shiwit, wan niajsik pal nikchiwa tetasujtatakulis wan pal niktakulia ne nutechan sejse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwakuni sejse Yudayuj ipal Asia nechnamikket pupujtuk ka teupan, inte inawak miaktal nian iwan kumunilis; yejemetsan nemituyat pal ajsit mutech metzilwiat asu kipiaskiat taika nechtenewat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwakuni sejse Yudayuj ipal Asia nechnamikket pupujtuk ka teupan, inte inawak miaktal nian iwan kumunilis; yejemetsan nemituyat pal ajsit mutech metzilwiat asu kipiaskiat taika nechtenewat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Su te, ma inakan ne nikan nemit tay kiajsiket tay te yek kwak ninemituya iishpan ne kalpuli;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "semaya kiajsiket ini, ka nitzajtzik, kwak ninemituya intzalan, ka ashan nechtenewat anmuishpan ipanpa ne muyulkwepalis ipal ne miktiwit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne Felix kimati katka ken ijtuk iwan ne Ujti. Yaja inak ma tejchiakan. Kinhilwij: —Kwak witz ne miaktuktiani Lusias, niaw nikita tay nikchiwas anmuwan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kituktij ne sentzuntuktiani ma kitajpia Pawlo wan ma weli kichiwa tay kineki, wan ma kiajkawa ma ajsikan ka né ne ikunpawan kipalewiat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak panuket sejse tunal, ne Felix ajsik iwan Drusila, ne isiwaw, ká Yudayuj katka. Kalnutzki ne Pawlo wan kikakik ipanpa ne tayulmatilis ipal ne Mawaltijtuk Yeshu,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "wan kwak yaja tajtaketza ipanpa ken muneki ma tikchiwakan tay yek, wan ma inte tikchiwakan tay tikelewiat su te yek, wan ken yawi witz ne tunal kwak techchiwasket juzgar, ne Felix kipishki mawi wan nankilij: —Ashan shu. Kwak weli niaw nimetznutza."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nusan kimati katka ka ne Pawlo yawi kimaka tumin, yajika seujseujti kalnutza katka pal tajtaketzat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwak panutiwit ume shiwit, Felix temakak ne itekiw iwan seuk, itukay Porcius Festus, wan ken kinekituya naka yek iwan ne Yudayujmet, ne Felix kiajkaw ne Pawlo tzaktuk."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pawlo ishpan Festus wan Agripa - Festus ajsik tik ne provinciaj, wan kwak panutiwit yey tunal kiski Kaysarea wan yajki Yerushalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan walmuneshtijket ne weypalejmet wan ne achtumet ipal ne Yudayujmet kitenewat ne Pawlo wan kitajtanit,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kinekituyat kilwiat ma kalnutza ka Yerushalem, pal kipajpashuat wan kimiktiat tik ne ujti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwakuni ne Festus nankilij ma mutajpia ne Pawlo tik Kaysarea, wan inak ka yaja yasneki ka né nemanha:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Yajika —inak— su anwelit, shiwikikan nuwan wan su yaja kipia tatka tay te yek, shinakan ka né."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakak itzalan yejemet anka chikwey tunal, anka majtakti, wan yajki Kaysarea, wan ne ukse tunal mutalij tik ne kalpuli wan tatuktij ma wiki ne Pawlo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwak kikalaktijket, ne Yudayujmet ne walajtiwit tik Yerushalem kiyawalujket, wan kichijket miak etek taishpanulis, melka te welituyat kilwitiat tatka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne Pawlo inak ka inte kichijtuk tatka teyek ishpan ne tajtuli, nian ijtik ne teupan, nian iwan ne taltikpaktuktiani ipal Roma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne Festus, pal naka yek iwan ne Yudayujmet, nankilij wan kilwij Pawlo: —Tikneki titejku ka Yerushalem wan ma metzchiwakan juzgar ka ikuni ipanpa muchi ini nuishpan?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inak ne Pawlo: —Ninemi tik ne kalpuli ipal ne taltikpaktuktiani, kan ne nemi pal nechchiwat juzgar: te nikchijtuk tatka te yek iwan ne Yudayujmet, ken taja tikmati yek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asu nikchiwa tay teyek wan nemi pal nimiki ipanpa tay nikchijtuk, ma nimiki. Asu muchi tay ini takamet inat ka nikchijtuk inte tatka, kwakuni inte aka weli nechtemaka inwan. Ma ina ne taltikpaktuktiani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwakuni ne Festus, kwak tamik kinnawatia ne tasennujnutzanimet, nankilij: —Ne taltikpaktuktiani tikneki tikita? Itech ne taltikpaktuktiani tiasneki!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Panuket sejse tunal, wan Agripa, ne tatuktiani pal ne taltakutun, wan ne siwatatuktiani Berenike, ajsiket tik Kaysarea kitajpaluat ne Festus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak naktuyat ikuni miak tunal, ne Festus kilwij ne tatuktiani Agripa ken ijtuk iwan ne Pawlo, ina: —Felix kiajkaw se takat tzaktuk,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan kwak ninemik tik Yerushalem walejkuket nutech ne weypalejmet wan ne noymet ipal ne Yudayujmet ka kinekituyat ma muchiwa juzgar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan ninankilij ka ne Romajtakamet inte welit tatuktiat ma mumikti se takat achtu ma kipia ne tenejtuk ne tatenewanimet tik itachialis, wan ma kiajkawakan ina tay kineki ipanpa tay inat ka yaja kichijtuk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajika, kwak walajket pal sennemit nikan, inte nishtunak nimutalia tik kalpuli wan nitatuktij ma wiki ne takat tik ne ukse tunal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne tatenewanimet nemiket né wan te tamakaket nian se taika tay naja nikejketza te yek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sema kipiatuyat ankakeski tajtanilis ipanpa ne teumatilis wan ipanpa se itukay Yeshu ká miktuk wan ne Pawlo ina katka ka yaja yultuk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naja inte nikmati katka ipanpa uni tajtajtanilis wan niktajtanilij su kineki yawi tik Yerushalem wan ma kichiwat juzgar ka ikuni ipanpa muchi uni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak ne Pawlo tajtanki ma mupia tzaktuk hasta ma kikaki ne wey taltikpaktuktiani, nitatuktij ma mupia hasta niaw niktuktia ka Roma."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agripa kilwij Festus: —Naja nusan niknekiskia nikaki ne takat. —Musta —inak— tiaw tikaki."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan ne ukse tunal ajsik ne Agripa wan ne Berenike iwan wey fantasiaj tik ne takakiluyan, iwan miaktuktianimet wan wejwey takat ipal ne techan, wan tatuktij ne Festus wan kikalaktijket ne Pawlo,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan inak ne Festus: —Tatuktiani Agripa wan muchi ne nikan nemit: shikitakan yajini, ká muchi ne Yudayujmet nechtajtantiwit tik Yerushalem wan nikan kan tinemit, wan inat wan tzajtzit ma intea muajkawa yultuk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naja inte nikejketzki tatka pal welit titatuktiat ma mumikti, wan yaja tajtanki ma mutukti itech ne taltikpaktuktiani pal muchiwa juzgar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Naja te nikmati yek tay nikijkwiluskia pal nikilwia nutekuyu. Neka nalwikatuk anmuishpan, wan keski mas muishpan taja, tatuktiani Agripa, ma tikitakan wan ma nikmati tay niktajkwiluskia,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika te niweli niktuktia se ilpituk asu te nikneshtia ne tajtaika."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Agripa kilwij Pawlo: —Weli titaketza mupanpa. Kwakuni ne Pawlo kimelawki ne imey wan pejki ina:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Ipanpa muchi tay inat ne Yudayujmet ka nikchijtuk, nimumati iwan suertej ika ashan niaw niweli ninankilia muishpan, tatuktiani Agripa;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "keski mas ika taja tikmati ken muwikat ne Yudayujmet wan muchi ne tajtajtanilis. Neka nimutajtawelia ma shinechkaki nejnejmach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak nichikitik katka ninemik ka Yerushalem ijtik nutechan, wan muchi ne Yudayujmet kimatit ken nimuwikatuk senpa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yejemet nechishmatit yek kwak pejki wan hasta ashan wan kimatit, su kinekiskiat inat, ka naja ni Parishayuj katka, uni ne sectaj mas uchulnaj ipal ne tutayulmatilis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan ashan nechchiwat juzgar ipanpa nutejchialis ipal ne sentaketzat tay kichijki ne Teut."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muchi ne tribujmet ipal tutechan Israel tekitit katka sujsul, ka tayua wan ka tunal, ika kimatit ka yawi witz. Wan nechtenewat, tatuktiani, ipanpa ini tejchialis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Taika anhinat ka inte weli ma kiketza ne Teut ne miktiwit?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Najasan ninak ka ninemituya pal nikchiwa miak pal niksuma ne itukay ne Nazarayuj Yeshu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan yaja tay nikchijki tik Yerushalem, wan nikwikak tzajtzaktuk sujsul miak takamet wan siwatket ipal ne Teut, iwan ne tatuktilis ne nechmakaket ne weypalejmet, wan kwak mumiktiat katka, naja ninak ka nemi yek;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan tik muchi ne kajkalsennemit nikchiwa katka ka muwitekit sejsenpa, wan ka kukujtaketzat, wan sujsul nikwalani katka inwan wan nikintalultia katka hasta tik tepal tejtechan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne weypalejmet nechtekimakatiwit wan nechmakatiwit tatuktilis, wan kwakuni niajki tik Damashek,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "tatuktiani, wan tajkutunal, tik ne ujti, kiski ka ilwikak se tawil mas wey que ne tunal wan nechtawiluj naja wan ne senyawit nuwan,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan kwak muchi tiwetztiwit talchi, nikakik se nechilwia tik ne Ebrayuj taketzalis: &#34;Shaul Shaul, taika tinechtalultia? Uij ma shinechsuma!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naja ninak: &#34;Ká taja, Tajtzin?&#34; Ne Tajtzin inak: &#34;Naja ni Yeshu, ká ne taja tiktalultia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saman shimuketza wan shimutali ejkatuk, ika naja nalnestuk muishpan pal nimetzishpejpena pal nimetzmaka mutekiw wan pal tikinhilwia muchi ka tinechitztuk wan muchi tay niaw nimetzneshtilia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naja niaw nimetzmakishtia itech ne chinamit wan ne tejtechan kanka nimetztitania"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pal tikinhishpelua, pal kiane ma kiajkawakan ne takumi wan ma muishkwepakan itech ne tawil, wan ma kiajkawakan ne itatuktilis ne Tenewani wan ma muishkwepakan itech ne Teut, pal kikwit tetapupulwilis ipal tay tateyekchijtiwit wan pal nechyulmatit wan nejnemit ijtik ne teujteuchijtuk.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yajika, tatuktiani Agripa, niktakamatki ne tachialis ipal ne ilwikak,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "wan nipejki nikinhilwia, achtu tik Damashek, neman tik Yerushalem wan nujme Yudaya wan ijtik ne sejseuk techan, ma muyulpatakan wan ma muishkwepakan itech ne Teut wan ma kichiwakan tay yek pal welit muyulpatat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ipanpa uni, ne Yudayujmet nechitzkijket kwak ninemituya itech ne teupan wan kinekit nechmiktiat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne Teut nechpalewij, yajika nikan ninemi hasta ne tunal pal ashan. Nikilwia tay nikmati ne chijchikitik wan ne wejwey, wan te nina tatka sute tay ne inaket ka yawi muchiwa ne taketzanimet, wan Moshe nusan:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ka ne Mawaltijtuk yawi taekua; ka yaja ne achtu pal muyulkwepa kwak miktuk; ka yawi kinawatia ne tukniwan wan ne tejtechan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak yaja ina uni, ne Festus kitzajtzalij ina: —Timele, Pawlo; timelekisa iwan ne wey amamatilis!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan Pawlo: —Inte nimele —ina—, yek Festus, sute nina tay tejkia wan nutzuntekun nemi yek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ika niknutza melaknaj ne tatuktiani wan yaja kimatiaya tay muchi ini, ika nina ka te tatka pal muchi ini ichtaka ipal, ika te muchijki tik se tzinkal!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tatuktiani Agripa, tikyulmati ne taketzanimet! Nikmati ka tikinyulmati."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne Agripa kilwia ne Pawlo: —Chiupi kineki pal tinechkwepa Cristianoj!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan Pawlo: —Niktajtaniskia ne Teut ma shimuchiwakan, ma kineki chiupi ma kineki wey, taja wan muchi ne nechkakit ashan, kenha ken naja, sema ma te shinemikan ijilpituk ken naja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wan muketzki ne tatuktiani wan nusan ne gobernador wan ne Berenike wan ne inwan sennemituyat,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan yajket ka inkwaj wan pejket muilwiat: —Ini takat te kichiwa tatka pal ma mumikti nian ma muilpi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Agripa kilwij ne Festus: —Weliskia mumakishtia yajini su te inatuskia ka kineki ma kichiwa juzgar ne taltikpaktuktiani."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik ne ujti ka Roma - Kwak inaket ma tikisakan pal tiawit ka Italia tik se barcoj, kintemakat ne Pawlo wan uksejse ilpituk iwan se sentzuntuktiani itukay Yulius, ipal ne bandaj itukay Augustaj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tikalakket tik se barcoj ipal Adramuteo ne yasneki nepa itech ne Asia, wan tiajkewket. Tuwan nemituya Aristarkos, se Tesalonikajtakat ipal Macedonia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne ukse tunal tiajsiket Tzidon. Wan Yulius muwikak yek iwan Pawlo wan kiajkaw ajsi itech ne ikniwan ma kitajpiakan yek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan tikisket iwan ne barcoj wan tipanuket inawak Kipre ika kishpitza nemi ka ukse ladoj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan tipanuket ne at itech Kilikia wan Panpulia hasta tiajsiket tik Mura, ijtik ne tal ipal Lukia,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan ka ikuni ne sentzuntuktiani kiajsik se barcoj ipal Aleksandria ne yawi ka Italia, wan techkalaktij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Miak tunal tiajket chiujchiupika; sujsul uij ika ne ejekat inte techajkawa katka. Yajika kwak tiajsiket inawak Knidos, timuishkwepket pal titzinkisat ka Salmone tik Creta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Weliket tipanut, melka uij, wan tiejkuket kan itukay Kaloy Limenes, ne nemi inawak ne techan itukay Lasaya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Panuket miak tunal, wan tesajsay katka ma kisakan ka alamal ika walajtuya ne shupan, wan ne Pawlo kinhajajwak,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kinhilwia: —Nukniwan, nikmati ka asu tikisat, yawi muchiwa wey teijtakulis wan wey puliwilis, inte sema ipal ne tukimil wan ne barcoj asunte nusan ipal ne tujtuweyka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne sentzuntuktiani kichiwilij casoj tay inat ne capitan wan ne itekuyu ipal ne tubarcoj, wan te kichiwilij casoj tay ina Pawlo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan ken inte nemituya yek ne puertoj pal panut ne shupan ka né, muchi tanawatijket ma kisakan pal welit ajsit ka Poyniks; yaja se puertoj tik Creta ne tachia ka suroeste wan ka noroeste."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwak kishpitzki yulik ka tatzinu, kikejketzket ka kipiatuyat tay munekit; ajkewket wan pejket yawit inawak Creta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tipan pejki kishpitza se ejekat sujsul wey ipal noreste wan kintaski sea,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan kwak mukwij ne barcoj wan te welituya tatka iwan ne ejekat, timuajkawket timuwikat,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan tipanuket yajket itech se chikitik islaj itukay Kawda. Kinekik chiupi pal ma tikpulukan ne barcojtzin;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "weliket kianat, wan kikwijket sejse pal kilpiat ne barcoj. Majmawit ma inte kinwika ne ejekat hasta musalua ne barcoj tik ne shaltal itech Libia. Kitemultijket ne tepusti wan muajkawat yawit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sujsul techtaski ne shupanhejekat. Se tunal, kitamutilijket ne at tay ne kisajsakat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan ne seuk, kitaminket ne tajtaiwan ipal ne barcoj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Te muitak nian tunal nian sitalmet ijtik miak tunal wan ne shupan techpitzinij wey. Muchi ne tejchialis ka tiawit timupalewiat kiski yajki tutech."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwakuni kwak tajselijtiwit wey, muketzki ne Pawlo itzalan yejemet wan inak: —Mas yek su annechkaktuskiat, nukniwan, wan te tikistuskiat Creta. Su ijkiuni, te muchijtuskia ini teijtakulis wan puliwilis!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan ashan nimetzinhilwia ma shiyulchikawayakan, ika te yawi puliwi nian se anmejemet, sema ne tubarcoj,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ika kiski nuishpan ashan ka tayua se tanawatiani ipal ne Teut ká ne naja niipal wan ká ne niitekitini,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ina: &#34;Maka shimajmawi Pawlo, tinemi pal timuishpanua itech ne taltikpaktuktiani ipal Roma, wan ne Teut metztakulijtuk muchi ne senyawit muwan tik ne barcoj.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yajika shiyulchikawayakan, nukniwan, ika nikmati tik nuyulu ka muchi yawi muchiwa ken nechilwijtuk ne Teut,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "melka nemi pal tiwetzit tik se islaj."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwak panutiwit majtakti-nawi tunal ka timuajkaniat nujme ijpak ne weyat ipal Adria, ka tajkuyua, ne atakamet pejket kikejketzat ka muajshitia ne tal,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "wan kwak kitamachijket kiajsiket ka kipiatuya senpual imajkul miktan. Yajket achi wan kwak kitamachijket senpa kitaket ka ne miktan semaya kipiatuya kashtul imajkul."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan majmawit ka inat ka anka musalujtiwit tik tejtet, yajika kitaminket ipan ne barcoj nawi tepusti pal tea mijkwani hasta ma tatwi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne atakamet pejket mutatemuliat pal kisat chuluat tik ne barcoj. Inaket ka yawit kiwikat mas wejka ne tejtepusti iishpan ne barcoj, pal tashijshikuat, wan kitemultijket ne barcojtzin pak ne at."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne Pawlo kinhilwij ne sentzuntuktiani wan ne tasumanimet: —Asu yejemet inte nakat tik ne barcoj, anmejemet inte welisket mupalewiat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kwakuni ne tasumanimet kikutunket ne mejmekat ipal ne barcojtzin wan kiajkawket wetzi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwak inteuk tanesi, ne Pawlo mutajtawelij inwan ma takwakan. Ina: —Ashan majtakti-nawi tunal inte ankikwajtiwit tatka."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Neka nimetzintajtani ma shitakwakan, ika uni anmunekit; ika te yawi puliwi nian se tzunkaltzin ipal ne itzuntekun aka."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwak tamik ina uni, kikwij tamal wan inak panpadiush tik itachialis muchi, wan kipitzakuj wan pejket takwat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwakuni muchi yulchikawayaket wan nusan takwajket."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tinemituyat ume tzunti wan yeshpual-kashtul-se takat tik ne barcoj."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kwak ishwitiwit, pal ma te akalaki ne barcoj, kishinijket ne tawial tik ne at."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kwak tanesik wan kitaket ne tal, inte kimatit katka kan nemit. Kitaket né wejka se kan kalaki ne at wan kipiatuya ashal iten ne at, kan kinekituyat kishtiat ne barcoj su welit."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan kishtijket ne tejtepusti wan kiajkawket tik ne weyat, wan kikashanijket ne ijilpika ipal ne mejmelajkwawit, wan kiajkukijket ne wey kwachti kan kishpitza ne ejekat, wan pejket yawit ka tenhat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mutasket tik se kan munamikit ume at, wan kitalkalaktijket ne barcoj. Wan melka kunakak ne tzunbarcoj wan te weli mijkwani, ne weyat kichalua sujsul ka ipan hasta kitzitzinua."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ne tasumanimet kinekituyat ma kinmiktikan ne ijilpituk pal ma inte weli se yejemet kisa chulua tik ne weyat."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ne sentzuntuktiani kinekituya kipalewia ne Pawlo wan te kinhajkaw, wan kintuktij ne welit maneluat ma mutamimakan achtu pal yawit ka tal,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "wan ne sejseuk ijpak kwajkwawit wan tajtakutun ipal ne barcoj, pal kiane nakaket muchi yek ijpak tal."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tik Melite - Wan kwak tinakaket yek, kwakuni tikmatket ka uni islaj itukay katka Melite."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan ne Indiojmet ipal ne islaj muwikaket yek tuwan: kiuntuijket se tit wan techkwijket ka inchan ipanpa ne at, ika shupan, wan ne sesek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne Pawlo kisenputzuj kwawit, wan kwak kitalij ijpak ne tit, kiski se kuat ipanpa ne tutunka wan musaluj itech ne imey."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak ne indiojmet kitaket ne tekwani kupilujtuk itech ne imey, muilwijket: —Muita ka yajini se tamiktiani, ka melka te mikik tik ne weyat, ne Yek inte kiajkawa ma yultuk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yaja kitzejtzeluj ne kuat hasta wetzki tik ne tit, wan nemik yek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yejemet tejchiat ka yawi suluni o wetzi miktuk nemanha, wan kwak tejchiat wey wan kitat ka te panuk tatka, kikejketzket ka yaja se teut."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Te wejka kan nemituyat, muajsit ne ipalwan ne wey ipal uni islaj, se itukay Publius. Yaja techkwij tik ne ikal wan techtakejki yek yey tunal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kukushki ne iteku ne Publius iwan tujtutunkayu wan apitzal. Ne Pawlo kalak kan nemituya wetztuk, wan kitajtan ne Teut wan kitalij ne ijimey ijpak, wan kipajtij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwakuni ne sejseuk ne kipiatuyat ikujkukulisyu tik ne islaj pejket ajsit wan mupajtiat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yejemet techchiwilijket miak honor, wan kwak tiajkewket techmakaket muchi tay timunekit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pawlo ajsi Roma wan tanutza iwan ne Yudayujmet - Kwak panuket yey metzti, tikisket iwan se barcoj ipal Aleksandria ne nemituya tik ne islaj pal panu ne shupan ka né. Nemituya wajwawasujtuk ne teujteutzitzin itujtukay Castor wan Poluks ijpak itzun ne barcoj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Timukawket tik Sirakusa wan tinakaket yey tunal ka né."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tikisket ka ikuni wan tiajsiket Regium, wan kishpitzki ka tatzinu wan ne ukse tunal tiajsiket tik Puteoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Né tikajsiket sejse tukniwan wan techtajtanket ma tinakakan chikume tunal inwan. Wan ijkiuni tiajsiket Roma,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan ka ikuni ne tukniwan takakket wan walajket technamikit hasta ne Forum ipal Appius wan ne Yey Tabernaj. Kwak ne Pawlo kinhitak, inak panpadiush wan kipishki valor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwak tikalakket Roma, kiajkawket ne Pawlo naka isel iwan ne tasumani ne kitajpia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwak panutiwit yey tunal, yaja kalnutzki ne achtumet ipal ne Yudayujmet. Kwak ajsiket, kinhilwij: —Nukniwan, naja melka te nikchiwilijtuk ne tukniwan tatka nian nikchijtuk tay ne tutatanoywan te kichiwat katka, nechishtijket tik Yerushalem wan nechtemakaket iwan ne Romajtakamet ilpituk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yejemet kinekituyat nechchulultiat ika te nemituya nian se taika ma nimiki."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne Yudayujmet inaket ka te, wan kichijket ka nimuneki niknutza ne taltikpaktuktiani. Te nikpiatuya tatka pal ma niktenewa ne nutechan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yajika tel niktajtan nimetzinhita wan nimetzinnutza. Ninemi tepuspilujtuk ika nikpia tejchialis ipal Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yejemet kilwijket: —Tejemet nian tikwijtiwit amat itech Yudaya nian ajsik se pal ne tukniwan pal techilwia tatka, nian pal taketza tuwan wan ina sejse teyek mupanpa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tiknekiskiat timetzkakit pal tikmatit tay tina taja, ika tikmatit ka nujme kitenewat uni sectaj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kitalijket se tunal pal musenputzuat. Wan ajsiket miak itech tik ne kal kan nemituya, wan kinneshtilij wan kinnawatij ka yawi witz ne itatekimakalis ne Teut, wan taketzki inwan ipanpa ne Yeshu wan tay ina ipanpa tik ne tajtuli ipal Moshe wan ne taketzanimet. Pejki peyna wan tanutzki muchi ne tunal hasta teutak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan sejse kiyulmatket tay inak, wan sejse inte;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "muchi yejemet te inaket kenha. Pejket yawit, wan ne Pawlo kinhilwij se: —Yek tanutzki ne Ijiutzin itech Ishaya ne taketzani, kwak kilwij ne tutejteku:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "&#34;Shu itech ini tukniwan wan shina: Antakakisket wan te ankimatisket tay antakakit, wan ankitasket wan te antachiasket,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika ne iyulu ini techan mukwepki etek, tzukultik ne itakakilis wan muishtzak pal te tachia ne ijish nian takaki ne itakakilis nian tamati ne iyulu, nian muishkwepa ma nikpajti.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shikmatikan tel ka ini tamakishtilis ipal ne Teut mutitanij itech ne tejtechan wan yejemet kia takakisket."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pawlo nakak tik se kal ume shiwit wan kitak muchi ká yawit tachiat;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "kiajkawket kichiwa tay kineki, wan yaja kinnawatia katka muchi ka yawi witz ne itatekimakalis ne Teut wan tamachtia katka ipanpa ne Tajtzin Yeshu Mawaltijtuk."
                }
            }
        }
    }
}