{
    "version": "NBTN",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ken miak kiejekujtiwit kiektaliat ne taneshtilis ipanpa muchi tay yekajtuk tutzalan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ijkiunisan ken techmakaket ne kitaket kwak pejki, wan ne muchijtiwit tekitinimet ipal ne palabraj,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "naja nusan ninatuk ka niaw nikpepeta muchi ken ijtuk wan niaw nikijkwilua nejnejmach mupal, nuiknew Teopilos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pal tikmati ka tejkia ne pajpalabraj ne metzmachtijtiwit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne tanawatiani Gabriel ina ka yawi nesi Yojan - Tik ne tujtunal kwak Herodes katka tatuktiani ipal Yudaya, nemik se palej itukay Zakarya ipal ne tepewa ipal Abiya, wan ne isiwaw se ipal ne ikal Aaron wan yaja itukay Elisheba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne ujume kichiwat katka tay yek wan nejnemit ken ne Teut kielewia wan techtuktia, wan te kichijtiwit tatka tay inteyek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yejemet te kipiatuyat kukunet, ika Elisheba te welituya kipia wan ashan lamajtzin, wan Zakarya chuleta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se tunal kwak Zakarya kichiwa nemi itekiw inwan ne palejmet tik ne tepewa,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ken ne palejmet pal ikman kichiwat katka, kiski ka yaja ne nemi pal kalaki pal tapupuchwia ijtik ne teupantzin;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan nemituyat tatenpan muchi ne chinamit kinujnutzat ne Teut tik ne horaj ipal ne tapupuch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan walnesik se tanawatiani ipal Tutajwan ejkatuk ka iyekkan ne tikashit kan tapupuchwiat,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan mukakasuj wan mumutij Zakarya kwak kitak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne tanawatiani kilwij: —Maka shimajmawi, Zakarya, ika mukakik ne mumutajtawelilis. Musiwaw Elisheba yawi kipia se iukichkunew wan tiaw tiktukaytia Yojan,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan tiaw tiyulpaki sujsul wan miak yawit pakit ika nestuk,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ika yawi muchiwa wey tik itachialis Tutajwan; atata wan kushushaj inte yawi kiuni, wan tik iijti ne inan yawia pewa mutema iwan ne Ijiutzin,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan yaja yawi kinhishkwepa miak pal Israel itech ne Teut,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "wan yasneki ka iishpan iwan ne iijiu wan ne itajpal Eliya pal kishkwepa inyujyulu tetekuwan intech tepilawan wan ne tzujtzuntet tik ne tamatilis pal ne yejyek, pal kiajshitia se techan muekchijtuk ipal ne Teut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan Zakarya kilwij ne tanawatiani: —Ken weli nikmati ini asu naja nichuleta wan lamaj ne nusiwaw?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan ne tanawatiani kilwij: —Naja ni Gabriel; naja ne ishpanujtuk tik itachialis ne Teut wan nechtuktij nimetznutza wan nimetzmaka ini yeknawatilis;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ashan tinemis tzitzikatuk wan te tiaw tiweli titaketza hasta kwak muchiwa uni, ika inte tikyulmatki nupalabraj, wan tik ne tunal pal muchiwa, yawi yekawi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne chinamit nemituya kichia Zakarya pejket mutajtaniliat taika walishtuna kalijtik."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan kwak kiski, inte welituya ina tatka wan kimatket ka yaja kitztuya se tachialis ijtik ne teupantzin. Yaja nakak kinhishnutza wan te welik taketza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwak tamiket ne tujtunal ipal itekiw tik ne teupan, mukwepki ka ichan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak panutiwita uni tujtunal weykiski Elisheba ne isiwaw Zakarya wan mukawki kalijtik makwil metzti, ika ina:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Ijkini nechchiwilijtuk Nuteku tik ne tujtunal kwak kiwelitak ma intea nishpinawa ishpan takamet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gabriel ina ka yawi nesi Yeshu - Kwak panuket chikwasen metzti, ne Teut kituktij ne tanawatiani Gabriel ma yawi tik se techan pal Galilaya itukay Nazaret"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ichan se siwapil ne nemituya pal munamiktia iwan se takat itukay Yosep, se ipal ne ikal Dawid, wan uni siwapil itukay Maryam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan kwak ajsik ichan, kilwij: —Teutasujtatuk, oj! Ne Tajtzin muwan nemi!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yaja mukakasuj ipanpa tay inak ne tanawatiani wan mutajtanilij tay kineki ina uni tajpalulis,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan ne tanawatiani kilwij: —Maka shimajmawi Maryam, ka ne Teut metzita yek,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan ashan tiaw tiijtiweykisa wan tiaw tikpia se mukunew, wan tiaw tiktukaytia Yeshu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yajuni muchiwas wey wan munutzas Itelpuch ne Wejkapan, wan ne Tajtzin Teut kimakas ne ikuijpal Dawid, ká ne iteku,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "wan kitekimakas ne ikal Yakob pal senpa wan ne itatuktilis inte keman yawi tami!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maryam kilwij ne tanawatiani: —Ken weli uni asu inte ninentuk iwan se takat?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan ne tanawatiani kilwij: —Yawi witz mujpak ne Ijiutzin, wan metzkimilus ne itajpal ne Wejkapan. Neka ne mupunia yawi munutza Itelpuch ne Teut."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Né nemi ne muwes, Elisheba: weykiski iwan se itelpuch wan lamajtzin; kipiaya chikwasen metzti yajane ká inat katka ka inte welituya;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ika inte nemi tatka uij ipal ne Teut!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Maryam inak: —Naja niitekitini Tutajwan; ma muchiwa nuwan ken tina. Wan ne tanawatiani yajki."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maryam ajsi ichan Elisheba - Tik uni tujtunal Maryam ajkewki wan ijisiwki yajki ne tepetal pal Yudaya, tik se techan tik uni tal,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "wan ajsik ichan Zakarya wan kitajpaluj Elisheba."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wan kwak Elisheba kikakik Maryam kitajpalua witz, tzikwinik ne shulut tik iijti wan ne Elisheba temik iwan Ijiutzin"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "wan tzajtzik wey: —Titeutasujtatuk itzalan siwatket wan teutasujtatuk ne itakil muijti!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ken ka walejku nutech ne inan ne Nutajtzin?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ika ashan kwak nimetzkakik titajpalua, tzikwinik iwan pakilis ne shulut tik nuijti!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wan suertej kipia ká kimati ka tay Tutajwan kilwijtuk yawi yekawi!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ne itakwikalis Maryam (&#34;Nualmaj ina ka wey Nuteku&#34;) - Wan Maryam inak:"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "—Nualmaj ina ka wey Nuteku: niyulpakik iwan nutamakishtiani"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ika kitak ken kanawak n&#39; itekitini; ashan muchi kishmatisket nusuertej"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "ika tetekia nechchiwilij ne Weli Wey; wan wey itukay"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "wan senpa kinpalewia ne kitakamatit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "N&#39; itajpal imajkul kilwitij, ne kimatit ka wey inpatiw kinsentaluj;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "kintajkal tatuktianimet wan kinhajkukij ne kajkanawak;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "kintepewilij yejyek ne mayanat, wan te kinmakak ne kipiat wey;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "kipalewij Israel, itekitini, pal kielnamiki itetasujtalis,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "ken kinhilwij ne tunoywan Abraham wan ishinach, pal senpa."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Maryam nakak iwan Elisheba achka yey metzti, wan mukwepki ka ichan."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Nesik Yojan - Yekawket ipal Elisheba ne tujtunal pal puni wan kipishki se ukich."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Wan takakket ne ichantakawan wan ne imiakwan ka ne Teut kipalewijtuk sea wan pakit iwan."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Kwak panuket chikwey tunal walajket kiyawaltekit ne kunetzin, wan kinekituyat kitukaytiat Zakarya ken ne itukay iteku,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "wan inak ne inan: —Inte, yaja yawi munutza Yojan!"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Kilwijket ka nian se pal ne imiakwan itukay kiane."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Kishnutzket ne iteku ken yaja kinekituya ma itukay,"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "wan kitajtan se amatzin wan kijkwiluj: &#34;Yaja itukay Yojan&#34;, wan muchi ishpuyajket."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Ijkiuni mutenpeluja ne chulet wan welik taketza wan pejki ina ka wey ne Teut."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Wan muchi ne techanchanejket mumutijket, wan nujme ne tepetal pal Yudaya pejket tajtaketzat,"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "wan yultaketzket muchi ne takakket wan muilwijket: —Tay yawi muchiwa ini kunetzin? Ika nusan ne imey Tutajwan nemituya iwan."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Ne itakwikalis Zakarya (&#34;Tutajwan yektenejtuk, Teut pal Israel&#34;) - Wan Zakarya, ne iteku, temik wan ne Ijiutzin wan taketzki pal Teut, inak:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "—Tutajwan yektenejtuk, Teut pal Israel ká tachishki wan kichulultij itechan;"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "kiskalij se pal techmakishtia tik n&#39; ikal Dawid, itekitini,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "kenha ken taketzki itech inten itajtaketzani pal ikman;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "techmakishtij itech ne techishijiat wan ne kinekit techijtakuat;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "yaja kintasujtas tunoywan wan kielnamikis n&#39; isentaketzat,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "ne juramentoj ne ikman kimakak Abraham tutatanoy wey"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "pal techishtia itech imey ne techijiat ma inte timajmawikan, ika tejemet tiitejtekitini"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "pal tikchiwat muchi ne tujtunal tay yek tik itachialis."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "Wan taja, nukunetzin, timunutzas itaketzani ne Wejkapan; tinejnemis iishpan Tutajwan tikekchiwilia ne ujti,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "ma kishmati itechan tamakishtilis tik tetapupulwilis ipal tay titateyekchijtiwit,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "ka ne Teut techtasujta wan kikukua iyulu wan tachias ka ikajku taneskan"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "kintawilua ne muejmuetztuk tik iekawyu mikilis pal titaksat tik ne yek ujti ipal nejmachnemilis."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Weyki ne kunetzin, wan chikawayak ne iyulu. Wan nemik tik ne kojtan hasta kwak walmuneshtij iishpan Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nesik Yeshu - Tik uni tujtunal, kiski itech Augustus ne taltikpaktuktiani ipal Roma se tatuktilis ma muijkwilukan ne intujtukay muchi tik se amat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uni achtu tapualis muchijki kwak Kwirinius tatuktia katka tik Siria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wan muchi yajket yajket mupuat sejse tik itechan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yosep nusan kiski ne techan pal Nazaret tik Galilaya wan tejkuk Yudaya wan ajsik ne techan kan pejtuk ne ikal Dawid, ne itukay Bet-Lejem, ika walajkewtiwit ne itatanoywan ka né,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pal mupua iwan Maryam ne iwan yawi munamiktia, kwak weyijti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak nemituyat ikuni, ajsik ne tunal pal puni"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan kipishki ne iukich achtupunijtuk, wan kikimiluj wan kitekak tik se kan mupiat takwalmet ika inte kanaj kan nemiskiat tik ne kal kan kuchit ne ejkunimet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne ichkatajpianimet - Inte wejka tik ne kojtan nemituyat sejse tajpiat ichkamet wan kishpelwiat ne tayua,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan inhishpan kiski se tanawatiani ipal Tutajwan, wan tzitzinakak innawak iwan ne itawilyu Tutajwan wan majmawket tetekia sea,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wan ne tanawatiani kinhilwij: —Maka shimajmawikan, ika ashan nimetzinyeknawatia wey pakilis:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "nesik tik ini tunal anmutamakishtiani ne Tajtzin Mawaltijtuk, tik ne itechan Dawid,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan pal muishmati anyawit kiajsit se shulut kimilujtuk, tekatuk tik se kan mupiat takwalmet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan nemanha inawak ne tanawatiani nemituyat sujsul miak ipal ne ilwikak tanutzat ka yek ne Teut, inat:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—Tzitzinaka tik wejwejkapan ipal Teut; ma wiki pak ne tal nejmachnemilis ijtik takamet yek muitztiwit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwak ne tanawatianimet mukweptiwita ka ilwikak, ne ichkatajpianimet muilwiat: —Yek, tiawit hasta Bet-Lejem pal tikitat tay panuk tay techneshtilij Tutajwan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan ijisiwket yawit wan kinhajsiket Maryam wan Yosep wan ne shulut tekatuk tik ne kan mupiat takwalmet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwak kitaket, kinneshtilijket tay kinhilwijtiwit ipanpa uni kunetzin"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wan muchi ne takakket ishpuyajket ipanpa tay ne kinhilwijket ne ichkatajpianimet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne Maryam kikejketzki muchi uni wan yujyulmakak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan ne takamet mukwepket wan inaket nujme ka yek ne Teut ipanpa muchi tay takaktiwit wan kitztiwit kenha ken kinhilwijket."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan kwak yekawket ne chikwey tunal pal kiyawaltekit, kitukaytijket Yeshu ken kinutzki ne tanawatiani kwak inteuk takatki tik iijti ne inan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shimon wan Hana kitat ne shulut - Wan kwak yekawket ne tujtunal pal mupupuat ken ina ne tajtuli ipal Moshe, kiwikaket ka Yerushalem pal kishpanuat ipal Tutajwan"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ken nemi ijkwilujtuk tik ne tajtuli ipal Tutajwan ina: &#34;ne ukich shinachpelua munutzas ipal Tutajwan&#34;,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan pal kitakuliat ken ina ne tajtuli ume kukulutzin ush ume wilutzin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan né nemituya se chulet tik Yerushalem itukay Shimon, wan ini takat kichiwa katka sema tay yek wan kitakamati katka tay nemi tuktijtuk wan tejchia ma munutza Israel, wan ne Ijiutzin nemituya ijpak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan ne Ijiutzin kineshtilijtuya ka inte yawi miki asu achtu inte kitztuk ne Mawaltijtuk ipal Tutajwan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wan ajsik ka teupan itech ne Ijiutzin, wan kwak ne tetekuwan kikalaktijket ne kunetzin Yeshu ma kichiwilikan tay ina ne tajtuli,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "yaja kiululuj tik imajmajkul wan inak ka wey ne Teut, wan inak:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—Nutekuyu, tikchulultiaya mutekitini ma nejmachnemi ken tinatuk"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ika kitztiwita nujnuish mutamakishtilis"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ne tikajshitij pal muchi tukniwan:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "se tawil taneshtiani pal tejtechan wan pal tzitzinaka mutechan Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan ishpuyawit ne teteku wan ne tenan kwak kikakket."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wan Shimon kinteuchijki wan kilwij Maryam ne inan: —Shikita yajini, kitalijtiwit pal miak tik Israel wetzit wan muketzat, wan ken se pal muishmati wan pal muishtenewat sejse wan sejse;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "taja nusan tiaw timumati ken kalakiskia se espadaj tik muyulu; ini pal muneshtia tay inat tik inyujyulu miak."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wan nemituya se lamajtzin, se siwataketzani itukay Hana, ikunew Panuel pal ne tribuj pal Asher; yaja munamiktij kwak siwapil wan sennemik iwan ne ishulejyu chikume shiwit."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mikik ne ishulejyu wan ashan kipiatuya nawpual-nawi shiwit. Yaja inte kiajkawa katka ne teupan; senpa panu katka kisejselia mayan wan mutajtawelia ka tayua wan ka tunal."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wan tik uni horaj ajsik kiyektenewa ne Teut, wan pejki kinnutza muchi ne tejchiat ma mumakishti Yerushalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan kwak kichijtiwit muchi tay techtuktia ne tajtuli ipal Tutajwan, muishkwepket ka Galilaya wan yajket intechan, itukay Nazaret."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Weyki ne kunetzin wan chikawayak wan temik iwan tamatilis, wan ne itetasujtalis ne Teut nemik ijpak."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ne piltzin Yeshu mumachtia iten ne teupan - Muchi ne shijshiwit ne itejteku yawit katka Yerushalem tik ne ilwit ipal ne Paskwaj,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "wan kwak ne piltzin kipiatuya majtakti-ume shiwit wan tejkuket ipal ne ilwit ken senpa,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "kwak tamiket ne tujtunal wan yawit mukwepat, walmukawki ne piltzin Yeshu tik Yerushalem wan ne itejteku inte kimatket."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yejemet kikejketzket ka yaja nejnemi intzalan ne senpashaluanimet wan yajket yajket se tunal kitejtemuat nujme itzalan ne inmiakwan wan muchi ká kishmatit,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "wan kwak inte kiajsiket, mukwepket Yerushalem kitejtemuat."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wan kwak panuket yey tunal kiajsiket muetztuk iten ne teupan tatajku ne tamachtianimet takaki wan tajtani."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Muchi ne kikakit ishpuyawit katka ipanpa ne itamatilis wan ne inajnankilis."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kwak kitaket, ne inan kiajwak, kilwij: —Pipil! Ken ka titechchiwilij ijkini? Iwan muteku techkukuj timetztejtemuat!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wan yaja kinhilwij: —Ken ka annentiwit nechtejtemuat wan te ankimatit ka ninemi kan nemi tay ipal ne Nuteku?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Wan yejemet inte kimatket tay kinekituya ina."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Wan yaja temuk inwan ka Nazaret wan kintakamatki, wan ne inan kikejketzki muchi tik iyulu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Wan Yeshu yawi katka iishpan tik tamatilis, wan tik iweyka, wan tik itetasujtalis ne Teut wan ne takamet."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yojan tanutza wan kinmaka ulyuj miak - Kwak ne taltikpaktuktiani Tiberius kipiatuya kashtul shiwit ka tatuktia, kwak ne Pontius Pilatus tatuktia katka tik Yudaya, ne Herodes takutuntuktiani ipal Galilaya, ne Pilipo, ne iikaw, takutuntuktiani tik ne talmet ipal Ituraya wan Trakona wan ne Lisanias takutuntuktiani ipal Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kwak Hanan wan Kayapa ne weypalej, ajsik ne ipalabraj ne Teut itech Yojan ikunew Zakarya tik ne kojtan,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kiski pashalua tik ne tajtal inawak ne apan Yarden kinajnawatia teulyujmakalis ipal yulpatalis ma mutapupulwi tay titateyekchijtiwit,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ken muijkwilujtuk tik ne iamaw ne taketzani Ishaya kwak ina: Se tzajtzi tik ne kojtan: &#34;Shiujpetawakan ipal Tutajwan, shikmelawakan kan taksa witz!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muchi ne ujustut mutemasket wan ne tejtepet mutemultisket, tay malintuk mukwepas melawak wan ne tetal muchiwas petztik,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan muchi ká kipiat iweyka yawit kitat itamakishtilis ne Teut!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinhilwij ne takamet wan siwatket kistiwit pal kinmaka ulyuj: —Kuatal! Ká metzinhilwitilij ma shichulukan iishpan ne kwalan witz?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shumet shitamakakan anmutakil yek ipal yulpatalis. Wan maka shipewakan muilwiat: &#34;Su tejemet tiipilawan Abraham!&#34; ika naja nimetzinhilwia ka ne Teut weli kiskalia tepilawan ipal Abraham hasta tik uni tejtet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nusan nemia ne tepusti itech inelwayu ne kwajkwawit, wan muchi ne kwajkwawit inte tamakat yejyek itakil mutzinewat wan mutamutiliat ne tit!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wan kitajtaniliat katka: —Su ijkiuni, tay welit tikchiwat?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yaja kinhilwia: —Ká kipia ume wipil ma kimaka sé ká ne inte kipia, wan ká kipia takwal, kenhaya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nusan ajsiket sejse tumintepewani mumakat ulyuj, wan kilwijket: —Tamachtiani, tay welit tikchiwat?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yaja kinhilwij: —Shitajtanikan semaya keski metzinhilwijtiwit ma shikanakan, inte mas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nusan sejse tasumani kitajtanilijket: —Wan tejemet tay welit tikchiwat? Wan kinhilwij: —Maka shikchiwilikan aka tay inte yek pal ankishtiliat tumin, wan shimutekipanukan iwan ne anmupatiw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Muchi mutajtaniliat katka tik inyujyulu asu ne Yojan anka ne Mawaltijtuk,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan Yojan nankilij: —Naja sema nimetzinmaka ulyuj iwan at; witz seuk mas tajpaltik que naja, wan naja inte nitatka nian pal niksutuma ne iishmekayu ne ikak! Yajane metzinmakas ulyuj tik ne Ijiutzin wan tik tit!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "San tatzejtzelus wan kipupus muchi ne tawial; ne yek kitepewas ijtik ishajkal wan ne tajsul kitatis tik tit inte keman sewi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yaja kinyeknawatia katka wan ina katka miak kiane."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan kwak yaja kiajwak ne takutuntuktiani Herodes ipanpa Herodia ne isiwaw ne iikaw wan ipanpa muchi tay ne Herodes kichijtuya tay teyek,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodes kichijki nusan seuk tay teyek wan kiwikak ne Yojan tzaktuk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak muchi ne techan mumakak ulyuj, nusan ne Yeshu mumakak wan kwak nemituya kinutza ne Teut, tapuik ne ilwikak"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wan waltemuk ne Ijiutzin ijpak iwan ne iweyka se wilut, wan mukakik ka ikajku: —Taja tinutelpuch yektasujtatuk, taja nimetzita yek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne inoywan Yeshu - Ne Yeshu, kwak pejki, kipiatuya achka senpual-majtakti shiwit, wan mumati ka yaja ikunew Yosep, ikunew Eli"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ikunew Matat ikunew Lewi ikunew Malki ikunew Yanay ikunew Yosep"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ikunew Matitia ikunew Amotz ikunew Najum ikunew Hesli ikunew Nagai"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ikunew Majat ikunew Matitia ikunew Shimi ikunew Yosep ikunew Yoda"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ikunew Yojanan ikunew Resa ikunew Zerubabel ikunew Shaltiel ikunew Neri"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ikunew Malki ikunew Adi ikunew Kosam ikunew Almadam ikunew Er"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ikunew Yose ikunew Eliezer ikunew Yorim ikunew Matat ikunew Lewi"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ikunew Shimon ikunew Yuda ikunew Yosep ikunew Yonam ikunew Elyakim"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ikunew Melea ikunew Mena ikunew Matata ikunew Natan ikunew Dawid"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ikunew Yeshay ikunew Obed ikunew Boaz ikunew Salmon ikunew Najshon"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ikunew Aminadab ikunew Aram ikunew Hetzron ikunew Peretz ikunew Yuda"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ikunew Yakob ikunew Itzak ikunew Abraham ikunew Tera ikunew Najor"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ikunew Serug ikunew Ru ikunew Peleg ikunew Eber ikunew Shela"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ikunew Kaynan ikunew Arpakshad ikunew Shem ikunew Noa ikunew Lamek"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ikunew Metushela ikunew Hanok ikunew Yered ikunew Mehalalel ikunew Kaynan"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ikunew Enosh ikunew Shet ikunew Adam ikunew ne Teut."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne Tamintuk kiejekua Yeshu - Yeshu kiajkaw ne apan Yarden tentuk iwan ne Ijiutzin wan walmukwepki, wan ne Ijiutzin kiwikak tik ne kojtan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan ne Tamintuk nemik kiejekua unpual tunal, wan muchi uni tujtunal te kikwaj tatka wan kwak tamiket sea mayanki."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne Tamintuk kilwij: —Asu tiitelpuch ne Teut, shikilwi uni tet ma mukwepa tamal!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshu nankilij: —Nemi tajkwilujtuk: &#34;Inte iwan ne tamal isel mutekipanus ne takat.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan ne Tamintuk kitejkultij wan kilwitilij muchi ne talmet ipal ne taltikpak tik se instantej,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan kilwij: —Nimetzmakas muchi uni ma shitatukti wan ma shimuchiwa wey, ika nuwan temakatiwit wan niweli niktakulia ká nikneki."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asu timutankwaketza nuishpan, muchi mupal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan Yeshu kilwij: —Nemi tajkwilujtuk: &#34;Timutankwaketzas iishpan mutajtzin ne Teut, wan semaya ipal titekitis.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kiwikak ka Yerushalem wan kitalij itzunpan ne teupan, wan kilwij: —Asu tiitelpuch ne Teut shimutamuta katani,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ika nemi ijkwilujtuk: &#34;ne itajtanawatiani mutech kintuktis metzishpelwiat,&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan &#34;tik inmejmey metzanasket ma inte kitasa tet ne mukshi.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wan Yeshu kilwij, ina: —Inat: &#34;Inte tikejekus ne mutajtzin ne Teut.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwak tamik ne itaejekulis ne Tamintuk, kiajkaw nejmachnemi hasta ukse tunal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pewa itekiw Yeshu - Wan Yeshu mukwepki Galilaya iwan itajpal ne Ijiutzin, wan nujme ne tal mumati ká yaja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan yaja tamachtia katka tik ne sejsennemit wan muchi inat ka yaja welituya wey."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan ajsik Nazaret kan muskalijtuk, wan kalak tik ne sennemit ken senpa tik ne tujtunal ipal sewilis, wan muketzki amataketza,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "wan kimakaket ne amat kululujtuk ipal ne taketzani Ishaya, wan kitapuj ne amat wan kiajsik kan nemituya ijkwilujtuk ini:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "&#34;Ne Iijiutzin Tutajwan nujpak nemi ika yaja nechmawaltij pal nikinmaka yeknawatilis ne munekit, nechtuktij ma nikinnajnawati tetapupulwilis ne ijilpituk wan tachialis ne pupuyumet wan ma nikinchululti ne chajchalujtuk iwan tetapupulwilis,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pal nitanajnawatia se yek shiwit ipal Tutajwan.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan kikululuj ne amat, kikwepilij ne takat wan mutalij, wan muchi tik ne sennemit nakaket tachiat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pejki kinhilwia: —Tik ini tunal, yekajtuk ini tay nemi tajkwilujtuk tik anmutakakilis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan muchi inaket ka nemi yek, wan ishpuyawket ipanpa ne pajpalabraj ipal tetasujtalis kisat itech ne iten. Wan inaket: —Tejkia ka yajini ne itelpuch ne Yosep?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan yaja kinhilwij: —Annechilwisket ka inat: &#34;Tapajtiani, shu-shimupajti musel! Muchi tay titakaktiwit ka muchijki tik Kaparnajum, shikchiwa nikan tik mutechan!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Inak: —Kia nimetzinhilwia: se taketzani inte keman muita yek tik itechan!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naja nimetzinhilwia ne tejkia: miak siwat kipulujket ishujshulejyu tik ne tujtunal pal Eliya tik Israel kwak mutzak ne ilwikak yey shiwit wan tajku wan te wetzki ne at wan muchijki se mayan tetekia nujme ne tal,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wan te mutuktij Eliya itech se pal Israel asunte itech se lamajtzin ipal Tzarpata inawak Tzidon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wan nemituyat miak kukuyat iwan shinyu tik Israel kwak nemik yultuk ne taketzani Elisha, wan nian se yejemet mupajtij asunte Naman, se pal Siria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan muchi tik ne sennemit kwalanket kwak kikakket uni,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wan muketzket wan kishtijket tik ne techan, wan kiwikaket itzunpan ne tapetat kan muketztuk ne techan pal kiustumimat."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yaja walkiski intzalan wan yajki."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tik ne kalsennemit pal Kaparnajum - Temuk ka Kaparnajum, se techan tik Galilaya, wan né kinmachtia tik ne tunal ipal sewilis,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "wan ishpuyajket ipanpa ne itamachtilis ika ne ipalabraj kipiatuya tatuktilis."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan tik ne kalsennemit nemik se takat kipiatuya se nawal teyek, wan pejki tzajtzi:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "—Shu, tay tikneki tuwan, Yeshu pal Nazaret? Tiwalaj titechpulua? Nikmati ká taja, taja tiipal ne Teut!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan Yeshu kiajwak, ina: —Shitakaktuk wan shalkisa! Wan ne nawal kitajkal ne takat né tatajku wan walkiski tik iweyka, wan te kishutak ne takat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Muchi ishpuyawket wan musennawatijket, inat: —Tay ini? Kintuktia ne nawalmet teyek iwan tatuktilis wan iwan itajpal, wan yejemet walkisat!!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wan mupatawki ne chachalaka nujme ne tajtal ka nepa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tanajnawatia wan tapajtia nujme Galilaya - Muketzki wan walkiski tik ne kalsennemit, wan yajki ichan Shimon. Ne inan ne isiwaw Shimon kipiatuya se wey tutunkayu, wan kitemujket ma wiki kipalewia."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yaja mutalij ejkatuk inawak wan kiajwak ne itutunkayu, wan kiajkaw. Ne siwat muketzki nemanhachin wan pejki kintakwaltia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwak kalak ne tunal, muchi ká kipiatuyat sejse kukuyat iwan ankakeski kukulisyu kalwikaket, wan kitalij ne imey ijpak sejse ika wan kinpajtij."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nusan walkisket itech miak yejemet nawalmet ká tzajtzit wan inat: —Taja ti Itelpuch ne Teut! Wan kinhajwak wan te kinhajkaw taketzat ika yejemet kimatit ka yaja ne Mawaltijtuk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ka tapuyawa, kiski pashalua isel ka kojtan, wan kitemuat wan ajsiket itech wan te kinekiket ma kinhajkawa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wan yaja kinhilwij: —Nemi pal nikinmaka sejseuk techan ne yeknawatilis ipal ne itatuktilis ne Teut, ka yajika nechtuktijket."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wan tanajnawatij nemik tik ne kajkalsennemit ipal Yudaya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinnutzki ne ajachtu mumachtiani - Seujti kwak tapitzinia nemi ne miaktal itech Yeshu wan takaki ne ipalabraj ne Teut, wan yaja nemituya ejkatuk inawak ne weyat Genesaret,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kitak ume barcoj iten ne at. Ne michitzkianimet kistuyat tik ne bajbarcoj wan nemituyat kipakat ne majmatat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yaja kalak ijtik se barcoj, ne ipal Shimon, wan kitajtan ma kiwika achi ijpak ne at. Mutalij wan pejki tamachtia tik ne barcoj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak tamik tamachtia, kilwij ne Shimon: —Shikwika ne barcoj kan nemi miktan wan shiktemultikan ne majmatat pal ankitilanat michin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan ne Shimon nankilij: —Tajtzin, tinemiket muchi ne tayua hasta tikujkutiat wan te tatka tikitzkijket; asu taja tina niaw niktemultia ne majmatat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan kwak kichijket, kitzkijket miak michin hasta tapanit ne majmatat,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan kinhishnutzket ne inkunpawan ipal ne ukse barcoj ma wikikan kinpalewiat, wan walajket, wan kitenket ne ume barcoj hasta yawit akalakit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwak kitak Shimon Pedro, wetzki talchi itech itejtewajka Yeshu wan inak: —Maka shaltzinkisa nutech ika naja nitateyekchiwani, Tajtzin!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ika sea ishpuyajki kwak kitak keski michin kitilantiwit, wan ne nemituyat iwan nusan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne ikunpawan Shimon kenhaya, ne intukay Yakob wan Yojan, ipilawan Zabday. Wan Yeshu kilwij Shimon: —Maka shimajmawi. Ashan tiaw timukwepa se kitilana takamet!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan kwak kiwikatiwit ne ume barcoj hasta ne tal, kiajkawket muchi wan yajket iwan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kipajtij se shinpiani - Seujti kwak yaja nemituya tik se pal ne tejtechan, né nemik se takat tentuk iwan shinyu. Kwak kitak Yeshu, mutamutak talchi mutajtawelia wan inak: —Tajtzin, su tikneki weli tinechpajtia!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yeshu kimelawki ne imey wan kimatukak wan ina: —Nikneki. Shimupajti. Wan ne ikukulisyu yajki nemanha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan kituktij ma inte kilwi aka, ina: —Shu-shikita ne palej wan shiktakuli ken tatuktij Moshe ika timupupujtuk ma kitakan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Melka uni, tajtaketzket wan musentepewket miak kikakit wan mupajtiat ne inkujkukulisyu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yaja mijkwan yajki tik ne kojtan kinutza ne Teut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yeshu weli tetapupulwia wan tapajtia - Wan tik se pal uni tujtunal nemituya tamachtia wan kistiwit Parishayujmet wan tajtultamachtianimet tik muchi ne tejtechan pal Galilaya wan Yudaya wan Yerushalem wan né nemituyat, wan ne itajpal Tutajwan nemituya iwan kwak tapajtia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan né ajsiket kalsajsakat pak se petat se takat te weli mijkwani, wan pejket kitejtemuat ken welit kikalaktiat pal kitaliat iishpan,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan ken inte kiajsiket ken kipanultiskiat ijtik ne miaktal, kutejkuket ka itzunpan ne kal wan itzalan ne kaltzunkal kitemultijket iwan ne itapech tatajku iishpan Yeshu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan kwak kitak ken kimatit tik inyujyulu, inak: —Nuiknew, mutapupulwijtuk tay titateyekchijki."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan ne tajkwiluanimet wan ne Parishayujmet pejket inat tik inyujyulu: —Ká ini ne kukujtaketza? Ká weli kitapupulwia tay titateyekchijtiwit? Sema ne Teut!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yeshu kimatki tay inat tik inyujyulu, wan inak: —Tay annemit anhinat ijtik anmuyujyulu?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Katiawel anhinat sea uij: ma nina &#34;mutapupulwijtuk tay titateyekchijtuk&#34; ush ma nina &#34;shimuketza wan shinejnemi&#34;?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pal ankimatit ka ne Itelpuch ne Takat kia weli kitapupulwia ne tateyekchijtuk ijpak ne tal— kilwij ne kukuyani —nimetzilwia ma shimuketza, shikana ne mutapech wan shu ka muchan!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan muketzki nemanhachin iishpan Yeshu wan kianki ne kan muteka katka wan yajki ichan, wan inak nujme ka ne Teut wey."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan muchi ishpuyajket wan nemituyat inat ka ne Teut wey, wan kipishket mawi, wan inat: —Te aka weli kimati tay ne tikitaket tik ini tunal!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yeshu sentakwa ichan Lewi - Wan tipan kiski wan kitak se tumintepewani itukay Lewi nemituya tik ne tasentepewayan, wan kilwij: —Shiwi nuwan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan né kinaktij muchi wan muketza wan yawi iwan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan Lewi kichijki ipal Yeshu se wey yualu tik ne ikal, wan né nemiket miak tumintepewani wan sejseuk sentakwat inwan,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan ne Parishayujmet wan ne intajtajkwiluani kikinakat, kinhilwiat ne mumachtianimet: —Taika anmejemet takwat wan atit intech ne tumintepewanimet wan ne tateyekchiwat?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wan Yeshu nankilij: —Ká nemit yek inte munekit tapajtiani asunte ne kukuyat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Inte niwalajtuk pal nikinnutza ne nejnemit yek iwan Teut, asunte ne tateyekchiwat ká muyulpatat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yejemet kilwijket: —Ne imujmumachtiani Yojan inte takwat, wan panut kinujnutzat ne Teut, wan ne inpal ne Parishayujmet kenhaya. Ne mumujmumachtiani takwat wan atit!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ne Yeshu kinhilwij: —Welit ankichiwat ma kisejselikan mayan ne ikunpalejwan kwak ne yawi munamiktia nemiuk inwan?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Walasket tujtunal kwak kiwikasket ne munti, kwakuni kisejselisket mayan!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yaja kinhilwij se casoj, inak: —Te aka kiteki se takutun ipal itaken yankwik pal kisalua ijpak ikwajkwach palikman, asu inte, ne yankwik kitzayanaskia, nian nakaskia yek ne yankwik iwan ne ikwachpala palikman."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wan te aka kitalia kushushaj yankwik ijtik kwejkwetashtaijtik palikman, asu inte, ne kushushaj kikelunaskia ne tajtaijtik wan kushini ne kushushaj wan palanit ne tajtaijtik,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "asunte nemi pal mutalia kushushaj yankwik ijtik tajtaijtik yankwik."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan te aka ne kiuni atata palikman kineki ne pal yewa; ina ka ne palikman ne ajwiak."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne sewilis - Se tunal ipal sewilis, yaja nejnenki itzalan ne mijmil. Ne mumachtianimet kipejpenket yajket ejelut wan tauyat iwan ne inmejmey wan takwat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ankakeski pal ne Parishayujmet kilwijket: —Ken ka ne sejsewilis ankichiwat tay te nemi pal tikchiwat?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wan Yeshu inak: —Ankimatit— inak —tay kichijki Dawid kwak yaja wan ne ikunpawan mayanat?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kalak tik ne ikal ne Teut, kitzkij ne tajtamal ishpanujtuk wan kikwaj, wan kinmakak ne nemituyat iwan, tay ne sema ne palejmet welit kikwat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan inak: —Ne Itelpuch Ne Takat itekuyu ne sewilis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Welit titapajtiat tik ne sewilis? - Ukse sewilis, yaja yajki tik ne kalsennemit tamachtia wan ikuni nemik se takat, wan se imey, ne imayekkan, nemituya tzitzintik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne tajkwiluanimet wan ne Parishayujmet kipachiwiat pal kitat asu tapajtia tik ne sewilis pal kiajsit ken kitenewaskiat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yeshu kimatki tay inat tik inyulu; kilwij ne takat kipia tzitzintik ne imey: —Shimuketza wan shimutali tatajku. Wan muketzki wan nakak ejkatuk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yeshu kinhilwij ne sejseuk: —Nimetzintajtanilia se: nemi pal tikchiwat tay yek ush tay inteyek tik ne sewilis? Yek ma tikpalewikan se almaj o ma tikpulukan?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wan tajtachishki; kwak tamik kinhita muchi, kilwij ne takat: —Shikmelawa ne mumey. Kichijki kiuni, wan walmupajtij ne imey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mikit iwan kwalan wan ne se kilwia ne seuk: —Tay tiawit tikchiwat iwan yajini?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yeshu kishpejpena majtakti-ume titanijtuk - Tik uni tujtunal yaja kiski kinujnutza ne Teut tik ne tepet wan panuk muchi ne tayua tik teutajtanilis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kwak tanesik kinnutzki ne mumachtianimet wan kishpejpen majtakti-ume pal yejemet, ká nusan kintukaytij ne tijtitanijtuk:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shimon ne kinutzki nusan Pedro wan Andreas ne iikaw, wan Yakob, wan Yojan, wan Pilipo, wan Bar-Tolmay,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan Matay, wan Tomas, wan Yakob ikunew Halpay wan Shimon ne munutza Zelotes,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yuda ikunew Yakob, wan Yuda Ishkaryot ne muchijki Temakani."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan waltemuk inwan wan walnakak tik se kan petztik iwan miak imumachtiani wan miak pal ne techan walejkutiwit tik muchi Yudaya wan Yerushalem wan iten ne alamal nepa Tzor wan Tzidon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ne walajket kikakit wan mupajtiat ne inkujkukulisyu, wan mupajtiat ne mukakasuat iwan inhijiu teyek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan muchi kitejtemuat pal kimatukat ika walkisa ne itajpal itech iweyka wan kinpajtia muchi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pewa tanawatia - Yaja ajkutachishki wan kinhitak ne mumachtianimet wan taketzki ijkini: —Suertej kipiat ne munekit, ika anmupal ne itatekimakalis ne Teut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Suertej ne mayanat ashkan, ika san anhishwisket. Suertej ne chukat ashkan, ika san anwetzkasket."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Suertej ankipiat kwak metzinhishijiat ne takamet wan kwak walmetzinkupewat wan metzinhijilwiat wan inat ka anmutukay inte tatka ka imaku ne Itelpuch ne Takat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shitzijtzikwinikan iwan pakilis tik uni tunal, ka ne anmupatiw yawi wey né tik ne ilwikak, ika anmutejteku kenhaya kinchiwiliat katka ne taketzanimet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sema, ay anmejemet ne kipiat wey, ika ankipiata ne anmupatiw!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ay anmejemet ne ishwitiwit, ika san anmayanasket! Ay ne wetzkat ashkan, ika san anmutechtisket wan anchukasket!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ay kwak taketzat yek anmupanpa muchi ne takamet, ika anmutejteku kiane kinchiwiliat katka ne tashijshikuanimet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shikintasujtakan ne metzinhishijiat - Wan anmejemet ká annechkakit, ini tay nimetzinhilwia: Shiktasujtakan ne kinekit metzinhijtakuat, shikchiwilikan yek ne metzinhishijiat,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "shikteuchiwakan ne metzintenewat, shiktajtanikan ne Teut ka inmaku ne metzinhijilwiat."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne metztasa pak ne se mukamak shiktalili ne seuk, wan ne kitzkia ne mutaken shikajkawili nusan ne muwipil asu kineki."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Shikinmaka muchi ká metztajtanit, wan tay ne kikwi tay mupal maka shiktajtanili."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wan ijkiunisan ken ankielewiat ma metzinchiwilikan, shikchiwakan kenha."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan asu ankintasujtat ká ne metzintasujtat, tay ipatiw? ika ne tateyekchiwat nusan kintasujtat ká kintasujtat yejemet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan asu ankinpalewiat ká ne metzinpalewiat, tay ipatiw? ika ne tateyekchiwat nusan kichiwat kenha."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wan asu antanewiltiat semaya kwak ankimatit ka anyawit kikwit, tay ipatiw? Ne tateyekchiwat ijkiasan kintakwiltiat tateyekchiwat ma kinkwepilikan kenha."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Shikintasujtakan mas yek ne kinekit metzinhijtakuat, wan shikinpalewikan, wan shitanewiltikan melka inte ankimatit ka anyawit kikwit tatka, wan ne anmupatiw yawi wey wan anmuchiwasket ipilawan ne Wejkapan, ika yajane kinchiwilia tay yek ne tateyekchiwat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shitaeknelikan ijkiunisan ken ne Anmuteku nusan taeknelia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maka shiktenewakan aka ipanpa tay kichijtuk wan te aka yawi metzintenewa; maka shinakan ka aka inte yek wan te aka yawi ina inte anyejyek; shitachulultikan wan metzinchulultisket."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shitamakakan wan san ankikwisket: tatamachiwasket yek, tapachusket wan tatzejtzelusket, tatepewasket hasta kitemat anmukwey; ika taiwan antatamachiwat tatamachiwasket anmupal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sejse taketza - Nusan kinhilwij ini: —Se pupuyut weli kilwitilia ne ujti seuk pupuyut? Inte yawit ustuwetzit ne ujume?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Se mumachtiani inte nemi ijpak ne tamachtiani; kwak tami, san muchiwas ken itamachtiani."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ken ka tikita ne sakatzin tik ne iish ne muiknew? Wan ne taketzal nemi tik ne muish anka inte tikita?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ken tiweli tikilwia ne muiknew: &#34;Nuikaw, shinechajkawa nikishtia ne sakatzin ijtik muish&#34;, kwak inte tikita uni taketzal ijtik ne muish?! Tensasal! Shikishti achtu ne taketzal tik ne muish, wan kwakuni tiaw titachia yek pal weli tikishtia ne sakatzin nemi tik ne iish ne muiknew."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ika se yek kwawit inte tamaka itakil teyek, nian se kwawit teyek tamaka itakil yek."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yajika sejse kwawit muishmati ipanpa ne itakil, ika itech ne witzkilit inte tikululuat tzatzaput, nian tikanat shujshukut itech ne witztumat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ne yek takat kishtia tik ne chalchiwit yek pal ne iyulu tay yek, wan ne inteyek kishtia tik ne inteyek ne inteyek; ika ken nemi tik tuyulu, ijkiuni taketza ne tuten."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yajika, ken ka annechnutzat: &#34;Tajtzin! Tajtzin!&#34; wan te ankichiwat tay nina?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ká ne ajsi nutech wan kikaki ne nupajpalabraj wan kichiwa, niaw nimetzinhilwitilia ken yaja."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yaja kenha ken se takat ne kiketza se kal wan pejki tawawana wan kichijki se wey shaput wan kitukak ne tetzilnaj ijtik ne tesual; ajsik ne tepeat wan kichaluj uni kal, wan te welik kitzejtzelua ika ne kal nemituya yek mutzintijtuk."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ká ne nechkaki wan te kichiwa tatka, yaja ken se takat ne kiketzki se kal ijpak ne tal, wan te kichijki tetzilnaj, wan kwakuni wetzki wan kipitzki wan kitajkal wan puliwik muchi."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne sentzuntuktiani wan ne itekitini kukuya - Kwak tamik ina muchi tik itakakilis ne chinamit, yajki Kaparnajum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se tekitini ipal se sentzuntuktiani kukushki wan yawi miki wan ne itekuyu kinekituya sujsul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwak takakik ipanpa Yeshu, kintuktij sejse chulet Yudayuj itech pal kitajtanit ma wiki kipajtia ne tekitini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak yejemet ajsiket itech Yeshu, mutajtawelijket talul; inat katka ma kichiwa ini, ika:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Yaja— inat —kitasujta ne tutechan wan kiketzki ne tukalsennemit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yeshu yajki inwan. Kwak tea nemituya wejka ne ikal yajuni, ne sentzuntuktiani kintuktij sejse iamigoj senpa kilwiat: —Tajtzin, maka shimukakasu, ika naja inte nitatka pal tikalaki ijtik ne nukal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neka inte niknekik nikisa nimetznamiki; sema shina se mupalabraj wan ma mupajti nutekitini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ika naja nusan nitakat tuktijtuk, wan nikpia ka nuitan tasumanimet, wan naja nikilwia ne se: &#34;Shu!&#34; wan yaja yawi, ne seuk: &#34;Shiwi!&#34; wan yaja witz, wan ne nutekitini: &#34;Shikchiwa!&#34; wan yaja kichiwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yeshu kikakik wan ishpuyawik; muishkwepki wan kinhilwij muchi ne senyawit iwan: —Nimetzinhilwia ka tayulmatilis ken ini inte nikajsik nian tik Israel!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wan kwak ne mutuktijtiwit mukwepket tik ne kal, ne tekitini tea kukushki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se mikini tik Nain - Tik ukse tunal yajki se techan itukay Nain, wan iwan nejnemi katka ne mumachtianimet wan se wey miaktal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tzinkiski itech ne itentzakka ne techan wan kinnamik sejse kisajsakat se mikini. Ne miktuk ne itakakunew se lamajtzin semaya kipiatuya uni piltzin, wan miktuya ne ishulejyu, wan iwan nejnemit miak ipal ne techan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kikukuj iyulu ne Tajtzin kwak kitak wan kilwij ne siwat: —Maka shichuka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ajsik itech ne mikini wan kimatukak ne itapech. Ne tawikanimet muketzket wan yaja inak: —Pipil, nimetzilwia ma shisaya!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mukechketzki ne miktuk wan pejki taketza, wan Yeshu kiajkaw iwan ne inan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Muchi mumutijket, wan pejket inat ka wey ne Teut, wan inat: &#34;Ijtik tejemet muskalij se wey taketzani!&#34; wan &#34;Tachishki ne Teut wan kipalewij n&#39; itechan!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan kiski ne tenewalis nujme Yudaya wan tik muchi ne tajtal inawak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yojan kitajtanilia Yeshu ká yaja - Wan ne imujmumachtiani Yojan kilwijket muchi ini, wan ne Yojan kalinnutzki ume pal ne imujmumachtiani"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan kintuktij itech ne Tajtzin kitajtaniliat: &#34;Taja ne yawi witz, ush tinemit pal tikchiat seuk?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwak ajsiket ne takamet, inaket: —Yojan ne teulyujmaka techtitanij timetztajtaniliat su taja ne yawi witz ush nemi pal tikchiat ukseuk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ikuka, kinpajtij miak kipiat kujkukulis wan kwijkwikwilis wan inhijiu teyek; nusan kichijki ka tachiat miak pupuyut,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wan nankilij: —Shumet shikilwikan Yojan tay ne ankitztiwit wan antakaktiwit: pupuyumet tachiat, metzkelumet nejnemit, ne kipiat shinyu mupajtiat wan ne inte takakit katka takakit, ne miktiwit muketzat, ne munekit muyeknawatiat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Suertej kipia ká inte mutekukujmati ka numaku."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak yajket, Yeshu pejki kinhilwia muchi ipanpa Yojan: —Tay anwalajket antachiat tik ne kojtan: se uatzin tzejtzelujtuk tik ne ejekat?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tay anwalajket ankitat: se takat yamanik takentijtuk? Ne kipiat inkwajkwach ijishyektzin nepa muajsit kan nemit ne tatuktianimet!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Taika anwalajket: pal ankitat se taketzani? Nimetzinhilwia ka kia! Wan mas que taketzani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ipanpa yajuni ne muijkwilujtuk: &#34;Né niktuktia muishpan nutanawatiani ma metzajshitili ne ujti.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nimetzinhilwia: itzalan muchi ne sijsiwapunijtuk Yojan ne sea wey, pero ne mas chikitik tik ne itatekimakalis ne Teut mas wey que yaja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan muchi ne kikakket, ne tumintepewanimet nusan, inaket ka yek ne Teut wan mumakaket ne ulyuj ipal Yojan;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "semaya ne Parishayujmet wan ne tajtulmatit inte kichijket tay kinekituya ne Teut, wan te mumakaket ulyuj itech."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yeshu inak: —Ken ne tukniwan pal ini tujtunal? Ken ninaskia?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kenhat ken ne kukunetzitzin mawiltiat tik ne tiankis wan mutzajtzaliat, inat: &#34;Titatzutzunket anmupal, wan te anmijtutijket! Timutechtijket, wan te anchukaket!&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ika walajtuk Yojan ne teulyujmaka: inte takwa katka, nian ati katka, wan anhinat: &#34;Kipia se nawal!&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Walajtuk ne Itelpuch ne Takat, takwa wan ati, wan anhinat: &#34;Yajane takwani, tawanani, wan musentalia iwan tumintepewanimet wan tateyekchiwat!&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Muilwitia ka yek ne tamatilis ipanpa muchi ne ikukunew!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ne siwat kikshipakak Yeshu - Se pal ne Parishayujmet kilwij ma wiki takwa iwan; yajki ichan ne Parishayuj wan mutalij takwa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wan tik ne techan nemik se siwat tateyekchiwa, wan ken kimatki ka Yeshu yawi takwa ichan ne Parishayuj, kalkwij se botellaj iwan ushit"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan mutalij ka ipan itech ne ijikshi wan chukak, wan pejki kikshipaka iwan ne iishayu wan kimatilua ne ijikshi iwan ne itzunkal wan kitejtennamik ne ijikshi wan kimajmawaltij iwan ne ushit."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ne Parishayuj ne kalnutzki Yeshu ka ichan tachishki, wan inak tik iyulu: —Yajini, asu tejkia ka yaja se taketzani, kishmatiskia tay wan ken uni siwat ne kichijchimi, wan ka yaja se tateyekchiwa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan ne Yeshu nankilij, kilwij: —Shimon, nikpia se pal nimetzilwia. Inak ne seuk: —Shina, tamachtiani."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "—Se takwiltiani kinpiatuya ume takwini: ne se kiwikilia makwil tzunti tumin, ne seuk unpual-majtakti."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kwak nian ne se nian ne seuk kipiatuyat pal kitashtawiat, yaja inak ka nemi yek, ma inte kikwepilikan tay kinhajkawilijtuk. Shina, katiawel ipal ne ujume kitasujta mas ne takat?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Shimon inak: —ina ka ne kiwikilia wey tumin. Wan Yeshu kilwij: —Yek tina."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Muishkwepki kita ne siwat wan kilwij Shimon: —Tikita ini siwat? Nikalak tik mukal: nian se chiupi at pal nikpaka nujnukshi inte tinechmakak; yajini nechikshipakak iwan ne iishayu wan kimatiluj nujnukshi iwan itzunkal."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Taja inte tinechtennamik; yajini pejki kitennamik nujnukshi kwak niajsik wan nechtennamiki kenhayuk."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Taja inte tinechtzunmawaltij iwan tumakka; yajini nechikshimawaltij iwan ushit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yajika nimetzilwia: mutapupulwijtiwit muchi tay tateyekchijki ika nechtasujtak wey. Ká ne mutapupulwia chiupi, tatasujta chiupi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kilwij ne siwat: —Mutapupulwijtuk tay titateyekchijki!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wan ne musentalijtiwit pejket inat tik inyujyulu: —Ká ini pal kitapupulwia ne tateyekchijtuk?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yaja kilwij ne siwat: —Ne mutayulmatilis metzpalewijtuk. Shiawa wan shinemi yek!"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne siwatket senyajket iwan Yeshu - Ukse tunal Yeshu kiski wan panuk ijtik tejtechan wey wan chikitik tanajnawatia wan kiwika ne yeknawatilis ipal ne itatekimakalis ne Teut, wan iwan yajket ne majtakti-ume"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan ankakeski siwat ne mupajtijtiwit kwak kipishket nawalmet teyek wan kujkukulis. Se itukay Maryam pal Magdala, itech kistuyat chikume nawal;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan Yojana ne isiwaw Kuza ne ikalpiani Herodes; wan Shoshana, wan miak sejseuk, ká kintekipanuat katka iwan tay kipiatuyat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne tatuka - Musentepewat itech Yeshu miak walkisat ijtik muchi ne tejtechan wan yaja kinhilwij ini casoj:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Se takat kiski tatuka, wan kwak tatukak yajki, wetzki se chiupi itech ne ujti wan taksaket ijpak wan ajsiket tujtutut wan kikwajket."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan ukse chiupi wetzki ijpak ne tesual wan kwak pejki takati wajwakik ika ne tal inte ajwituk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nusan ukse chiupi wetzki tik itajku ne wijwitzti, wan ne witzti sentakatki iwan wan kimalachuj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan se chiupi wetzki ijpak ne tal yek, wan takatki wan tamakak ne itakil wan kan achtu nemituya se, muchijket sentzunti. Kwak tamik ina ijkini, inak: —Ká kipia takakilis pal weli takaki, ma takaki!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne mumachtianimet kitajtaniliat katka tay kineki ina ini casoj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yaja inak: —Anmejemet welit kimatit ne ijichtaka pal ne itatekimakalis ne Teut. Ne sekit sema wan cajcasoj, pal kiane melka kitat ma inte kitakan, wan melka takakit ma inte kimatikan tay kineki ina tay takakit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yek, ini tay kineki ina ne casoj: tay ne mutuka, yaja ne ipalabraj ne Teut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne wetztuk itech ne ujti, yaja kineki ina ne takaktiwit wan witz neman ne Tamintuk wan kishtia ne palabraj tik ne inyulu ma inte yawit tayulmatit wan mupalewiat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne wetztuk ijpak ne tesual, yaja ne takaktiwit wan pakit kikwit ne palabraj, wan inte kipiat inelwayu, wan tayulmatit achtu, wan kwak muejekuat muajkawat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne wetztuk tik itajku ne wijwitzti, yaja ne takaktiwit wan mukakasuat ipanpa muchi intekiw pal mujmusta wan ipanpa ne tumin wan ipanpa muchi tay kielewiat, wan mumalachuat wan te tamit tamakat intajtakil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne wetzki ijpak ne tal yek, yaja ne kikaktiwit yek ijtik inyulu ne palabraj wan kianat yek wan tamit tamakaket intakil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Te aka kitimaka tawil wan kitzakwa iwan se taijtik nian kitalia itan tapech, asunte ijtik se tawilkal kitalia pal ne kalakit ichan tachiat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ika te tatka nemi tzaktuk asu inte nemi pal muita, nian minashtuk, asu inte nemi pal muishmati wan muilwitia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shikitakan tel ken antakakit, ika kimakasket ká ne kipiaya, wan ká ne inte kipia kishtilisket nusan tay ne kimati ka kipiatuya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ejkuk ne inan iwan ne iikawan, wan te welituyat ajsit itech ipanpa ne wey miaktal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sejse kilwijket: —Ne munan wan ne muikawan né nemit; kinekit metzitat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yaja nankilij wan kinhilwij: —Ini ne nunan wan ne nuikawan, ne takakit wan kichiwat ne ipalabraj ne Teut!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne tapayawi - Tik se pal uni tujtunal yaja kalak tik se barcoj wan ne mumachtianimet nemituyat iwan, wan kinhilwij: —Tipanukan sentapal ne weyat. Wan ajkewket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yaja kukuchki, wan yawit tik ne barcoj wan ne ejekat pejki kishpitza, waltemuk ne tapayawi ijpak ne at, ne barcoj pejki temi iwan at, wan sajsaytit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ajsiket kishatiat, wan inat: —Tutekuyu, tutekuyu! Tipuliwit!! Isak, wan kiajwak ne ejekat wan ne tapayawi; mukawket wan nejmachnemit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwakuni kinhilwij: —Kan nemi ne anmutayulmatilis? Mumutijket wan ishpuyawket. Muilwiat: —Ká ini ne kituktia hasta ne ejekat wan ne at wan yejemet kitakamatit!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yeshu tapajtia tik Gerasa - Wan ajsiket ne tal itukay Gerasa imelawka Galilaya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwak kiski tik ne barcoj wan temuk pak tal, kinamik se takat ipal ne techan ne kipia nawalmet, ne intea mutzakwa katka wan te mukawa tik se kal asunte naka tik ne panteon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwak kitak Yeshu pejki tzajtzi wan mutamutak talchi iishpan wan kitzajtzalij: —Tay tikneki nuwan, Yeshu Itelpuch ne Wejkapan Teut? Nimetztajtani ma inte shinechchiwili tay nechkukua!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ika kilwij ne iijiu inteyek ma kisa itech ne takat. Yejyewa ika kitzkia katka ne takat, kitepusilpiat katka, wan yaja kitapana katka ne ijilpika, wan ne nawal kishtupewa wan kiwika katka tik ne kojtan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yeshu kitajtanilij: —Ken mutukay? Yaja inak: —Tzunti! ika ne nawalmet ne kalaktiwit ijtik yaja mijmiak,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan pejket mutajtaweliat ma inte kintukti ka miktan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nemituya ka ikuni se wey kuyantal mutakwaltia tik ne tepet, wan mutajtawelijket ma kinhajkawa kalakit tik ne inwejweyka, wan yaja kinhajkaw."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kisket ne nawalmet itech ne takat wan kalakket itech ne kuyantal, wan muchi ne kujkuyamet kisket mutaluat hasta muustutaminket wan wetzket tik ne at wan atukiket."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kwak ne tajpianimet kitaket tay panutuk, chulujket wan yajket ka techan wan ka kojtan inat muchi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Walajket kitat tay panutuk wan ajsiket itech Yeshu wan kiajsiket ne takat itech kistuyat ne nawalmet muetztuk itech ijikshi Yeshu kwajkwachtakentijtuk wan kipiatuya yek itzuntekun, wan yejemet majmawket."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ne kitztuyat kinhilwijket ken yektiak ne kipishtuya nawalmet,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "wan muchi ne nepa chanejket pal ne tajtal inawak Gerasa kitajtanket ma yawi ka senkak ika kipiatuyat mawi. Yaja kalak tik ne barcoj wan mukwepki."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ne takat itech kistuyat ne nawalmet mutajtawelij ma kiajkawa ma naka iwan, wan Yeshu kilwij ma yawi, ina:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "—Shimukwepa muchan wan shitaneshtili muchi tay metzchiwilij ne Teut. Wan yajki nujme ne techan tanajnawatia muchi tay kichiwilij Yeshu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ne isiwapil Yair wan se siwat eskisa - Kwak Yeshu walmukwepki, ne miaktal kiski kinamiki ika muchi nemituyat kichiat,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "wan né ajsik se takat itukay Yair, se pal ne tatuktiat ijtik ne Sennemit, wan yaja mutamutak itech ne ijikshi Yeshu wan mutajtawelij ma ajsi tik ne ikal,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "ika kipiatuya se isiwapil, sema yaja kipiatuya, kipia majtakti-ume shiwit wan yawi miki. Kwak yaja yawi tik ne ujti, kimalachua katka ne miaktal."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wan se siwat, ne kipiatuya majtakti-ume shiwit ka eskisa wan te aka welik kipajtia melka kinmakatuya ne tapajtianimet muchi tay kipia,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "ajsik ka iteputz wan kimatukak ne iten ne ikwajkwach, wan tea eskiski."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wan Yeshu inak: —Ká ne nechmatukak? Muchi inaket &#34;naja inte&#34;, wan Pedro inak: —Tamachtiani, metzmalachua wan metzishtupewa ne miaktal."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yeshu inak: —Nechmatukak ajaka, ika nikmatki kisa nutech nutajpal."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ne siwat kitak ka inte weli chulua wan kiski ijtzilika wan mutamutak talchi iishpan, wan tik intakakilis muchi yaja inak taika kimatukak, wan ken mupajtij."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yeshu kilwij: —Siwapil, ne mutayulmatilis metzpalewijtuk. Shiawa, shinemi yek."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kwak yaja taketzayuk walejku ajaka ipal ne ikal ne sennemituktiani ina: —Musiwapil miktuka. Makaya shikakasu ne tamachtiani."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kwak ne Yeshu kikakik nankilij: —Maka shimajmawi, sema shitayulmati wan yawi yektia."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kwak ajsik ne kal inte kiajkaw ma kalaki aka iwan, semaya Pedro wan Yojan wan Yakob wan ne iteku ne kunet wan ne inan."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Muchi chukat nemit ipanpa. Yaja inak: —Makaya shichukakan, ika inte mikik, semaya kuchi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Yejemet ajkawetzkat ika kimatit ka miktuk."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Yaja kipachuj ne imey ne siwapil wan kitzajtzalij: —Nukunew, shisa!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Wan mukwepki ne iijiu ne siwapil, wan muketzki nemanhachin, wan tatuktij ma kimakakan takwal."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ne itejteku ne siwapil ishpuyawket. Yaja kinhilwij ma inte kilwikan aka tay panutuk."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne majtakti-ume titanijtuk - Yeshu kalinnutzki ne majtakti-ume. Kinmakak intajpal wan tatuktilis ijpak muchi ne nawalmet wan pal kipajtiat ne kukuyat,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kintitanij tanajnawatiat ne itatekimakalis ne Teut wan tapajtiat,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan kinhilwij: —Maka shikwikakan tatka tik ne ujti: nian anmutupil, nian anmutanaj, nian tamal, nian tumin, nian ume anmuwipil maka shikpiakan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwak ankalakit tik se kal, shinakakan senpa ka né hasta anyawit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan asu inte kinekit metzinkwit, kwak ankisat tik uni techan shiktzejtzelukan ne tejti tik anmujmukshi pal ankikinakat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yejemet pejket pashaluat tik muchi ne tejtechan tayeknawatiat wan tapajtiat nujme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yojan wan Herodes - Herodes ne takutuntuktiani takakik muchi tay panu katka wan ishpuyawik ika sejse inat katka ka yaja ne Yojan muyulkweptuk;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sejseuk ka Eliya walmuneshtijtuk; sejseuk ka yaja se pal ne taketzanimet pal ikman muketztuk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herodes inak: —Najasan nikechkutun Yojan! Wan ashan ká ini? Wan pejki tatejtemua pal kinamiki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yeshu kitakwaltia ne miaktal - Wan kwak walmukwepket ne tijtitanijtuk, kineshtilijket muchi tay kichijtiwit, wan yaja kinwikak insel wan mijkwan ka se techan itukay Bet-Tzaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne miaktal kimatket wan yajket iipan. Inak ka nemi yek wan pejki taketza ipanpa ne itatekimakalis ne Teut, wan kinpajtij ne munekit mupajtiat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pejki teutaki wan ajsiket ne majtakti-ume kilwiat: —Shikajkawa ma yawit, ma ajsikan ne tejtechan wan kajkal unisan pal kiajsit kan welit panut ne tayua wan takwal, ika nikan inte nemi tatka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yaja kinhilwij: —Shikintakwaltikan anmejemetsan! Yejemet inaket: —Semaya tikpiat makwil tamal wan ume michintzin! Tiawit tikuat takwal pal muchi ini tukniwan?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan nemituyat achka cinco mil ka né. Kinhilwij: —Shikchiwakan ma musentalikan tik tejtepewa pal unpual-majtakti, unpual-majtakti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan kiane kichijket hasta mutalijket muchi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kikwij ne makwil tamal wan ne ume michin wan ajkutachishki ka ilwikak, wan kiteuchij ne takwal, wan kipitzakuj wan kinmajmakak ne mumachtianimet pal kintaliliat muchi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan muchi takwajket wan ishwiket, wan kianket ne pujpusul ijtik majtakti-ume chikiwit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ká naja? - Se tunal kwak nemituya isel kinujnutza ne Teut, nemituyat ne mumachtianimet iwan, wan yaja kintajtanilij: —Ken inat ká naja?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inaket: —Yojan ne teulyujmaka; sejseuk inat ka ti Eliya; wan sejse, ka taja se pal ne taketzanimet pal ikman walmuketztuk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yeshu kinhilwij: —Anmejemet tay anhinat: ká naja? Inak Pedro: —Ne Mawaltijtuk ipal ne Teut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yaja kintuktij ma inte kilwikan aka ini,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wan inak: —Ne Itelpuch ne Takat yawi taekua sujsul wan yawit kitejtenewat ne noymet wan weypalejmet wan tajkwiluanimet, yawit kimiktiat wan kwak panut yey tunal yawi muyulkwi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Asu aka kineki yawi iipan Yeshu... - Kinhilwij muchi: —Asu aka kineki witz nuipan, ma kinakti muchi tay ipal wan ma kiana ne icruz mujmusta wan ma yawi nuipan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ika ká tajpiaskia ne ialmaj yawi kipulua, wan ká kipuluskia ne ialmaj ka numaku, yajane yawi kiana."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ika ken weli techpalewia, melka muchi ne taltikpak tupal, asu tiwilewit wan tipuliwit?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ika ká ishpinawa nupanpa wan ipanpa ne nupajpalabraj, ipanpa yawi ishpinawa ne Itelpuch ne Takat kwak tzitzinaka witz ka imaku yaja wan ne Teteku wan ne itajtanawatiani ne Teut."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ijkia nimetzinhilwia, ankakeski pal ne nikan nemit inte yawit mikit achtu ma kitakan ne itatekimakalis ne Teut."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne weykapatalis - Wan tipan kwak panuket achka chikwey tunal, kinwikak Pedro wan Yojan wan Yakob iwan wan tejkuk ka tepet kinujnutza ne Teut."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan kwak nemituya tanujnutza, ne itachishka ne ishkalyu muchijki tekenha wan kawanit ne ikwajkwach,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan né nemiket ume takat tajtaketzat iwan. Yejemet Moshe wan Eliya,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan muitat kan yaja tzitzinaka wan pejket tajtaketza ipanpa ken yawi tami tik Yerushalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pedro wan ne sejseuk kuchisnekit, wan kwak walisat kitaket ken tzitzinaka wan ne ume takat inawak,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "wan kwak yejemet kiajkawket, Pedro kilwij Yeshu: —Tamachtiani, yek ma tinemikan ka nikan, tikchiwakan yey tawipanti, se mupal, se ipal Moshe wan se ipal Eliya. Wan te kimati tay ina."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kwak yaja taketzayuk muchijki se mishti. Kinkimilua wan kwak kalakket ijtik ne mishti majmawket."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ijtik ne mishti mukakik se ina: —Ini nutelpuch ishpejpentuk. Yaja shikakikan!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wan kwak tami mukaki uni, Yeshu muajsik isel. Wan yejemet inte taketzket wan te kilwijket aka tatka tay kitztuyat tik uni tujtunal."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kipajtia se mijmiki - Ne ukse tunal kwak temuket, se wey miaktal kinamikket."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wan né tzajtzik se takat ipal ne miaktal ina: —Tamachtiani, nimetztajtani ma shikita ne nutelpuch ne isel nikpia;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "shikita, se nawal kitzkia wan pewa tzajtzi, wan ijtzilika wan pupusuka; inte kineki kinaktia wan kiajkawa keluntuk."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nikintajtan ne mumujmumachtiani ma kishtilikan wan te weliket."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yeshu inak: —Ay, ashan inte kanaj tayulmatilis, muchi kwejkwelnaj! Hasta keman nemi pal ninaka anmutzalan nimetzinselia? Shalwika nikan ne mukunew."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kwak witz ne piltzin, ne nawal kikelun wan kijtzilitzki. Ne Yeshu kiajwak ne iijiu inteyek wan kipajtij ne piltzin wan temakak iwan ne iteku."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ina tay yawi panu wan pewa ne ujti hasta Yerushalem - Muchi ishpuyajket ipanpa keski weli ne Teut wan muchi tay kichiwa. Yaja kilwij ne mumachtianimet:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "—Shinechkakikan yek: yawit temakat ne Itelpuch ne Takat tik inmejmey takamet."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yejemet inte kimatit katka tay kineki ina wan nemituya minashtuk pal te tachiat, wan te kitajtanilijket tay kineki ina ika majmawit."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pejket tajtaketzat ijtik yejemet katiawel ne mas wey."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yeshu kimati katka tay inat nemit tik inyujyulu wan kalkwij se kunetzin wan kitalij inawak"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "wan kinhilwij: —Ká kikwi ini kunetzin tik nutukay, naja nechkwi. Wan ká nechkwi kikwi ne nechtuktijtuk. Ika ne mas chikitik ijtik muchi anmejemet, yaja ne wey."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yojan nankilij, inak: —Tamachtiani, tikitztiwit ajaka nawalkishtia tik mutukay, wan te tikajkawket ika inte senyawi tuwan."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yeshu kilwij: —Shikajkawakan yajane ika ká inte metzinhijilwia anmuwan nemi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Walajket ne tujtunal pal muajkukia, wan inak ka yasneki Yerushalem."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Wan kintuktij sejse ka iishpan wan ajsiket ne tal ipal Shamarea pal kiekchiwat muchi,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "wan te kikwijket ika yaja yawi Yerushalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ne mumachtianimet Yakob wan Yojan, kwak kitaket, inaket: —Tajtzin, taja tikneki ma taltemultikan tit pal ne ajku wan ma tikinwilewakan?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Yaja muishkwepki wan kinhajwak,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "wan yajket ka ukse techan."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Wan kwak yajket tik ne ujti, ajaka kilwij: —Niasneki muwan kanka tiaw."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Wan Yeshu kilwij: —Ne tepetzkwinti kipia ne ishapu wan ne tutut n&#39; itapajsul; ne Itelpuch ne Takat inte kipia kan musewiskia itzuntekun!"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Kilwij seuk: —Shiwi nuwan! Yajane inak: —Tajtzin, shinechajkawa achtu ma niaw niktalpachua ne nuteku."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Yaja kilwij: —Ne mikinimet ma kintalpachukan ne inmijmikini; shu shitanajnawati ne itatekimakalis ne Teut."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Seuk nusan inak: —Niasneki muwan, Tajtzin; ma niaw nuchan achtu nikinhilwia ka niawa."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Yeshu kilwij: —Ká pejki talichkwa wan tachia ka iteputz inte nemi yek ipal ne itatekimakalis ne Teut!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne yeshpual-majtakti-ume - Tipan, ne Tajtzin kintukaytij uk yeshpual-majtakti-ume wan kintuktij ujume-ujume ka iishpan tik muchi ne tejtechan kanka yasneki."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinhilwij: —Wey ne tapishkal wan chiujchiupi ne tapishkanit. Yajika shiktajtanikan ne itekuyu ne tapishkal ma kintukti tapishkanit tapishkat ipal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shumet nejnejmach, né nimetzintitania ken masatzitzin itzalan kujkuyut."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maka shikwikakan anmuchuspaj nian anmutanaj nian anmukak, wan maka shiktajpalukan aka tik ne ujti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwak ankalakit ichan se, achtu shinakan &#34;Ma shinemikan yek tik ini kal&#34;,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan asu nemi ka ikuni se pal yek, ijpak yajane musewis ne anmunejmachnemilis. Asu inte, anmutech mukwepas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shinakakan tik ne se kal wan shikwakan wan shikunikan tay ne metzinmakat, ika ká tekiti ma kipia ipatiw. Maka shikajkawakan se kal pal anyawit seuk asunte shimukawakan kan annemit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan tik ne techan kanka anyawit wan metzinkwit yek, shikwakan tay metzintaliliat"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan shikinpajtikan ne kukuyanit ijtik yaja wan shikinhilwikan: &#34;Nemia ne itatekimakalis ne Teut nikansan.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tik ne techan kanka anyawit wan te metzinkwit yek, shumet tatajku ne techan wan shinakan:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Timuishtiliat hasta ne tejti ipal anmutechan musalujtuk tik ne tujtukshi. Sema shikmatikan ini: nemia nikansan ne itatekimakalis ne Teut.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nimetzinhilwia ka tik uni tunal Sodom yasneki mas yek!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ay taja, Korazin, ay taja, Bet-Tzaida! Asu tik Tzor wan Tzidon muchijtuskia tay muchijtuk ijtik anmejemet, ikman muyulpatatuskiat tik kushtalkwachti wan neshti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak muita ká yejyek wan ká inte, yasnekit mas yek tik Tzor wan Tzidon!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan taja, Kaparnajum, tay, titejkuskia hasta ikajku? Katani hasta miktanshaput tiasneki!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ká metzinkaki nechkaki, wan ká metzinhilwia ka inte, nechilwia ka inte. Ká nechilwia naja ka inte, nusan kilwia ne nechtitanij ka inte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne yeshpual-majtakti-ume mukwepket iwan pakilis, inat: —Tajtzin, hasta ne nawalmet techtakamatit tik mutukay!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yaja kinhilwij: —Nikita katka kuwetzi ne Tenewani ken takipini kistuk ka ilwikak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nimetzinmakatuk tatuktilis pal welit antaksat ijpak kujkuat wan kujkulut, wan ijpak muchi ne itajpal ne kineki metzinhijtakua, wan te tatka yawi metzinchiwilia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sema maka shiyulpakikan ika ne nawalmet metzintakamatit, shipakikan ika ne anmutujtukay muijkwilujtiwit tik ne ilwikak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne sujsulin - Tik uni horaj pajpakik ipanpa ne Ijiutzin wan inak: —Nuteku ne Tajtzin pal ne ilwikak wan ne tal, nina ka yek ka inte tikinneshtilij ini ne tamatit wan ne mumachtijtiwit, asunte ne sujsulin. Ijkia Nuteku, ika ijkiuni tikitak yek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muchi tay nikpia nechmakak Nuteku, wan te aka kishmati ká ne ikunew, sema ne teteku, nian ká ne teteku, sema ne ikunew wan ká kineki ne itelpuch kineshtilia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan muishkwepki kinhita ne mumachtianimet insel wan inak: —Suertej kipiat ne anmujmuish ne kitat tay ankitat,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ika nimetzinhilwia ka miak taketzani wan tatuktiani kinekiket kitat tay ankitat wan te kitaket, wan kinekiket kikakit tay ankikakit wan te kikakket."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne yek takat ipal Shamarea - Né muketzki se tajtulmati wan inak pal kiejekua: —Tamachtiani, tay nemi pal nikchiwa pal weli niyultuk pal senpa?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yaja kilwij: —Ijtik ne iamaw Moshe tay tikita tajkwilujtuk?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yaja inak: —&#34;Tiktasujtas ne Muteku ne Teut iwan muchi muyulu, muchi mualmaj, muchi mutajpal wan muchi mutamatilis, wan tiktasujtas muiknew ken tajasan timutasujta.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kilwij: —Yek tinankilij. Shikchiwa kiane, wan tiaw tiyultuk."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yajane kineki naka yek wan kilwij ne Yeshu: —Wan ká nuiknew?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Inak Yeshu: —Se takat kiski Yerushalem wan temuk ka Yerijo, wan mutaski wan kimichinket tik ne ujti. Yejemet kipetztilijket wan kitzuntekket wan kiajkawket tajkumiktuk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Panuk ka né se palej wan kwak kitak panuk sentapal ne ujti."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kenhaya se pal ne Lewijmet ajsik wan kan kitak panuk ka sentapal nusan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se pal Shamarea pashalua witz, ajsik né, wan kwak yaja kitak kikukuj iyulu"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "wan yajki kan nemi wan kikimiluj ne ichijchiraj wan kitalilij tumakka wan atata. Kitejkultij pak ne iburroj wan kiwikak hasta ne kal pal ejkunimet, wan né kitajpishki."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan ne ukse tunal kwak yajki, kimakak ume tumin ne itekuyu ne kal wan inak: &#34;Shiktajpia, wan su muneki chiupiuk tumin, niaw nimetzmaka kwak nalmukwepa.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Katiawel pal ini yey tinaskia ka ne iiknew pal ne ká mutaski wan ne techtekinimet?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yaja inak: —Ne ká kipalewij. Yeshu kilwij: —Shiawa tel wan shikchiwa kenhaya."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Marta wan Maryam - Yajket tik ne ujti wan kalak se kojtantechan kan se siwat itukay Marta kikwij tik ne ikal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan yaja kipia se ieltiw itukay Maryam wan kikaki katka tay ina yaja muetztuk itech ne ijikshi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ne Marta yujyulmakak ipanpa miak tay kichiwaskia. Walaj kan nemituya wan kilwij: —Tajtzin, tay tina? Nueltiw nechajkaw nitekiti nusel pal nimetztakwaltia! Shikilwi ma nechpalewi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ne Tajtzin kilwij: —Marta, Marta: tiyulkakasiwi sea."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sema muneki se, wan Maryam kishpejpen uni tay yek. Uni inte yawi muishtilia!"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ken nemi pal tiknutzat ne Teut - Seujti kan yaja nemituya kinujnutza ne Teut, kwak mukawki, se ne mumachtianimet kilwij: —Tajtzin, shitechmachti tiknutzat ne Teut, ijkiunisan ken Yojan nusan kinmachtij ne imujmumachtiani!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yaja kilwij: —Kwak ankinutzat ne Teut shinakan: &#34;Nuteku, ma inakan ka wey mutukay. Ma wiki ne mutatekimakalis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne tutamal pal tipanut shitechmaka mujmusta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan shitechtapupulwi tay titateyekchijtiwit ika tejemet nusan tikintapupulwiat ne techwikiliat, wan maka shikajkawa ma techejekukan.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kinhilwij: —Katiawel anmutzalan kipia se iiknew ne ajsi anmuchan tajkuyua wan kilwia: &#34;Nuiknew, shinechajkawili ankakeski tamal,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ka se nuiknew pashalua witz nuchan wan te nikpia pal niktakwaltia&#34;,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan su ijkiuni anka anyawit annakat kalijtik inat: &#34;Shiawa, shinechajkawa nusel! Niktzaktuka ne kal wan ne nupilawan mutekatiwit, inte niweli nimuketza pal nimetztakulia&#34;?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nina ka inte, ka melka inte ankimakaskiat ika anmuiknew, kia yawit muketzat kimakat tay kineki ika mutajtawelij anmuwan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yajika nimetzinhilwia: shitajtanikan wan san metzinmakasket; shitatemukan wan ankiajsisket; shitatujtunwikan wan kitapusket anmupal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ika muchi ká tajtanit yawit kikwit, wan muchi ká tatemuat yawit kiajsit, wan pal muchi ká tatujtunwiat yawi mutapua ne tenkal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Katiawel anmutzalan ne teteku ne anmukunew metzintajtani se michin wan te yawit kimakat se michin asunte se kuat,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan su metzintajtani se teksisti kimakaskiat se kulut?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan su anmejemet ká inte anyejyek welit ankintakuliat yek ne anmupilawan, keski mas Tutajwan ikajku yawi kinmaka muchi ne kitajtanit ne Ijiutzin!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yeshu wan Bal-Zebul - Wan nemituya kishtia se nawal; yaja se inte weli taketza. Wan kwak kiski ne nawal, welik taketza wan muchi ishpuyajket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sejse inaket: —Iwan Bal-Zebul, ne tatuktiani ipal ne nawalmet, yaja kishtia nawalmet!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan sejseuk, pal kiejekuat, kitejtemuat itech se pal muishmati, kinekituyat ma kisa se tik ne ilwikak ijkiuni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yaja kimatki tay yujyultaketzat wan kinhilwij kiane: —Se techan mutajkutijtuk senpa puliwi, wan yawi wetzi kal ijpak kal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Su ne Tenewani musuma se tajku iwan ukse tajku ken weli tatekimaka? Ken ka anhinat ka naja nikwi Bal-Zebul pal nikishtia nawalmet;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "su naja nikintajkali ne nawalmet iwan Bal-Zebul, ká iwan kishtiat ne anmupilawan? Yawit metzinchiwat juzgar!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Asu nikishtia ne nawalmet iwan ne imapipil ne Teut, kineki ina ka ejkutuk ne itatekimakalis ne Teut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwak se hombron kikwi tajtaiwan wan kishpelwia itenkal, nemisket yek ne ipalwan"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "hasta kwak ajsi se mas hombron wan kikeluna wan kitzkia muchi ne itajtaiwan wan kitakutuntia muchi. ipalwan"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ká inte nemi nuwan, nechijilwia, wan ká inte tatepewa nuwan, tasentalua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se nawal teyek kiski itech se takat. Nejnenki tik tajtal waktuk kitemua, kitemua kan musewiskia, wan inte kanaj. Kwakuni ina: &#34;Niaw nimukwepa tik ne kal kan nikiski.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan kwak ajsi, muchi kiajsi uchpantuk wan muekchijtuk."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwakuni yawi kalkwi uk chikume nawal mas inteyek que yaja wan yawit kalakit wan nakat ka ikuni, wan uni takat nakak mas inteyek ashan que achtu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne takakit wan tajpiat ne ipalabraj ne Teut - Kwak yaja taketza, se siwat itzalan ne musentepewtiwit inak: —Suertej kipia ne iijti ipal yajane ká metzwikak wan ne chichiwal ipal ká ne metzchichik!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yaja inak: —Mas yek, suertej kipiat ne takakit wan tajpiat ne ipalabraj ne Teut!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ne Parishayujmet kitajtanit se pal muishmati - Kwak musenputzujtiwit miak, pejki ina: —Ne takamet pal ashan inte yejyek: kitemuat se pal muishmati, wan te kipiasket, semaya ne ipal Yona."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ika ken Yona muchijki se pal muishmati pal ne Niniwa chanejket, ijkiunisan ne Itelpuch ne Takat yawi se pal muishmati pal ne takamet pal ashan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne siwatatuktiani pal Tatzinu yawi muketza, wan yawi ina ka inte yejyek ne takamet pal ashan; ika yaja walaj wejka pal kikaki ne itamatilis Shalomo, wan nikan nemi se mas wey que Shalomo!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ne Niniwa chanejket san muketzasket wan inasket ka inte yejyek ne takamet pal ashan; ika yejemet kia muyulpataket kwak Yona tanajnawatij, wan nikan nemi se mas wey que Yona!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ne tawil ijtik taja - [Nusan inak:] —Te aka kitimaka tawil wan kitalia kan nemi minashtuk asunte ijtik se tawilkal pal ne kalakit kalijtik kitat ne tawil."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ne tawil pal ne muweyka ne muish. Kwak ne muish tachia yek, muchi muweyka nusan mutawilua. Kwak ne muish inte yek, muchi ne muweyka takumia nusan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yajika shikpajpachiwi ma inte kunyuakisa ne tawil ijtik taja."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yajika asu tikpia muchi ne muweyka tawilujtuk wan te tatka nemi kunyua, yawi tajtawia muchi ken kwak tzitzinaka ne candelaj wan metztawilua."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ay anmejemet! - Kwak tamik taketza, se Parishayuj kitajtani ma yawi takwa ka ichan tajkutunal, wan ajsik wan mutalij."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ne Parishayuj kwak kitak ishpuyawik ka inte mumapakak achtu ka takwaj."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ne Tajtzin kilwij: —Anmejemet ne Parishayujmet kipupuat ajatiluni wan kajkashit tatenpan, wan ne anmuijtik mupusunia iwan techtekilis wan muchi tay inteyek."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Melemet! Ne kichijki ne itenpan anka inte kichijki nusan ne kalijtik?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sema shiktasujtatakulikan tay naka, wan kiane, muchi tay anmupal yawi mupupua."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ay anmejemet ne Parishayujmet: melka ankimakat ne teupan ne majtaktakutun ipal ne yerbabuenaj wan ne ajkapajti wan ne sejseuk kilit, ankielkawat ne tamelakchiwalis, wan ankielkawat ankitasujtat ne Teut; yaja ne achtu tay nemituya pal ankichiwat, wan ma inte ankielkawat ne seuk."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ay anmejemet ne Parishayujmet: metzinhajwiak anmutaliat tik ne ajachtu mutalijka tik ne kalsennemit wan ma metzintajpalukan tik ne tiankis."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ay anmejemet: ankenhat ken ne shajshaput pal mikinimet ne inte muitat kan ne taksat takamet ijpak wan te kimatit."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Se pal ne tajtulmatit kilwia: —Tamachtiani, kwak tina ini titechijilwia tejemet nusan!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yaja inak: —Nusan anmejemet ne tajtulmatit nimetzinhilwia ka ankintakimiltiat ne takamet iwan kijkimil inte welit musajsakat, wan anmejemetsan inte ankimatukat uni kijkimil nian wan se anmumapipil."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ay anmejemet: ankiketzat shajshaput pal ne taketzanimet, wan ne anmutejteku ankinmiktijket!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Muita ka ankishmatit wan ankitat yek tay ne kichijket anmunojnoywan, ika yejemet kinmiktijket wan anmejemet shajshapuketzat!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yajika ne Teut ne kimati muchi inak: &#34;Niaw nikintuktilia taketzanimet wan tijtitanijtuk, wan sejse yejemet kinmiktisket wan kichiwasket ma tajselikan"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "pal kiane kitashtawiat ne takamet pal ashan ipatiw ne iesyu muchi ne taketzanimet ne pejki mushinia kwak mutzintij ne taltikpak wan hasta ashan;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "nusan ne achtu esti mushinij, ne ipal Habel, wan nusan ne iesyu Zakarya, ká mikik itzalan ne tikashit wan ne teupantzin.&#34; Kia, nimetzinhilwia ka itech ne takamet pal ashan yawit kintajtaniliat ne inpatiw muchi."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ay anmejemet ne tajtulmatit: ankishtijtiwit ne iwan mutapua ne itenkal ne tamatilis. Anmejemet nian kalaktiwit nian kiajkawtiwit panut ne kalakiskiat!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tipan, kwak yaja kiski, ne tajtulmatit wan ne Parishayujmet pejket kipitziniat wan kitajtaniliat tetekia sea pal kichiwat ma tajtaketza"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "wan kinekit kipajpashuat ipanpa se tay inaskia."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maka shimajmawikan, shikpiakan tayulmatilis... - Musenputzujket sujsul miak takamet wan siwatket hasta mupachanat. Wan ini ne achtu ne pejki kinhilwia ne mumachtianimet: —Shiktalikan cuidadoj iwan ne shukutishti ipal ne Parishayujmet, ika yaja trampaj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Muchi tay nemi minashtuk yawi muneshtia wan muchi tay nemi tzaktuk yawi muishmati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yajika, ne tay anhinatiwit tik kunyua yawi mukaki tik tawil, wan ne tay antaketztiwit tik ne tzinkal yawi munajnawatia intzunpan ne kajkal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nukujkunpawan, nimetzinhilwia: Maka shimajmawikan ipanpa yejemet ká kimiktiat anmuweyka wan kwak tamit intea tatka welit kichiwat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naja niaw nimetzinmachtia ká ipanpa welit majmawit: shimajmawikan ipanpa ká, kwak tami metzinmiktia, weli metzintamuta tik Miktanshaput. Yajane kia, ma shimajmawikan!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ankimatit ka makwil gorriontzin munamakat ka ume centavojchin; wan ne Teut inte kielkawa nian se yejemet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hasta ne tzujtzunkaltzitzin ipal ne anmutzuntekun muchi mupujtiwit! Yajika maka shimajmawikan: anmejemet mas anmupatiw que miak gojgorriontzitzin!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nimetzinhilwia ka ká ina ishpan takamet ka yaja nupal, ne Itelpuch ne Takat senpa yawi ina nusan ishpan ne itajtanawatiani ipal ne Teut ka yajuni ipal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ká ina ishpan takamet ka yaja inte nupal, yawit inat kenha ipanpa yajuni ishpan ne itajtanawatiani ipal ne Teut."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wan ká ina se palabraj pal kijilwia ne Itelpuch ne Takat, san mutapupulwis; ká ne kukujtaketza iwan ne Ijiutzin, inte yawi mutapupulwia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwak walmetzinkalaktiat inhishpan ne kajkalsennemit wan ne tajtuli wan ne tatuktianimet, maka shiyulkakasiwikan ipanpa tay wan ken anyawit anhinat,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ika tik uni horaj ne Ijiutzin yawi metzinmachtia tay nemi pal anhinat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne casoj ipal ne kipia wey wan kiana muchi - Ajaka pal ne miaktal kilwij: —Tamachtiani, shikilwi ne nuechkaw ma nechmaka nutakutun ipal tay techajkawilij ne tuteku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yaja kilwij: —Takat, ká nechchijtuk juez anmujpak nian inatuk ma nina ken nemi pal antakupewat anmutzalan?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinhilwij: —Shitachiakan wan shimuishpelwikan ma inte shikelewikan tatka anmupal, ika inte tiyujyultuk mas ika samawat tupalwan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinhilwij se casoj; inak: —Se takat kipiatuya wey wan samawa ne itakil ne imil,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "wan pejki mutajtanilia, ina: &#34;Tay niaw nikchiwa? Inte nikpia kan niktepewaskia muchi ne tapishkal!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan inak: &#34;Nikmati tay niaw nikchiwa: niaw niktajkali ne nushajshajkal wan niaw niketza sejse mas wejwey, wan niaw niktepewa ka ikuni muchi ne nusin wan muchi ne nupalwan,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "wan niaw nikilwia ne nualmaj: Almaj, nikan tikpiaya wey pal tiyultuk miak shiwit. Shimusewi, shitakwa, shiati, shitatwa!&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ne Teut kilwij: &#34;Mele! Ashan tayua metzishtilisket ne mualmaj, wan tay ne tikajshitijtuk ká ipal yawi?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kiane panu iwan ká ne kiana wey ipal yajasan, wan ipal ne Teut inte kipia tatka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne Teut kintakwaltia ne tujtutut, kintakentia ne shujshuchit - Kinhilwij ne mumachtianimet: —Yajika nimetzinhilwia: ma inte metzinyulkakasu tay anyawit kikwat nian taiwan anyawit mutzakwat,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ika weli mas tualmaj que ne takwal, wan weli mas tuweyka que tukwajkwach"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shikejketzakan ne kusmamet, yejemet inte tatukat nian tapishkat, inte kipiat kal nian shajkal, wan ne Teut kintakwaltia. Keski mas anmupatiw que inpatiw ne tujtutut!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan melka yaja sujsul yulkakasiwiskia, katiawel pal anmejemet weli kipetewa ne iweyka nian se chiupichin?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Asu inte anwelit nian uni tay chikitik, taipal anyulkakasiwit ipanpa ne sejseuk?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shikejketzakan ne shujshuchit ken mutiskaliat: inte kujkutiat nian ichmalinit. Melka uni, nimetzinhilwia ka nian ne wey Shalomo mutakentij galantzin ken se shuchit ijkiuni!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Asu ne Teut kitakentia ijkiuni hasta se sakat ipal ne taweykan ne ashan nemi wan yasneki musta tik tit, ken ka inte yawi metzintakentia sujsul mas? Anmejemet inte ankipiat tayulmatilis!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Anmejemet nusan maka shiktemukan tay anyawit kikwat wan tay anyawit kiunit, wan maka shiyujyulmakakan,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ken kitemuat muchi ne tejtechan, ika kimatiaya Anmuteku ka ikajku ka uni anmunekit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas yek shiktemukan ne itatekimakalis wan uni yawi metzintalilia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maka shimajmawikan, tepewatzin, ika ne Anmuteku kiwelitak metzinmaka ne tatekimakalis."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shiknamakakan ne anmupalwan wan shitasujtatakulikan. Shikchiwakan anmupal chujchuspaj inte palanit, se chalchiwit inte tami tik ne ajku, kan nian kalaki techtekini nian kipulua mayat,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ika kan nemi anmuchalchiw, unisan yawi nemi anmuyulu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ne yek kalpiani, wan sejseuk tay inak - [Wan inak:] —Shikpiakan ilpituk ne anmumashtaw, wan tatijtuk ne anmutawil,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "wan shimuchiwakan ken takamet tejchiat ma wiki ne intekuyu ká tamik munamiktia wan walmukwepa witz, wan kwak yaja ajsi ichan wan tatzutzuna san kitapusket ne kal."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Suertej kipiat uni tekitinimet ká kishpelwiat nemit kwak kinnamiki ne intekuyu; kia nimetzinhilwia ka yaja yawi kitalia ikwajkwach wan yawi kichiwa ma mutalikan takwat, wan yajasan yawi kintakwaltia!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Su witz ka tayua, su witz ka tapuyawa, ma kinhajsi ijkiuni wan yejemet san pajpakisket."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ini shikmatikan: su kimatiskia ne kaltekuyu tay horaj yawit ajsit techtekit, inte muajkawtuskia mukaltapana."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nusan anmejemet shimuekchiwakan ika inte ankimatit ne horaj kwak yawi witz ne Itelpuch ne Takat!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pedro inak: —Tajtzin, taja tina ini casoj tupal ush tikinhilwia muchi?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wan te Tajtzin inak: —Ká ne yek kalpiani? Taja tikmati? Yaja ne kimati tay ne muneki muchiwa. Yaja ká ne tajtzin yawi kitalia tatuktia ijpak muchi ne tekitinimet ma kinmaka ne intakwal kwak muneki."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Suertej kipia uni tekitini kwak mukwepa witz ne itekuyu asu kiajsi kichiwa ijkiuni."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ijkia nimetzinhilwia ka asu ijkiuni, yawi kitalia tatuktia ijpak muchi tay ipal."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Su uni tekitini ina tik iyulu: &#34;Nutekuyu ishtuna witz!&#34; wan asu pewa kinchajchalua ne takamet wan ne siwapipil, takwa, ati wan mutawantia,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "yawi witz ne itekuyu uni tekitini kwak inte kichia, wan kwak inte kimati ne horaj yawi kikujkutuna, wan ne itakutun yawi kitalia iwan ne inte kiyulmatit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yawi kiwiteki sujsul uni tekitini ká kimatki tay kielewia ne itajtzin wan inte kiekchijki, nian kichijki tay kielewij."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ne tekitini ká inte kimatki, melka yaja nusan kichijki tay inte yek, sema chiupi yawi kiwiteki. Kwak tiktakuliat wey sé, tiawit tiktajtaniliat wey; kwak wey ne itekiw sé, sujsul wey nemi pal kichiwa."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Niwalaj pal niktamutilia tit ne tal, wan tay nikneki asu yaja tataya?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nikpia se ulyuj pal nimumaka ulyuj, wan ken nimumalachua hasta ma tami."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Anka anhinat ka niajsik pal nikmaka ne tal nejmachnemilis? Nimetzinhilwia ka inte, asunte mutakutuntilis,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "ika kan nemit makwil tik se kal, ashan yawit mutakutuntiat: yey tik se ladoj wan ume tik ukse ladoj; ume kia, yey inte:"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "se teteku kitejtenewas ne itelpuch wan ne telpuch ne iteku; se tenan kitejtenewas ne isiwapil wan ne siwapil ne inan; se lamaj kitejtenewas ne isiwamun wan ne siwamunti ne isuegraj..."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Wan kilwij nusan ne miaktal: —Kwak ankitat ka kisa ne mishti kan kalaki ne tunal, anhinat nemanha: &#34;Tapayawi witz!&#34;, wan kiane."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Wan kwak kishpitza ka tatzinu, anhinat: &#34;Yawi mututunia!&#34;, wan kiane."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Tensasalmet, welit ankishmatit ne ilwikak wan ne tal: ini tujtunal ken ka inte ankishmatit?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Taika tel inte anhinat anmusel tay nemi yek?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Asu tiaw itech ne juez, kwak tinejnemiuk tik ne ujti inawak ne metztenewa, shikita ken tiweli tikchiwa pal ma metzmakishti achtu ma metztemaka iwan ne juez, wan ne juez iwan ne alguacil, wan ne alguacil yawi metztzakwa."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Nimetzilwia, inte tiaw tikisa ka ikuni hasta ma shiktashtawa ne tipan centavoj!"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nemi pal timuyulpatat - Né nemituyat sejse ká taketzket ipanpa sejse pal Galilaya wan ken tik uni tujtunal Pilatus kimalij ne inhesyu iwan ne intejtetakulis ipal ne Teut."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan yaja nankilij: —Anmejemet tay inat? Ka uni takamet ipal Galilaya kichijket mas inteyek que muchi ne Galilayajchanejket, ika inwan muchijki uni?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nimetzinhilwia ka inte. Asu inte anmuyulpatat, anwilewisket ijkiuni muchi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan ne kashtul-yey, ká inhijpak wetzki ne tepekal tik Shilo wan mikiket: tay anhinat, ka yejemet tawikiliat katka mas que muchi ne Yerushalemchanejket?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nimetzinhilwia ka inte. Asu inte anmuyulpatat, muchi anwilewisket ken yejemet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inak ini casoj: —Kipiatuya sé se kuyu tzaput tukatuk tik ne imil wan ajsik kitemua ne itakil wan te kiajsik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan yaja kilwij ne itakaw ne tekiti tik ne mil: &#34;Nikan niajsituk itech ini kuyu shaput yey shiwit niktemua itakil wan te kanaj. Shiktzinkutuna tel, te tatka ipatiw.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne itakaw kilwia: &#34;Tajtzin, ma naka nusan ini shiwit; shikajkawa ma nitawawana inawak, wan ma niktamutili kwitat,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan asu tamaka, yek; wan asu inte, san tiktzinewas.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwalanit ika tapajtia tik ne sewilis - Nemituya tamachtia tik se kalsennemit ne sewilis,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan né nemik se siwat ká kukuya ne iijiu kashtul-yey shiwit, ishpilka wan te welituya muketza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwak Yeshu kitak ne siwat, kalnutzki wan kilwij: —Siwat, timusutuntuka; tamik ne mukukulisyu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kitalij ijpak ijimey, wan yaja mumelawki nemanhachin wan inak ka wey ne Teut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwalanik ne sennemituktiani ika ijtik ne sewilis tapajtij Yeshu, wan kilwij ne miaktal: —Chikwasen tunal nemit pal titekitit; shiwi titapajtia tel tik uni tujtunal, wan tesu tik ne tunal ipal sewilis!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne Tajtzin nankilij, kilwij: —Tensasalmet! Anka muchi anmejemet, tik ne sewilis, inte kishtiat ne anmuwakash ush anmuburroj ma ati?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uni isiwapil ipal Abraham kipiaya kashtul-yey shiwit ilpituk ipanpa ne Tenewani. Tay ankinekit, ma inte muishtilikan uni ijilpika tik ne tunal ipal ne sewilis?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uni inak wan ishpinawket muchi ká ne kitejtenewat. Wan pakiket muchi ne takamet wan siwatket ipanpa muchi tay yaja kichiwa katka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yajika inak: —Ken ne itatekimakalis ne Teut? Ken niaw nina?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yaja ken se iish culantroj ne kikwij se takat wan kitamutilij ne imil wan weyki wan kiski se kwawit, wan ajsit ne tujtutut mutaliat tik imajmajtzal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan ukseujti inak: —Ken ne itatekimakalis ne Teut?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yaja ken ne shukutishti, ne kikwij se siwat wan kishtukilij yey almun tishti hasta muchi shukukiski."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne ume ujti - Wan pashaluj yajki nujme tamachtia tik ne ujti hasta Yerushalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ajaka kilwij: —Tajtzin, chiujchiupi ne mupalewiat? Yaja kinhilwij:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Shimutatejtemuilikan pal ankalakit tik ne uchulnaj tenkal, ika nimetzinhilwia ka miak tatejtemusket kalakit wan te welisket."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwak tami ne itekuyu ne kal muketza kitentzakwa ne tenkal wan anmejemet tatenpan pewat kitujtunwiat ne tenkal inat &#34;Tajtzin, shitechtapuili!&#34;, wan yaja metzinhilwis &#34;Inte nimetzinhishmati!&#34;,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ikuka anyawit pewat inat: &#34;Munawak tisentakwajket wan tiatiket wan titamachtij tik ne tutechan!&#34;,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "wan yaja yawi metzinhilwia: &#34;Inte nimetzinhishmati, inte nikmati kanka anwalajtiwit; shinechajkawakan, tekitinimet ipal ne inteyek.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ikuni anyawit chukat, yawit tzalanit anmutajtan kwak ankitat Abraham wan Itzak wan Yakob wan muchi ne taketzanimet tik ne itatekimakalis ne Teut, wan kwak anmejemet metzintamutatiwit tatenpan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan walasket tik taneskan wan kanka kalaki ne tunal wan ka ajkuikpa wan tatzinu, wan muchi yawit ajsit musentaliat tik ne itatekimakalis ne Teut,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "wan né nemit tijtipan ne yawit ajachtu, wan nemit ajachtu ne yawit tijtipan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yeshu ina ka yawi miki tik Yerushalem - Kwakuni ajsiket sejse Parishayuj kilwiat: —Shu shikisa ka nikan ika Herodes kineki metzmiktia!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan kinhilwij: —Shumet shikilwikan uni ka naja nikan nikishtia nawalmet wan nitapajtia ashan wan musta wan nitami wipta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sema nimuneki ninejnemi ashan wan musta wan ukse tunal, ika semaya tik Yerushalem weli miki se taketzani."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yerushalem, Yerushalem! - [Wan inak:] —Yerushalem, Yerushalem, kinmiktia ne taketzanimet wan kintejtemima ne mutitanijtiwit itech yaja. Ken niknekiskia nikinsenputzua ne mupilawan ken kisenputzua se tijlan ipujpuyuj itan iejtapal, wan te tiknekik!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nikan mukawa ne anmukal! Ika nimetzinhilwia: inte annechitasket hasta kwak anyawit inat: &#34;Teutasujtatuk ne witz tik itukay Tutajwan.&#34;"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yeshu kipajtia se pushawtuk - Wan se tunal ipal sewilis kwak yajki takwa ichan se wey pal ne Parishayujmet, nemituyat kipachiwiat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan né nemik se takat pushawtuk"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan ne Yeshu kinhilwij ne tajtulmatit wan Parishayujmet, ina: —Welit titapajtiat tik ne sewilis ush inte?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yejemet tentatziwket, wan kikwij ne takat wan kipajtij, wan kiajkaw yawi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kinhilwij: —Ká anmejemet kipia se ikunew ush se wakash wetztuk tik ustut wan inte yawi kalishtia talul tik se tunal ipal sewilis?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan te weliket inat tatka pal nankilia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ken nemi pal tikchiwat tik se yualu - Pejki kinhilwia ne ajsitiwit tik ne yualu se casoj. Yaja kitak ken yejemet pejket kishpejpenat ne ajachtu mutalijka, wan kinhilwia:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Kwak ajaka metzilwia ma shiajsi tik se yualu kan munamiktia se, maka shimutali tik ne achtu mutalijka, ika inte tikmati asu kilwijket ma wiki se mas wey que taja,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan yawi witz ne walmetznutztuk wan kalnutztuk metzilwia: &#34;Shikmaka ini ma mutali&#34;, wan kwakuni tiaw tikpia ne tipan mutalijka wan tiaw tishpinawa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas yek kwak walmetznutzat wan tiajsi, shimutali kan nemit ne tijtipan pal kiane kwak witz ne walmetznutztuk, yawi metzilwia: &#34;Nuiknew, shitejku wan shimutali ka né!&#34;. Kwakuni yawit metzitat yek muchi ne sentakwat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ika ká ne isel muajkukia, yawi mutemultia, wan ká ne isel mutemultia, yawi muajkukia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nusan kilwij ne kalnutztuk: —Kwak tikchiwa se wey yualu, maka shalinnutza ne mukunpawan nian ne mukniwan nian ne mumiakwan nian ne muchantakawan ne kipiat wey tumin, ká nusan welit walmetznutzat ka inchan pal metztashtawiat;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mas yek kwak tikchiwa se yualu shalinnutza ne munekit, ne pijpilishnaj, ne metzkelumet, ne pupuyumet..."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan yawi yek mupal ika inte welit metztashtawiat, ika asu ijkiuni yawit metztashtawiat kwak muketzat ne yejyek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne wey yualu - Se pal ne muejmuetztuk kikakik ini wan kilwij: —Suertej kipia ne takwas tik ne itatekimakalis ne Teut!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yaja kilwij: —Se takat kichijki se wey yualu wan kalnutzki miak,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "wan kwak ajsik ne horaj, kituktij ne itekitini ma kinhilwi muchi ne kalinnutztuk: &#34;Shiwikan!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan sejse wan sejseuk muchi pejket inat ka kichiwat sentir pero inte welit ajsit. Ne se kilwij: &#34;Nikujtuk se tal wan nimuneki niaw nikita, inte niweli niwitz.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan seuk inak: &#34;Nikujtuk makwil parejaj turuj wan niaw nikinhejekua, inte niweli.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan ukseuk inak: &#34;Nitami nimunamiktia, yajika inte niweli.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan ne tekitini mukwepki ichan wan kilwij ne itajtzin. Kwakuni ne kaltekuyu kwalanik sujsul wan kilwij ne itekitini: &#34;Shikisa talul wan shu tatajku ne techan, wan ne munekit wan ne pijpilishnaj wan ne pupuyumet wan ne metzkelumet, shalinkalakti muchi ka nikan!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan ne tekitini inak: &#34;Tajtzin, muchijtuk tay tiktuktij, wan teuk nemi tentuk.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan ne tajtzin kilwij ne tekitini: &#34;Shikisa wan shinejnemi ijpak ne ujujti wan ijtik ne kujkulal, wan shikchiwa ma kalakikan muchi pal ma mutema ne nukal,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ika nimetzinhilwia ka nian se pal ne takamet wan siwatket ne nalinnutztuk yawit kiejekuat ne nutakwal!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pal timuchiwa numumachtiani... - Sennejnemit katka sujsul miak iwan, wan muishkwepki wan kinhilwij:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—Asu aka nutech witz wan te kishijia ne iteku wan ne inan wan ne isiwaw wan ne ipilawan wan ne iikawan wan ne ieltiwan wan hasta ne ialmaj, inte weli muchiwa numumachtiani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ká inte kiwika ne icruz isel wan witz nuipan inte weli muchiwa numumachtiani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ika katiawel pal anmejemet asu kineki kiketza se tepekal inte mutalia achtu tasenpua keski tumin muneki pal kita asu kipia pal kitamia,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "pal kiane, kwak tamik kitalia ne tetzilnaj wan te weli kitamia, ma inte kipakilikan muchi ne tajtachiat"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "inat: &#34;Yajini pejki kiketza wan te welik yekawi!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wan katiawel ne tatuktiani, asu kisa musuma iwan seuk tatuktiani, inte mutalia achtu tanawatia asu yaja iwan diez mil takat weli kinamiki ne seuk ká kisa kisuma iwan veinte mil,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "wan asu inte, kwak yajane nemiuk wejka kintuktia itech noymet kitajtanit nejmachnemilis?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kienej tel, muchi itzalan anmejemet ká inte kiajkawat muchi tay inpal, inte welit muchiwat numumachtiani."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yajika, yek nemi ne istat, wan asu ne istat intea ajwiak ken tiawit tikajshitiat?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Intea yek nian pal tal nian pal kwitat, semaya pal ma kitamutakan tik ne tajsul. Ká kipia takakilis pal weli takaki, ma takaki!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne ichkat pulijtuk - Waltzinkisat katka muchi ne tumintepewanimet wan tateyekchiwat kikakit Yeshu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kikinakat ne Parishayujmet wan ne tajkwiluanimet. Inat katka: —Yajini nejnemi iwan tateyekchiwat wan sentakwa inwan!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yaja kinhilwij ini casoj; ina:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Katiawel anmutzalan, asu kipia sentzunti ichkat wan puliwik se, inte kinaktia ne ichkatal tik ne kojtan wan yawi kitejtemua ne pulijtuk hasta ma kiajsi?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kwak kiajsik, paki kikechtanua ne ichkat"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan kwak ajsi ichan kalinnutza ne ikunpawan wan ne ichantakawan wan kinhilwia: &#34;Tiyulpakikan, ka nikajsik ne ichkat nikpulujtuya!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nimetzinhilwia ka ijkiuni yawit yulpakit tik ne ilwikak ipanpa se tateyekchiwa ká muyulpata, mas que ipanpa nawpual-kashtul-nawi ká kichiwat tay yek wan te munekit muyulpatat!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne dolar pulijtuk - [Nusan inak:] Wan asu se siwat kipia majtakti dolar wan puliwi se, kitimaka se tawil wan tuchpana nujme ne kal wan kitemua kitemua hasta ma kiajsi,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "wan kwak kiajsi, kalinnutza ne ikniwan wan ne ibechiwan, wan ina: &#34;Tiyulpakikan, ka nikajsik ne tumin nikpulujtuya!&#34;?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ijkiuni, nimetzinhilwia, yawit yulpakit kan nemit ne itajtanawatiani ne Teut ipanpa sechin tateyekchiwa ká muyulpata!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne casoj ipal ne takapiltzin pulijtuk - Kwakuni inak: —Se takat kipiatuya ume itelpuch,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "wan ne mas chikitik kilwij ne iteku: &#34;Nuteku, shinechmaka ne takutun ipal mupalwan.&#34; Kimajmakak sejse itakutun ipal tay kipiatuya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wan kwak panutiwit chiupi tunal kisentepew muchi wan yajki ne chinpe ka se tal sujsul wejka wan ikuni kisentaluj muchi ipalwan kichiwa muchi tay kineki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak kitzunpulujtuk muchi, né walaj se mayan hombron wan yajane pejki muneki,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan yajki wan musaluj itech se nepa chanej wan yajuni kituktij ka itajtal kitakwaltia ne ikujkuyan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wan kielewiskia kitema ne iijti iwan ne tutumuch ne kikwa ne kujkuyamet, wan te aka kimaka tatka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pejki yultaketza wan inak: &#34;Keski takat tekitit ipal nuteku, wan kipiat intamal, wan nikan nikselia mayan!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niasneki ichan nuteku wan niaw nikilwia: Nuteku, nikchijki tay teyek ipal ne ajku wan muishpan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Intea weli nimunutza mukunew. Semaya shinechchiwa ken se mutakaw.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan ajkewki wan ajsik ichan iteku. Kwak ajsi yawi, kitak ne iteku wan kikukuj iyulu, wan yajki mutalua kinapalua wan kitennamiki."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne telpuch kilwij: &#34;Nuteku, nikchijki tay teyek ipal ne ajku wan muishpan. Intea weli nimunutza mukunew.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne iteku kintuktij ne itejtekitini kienej, inak: &#34;Shimunelwikan, shikishtikan ne yek wipil wan shiktalilikan, shikishtukilikan ne imapipil se anilloj wan shiktalikan kakti tik ne ijikshi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan shalwikakan ne wakashkunet tumawak; shikmiktikan pal titakwat wan ma titatwat,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ika ini nukunew miktuya, wan muyulkwijtuk! Pulijtuya, wan muajsituk!&#34; Wan pejket tatwat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne achtu telpuch nemituya tik ne kojtan, wan kwak ajsik walaj, tzinkiski ne kal wan takakik ken tatzutzunat wan mijtutiat,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wan kinutzki se tekitini wan kitajtanilij tay uni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yaja kilwij: &#34;Walajtuk ne muikaw, wan muteku kimiktijtuk ne wakashkunet tumawak ika ajsik wan nemi yek.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwakuni kwalanik wan te kinekituya kalaki. Kiski ne iteku wan mutajtawelij iwan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yajuni nankilij wan kilwij ne iteku: &#34;Ashan miak shiwit nitekiti mupal wan te keman nikchijki tatka asunte muchi tay tinechtuktij; wan inte keman tinechmakak nian se cabrojchin pal nitatwa iwan nukujkunpawan!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwak walajtuk yajuni ne kitzunpuluj ne mupalwan iwan siwapalamet, tikmiktij ne wakashkunet tumawak ipal.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yaja kilwij: &#34;Pipil, taja senpa tinemi nuwan wan muchi tay nupal mupal nemi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nemi pal titatwat wan tipajpakit ika uni muikaw miktuya wan yultuka, wan nemituya pulujtuk wan muajsituk!&#34;"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne kalpiani inteyek - Nusan kinhilwia katka ne mumachtianimet: —Nemik se takat kipiatuya wey tumin wan kipiatuya se kalpiani. Wan kitenejket yajuni iishpan, inaket ka ne kalpiani kitzunpulua katka ne ipalwan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan kinutzki wan kilwij: &#34;Tay ini nikaki ka tikchijtuk? Shinechkwepili ne tasenpualis ipal ne mukalpialis ika intea tiweli titajpia ne nukal.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne kalpiani inak tik iyulu: &#34;Tay niaw nikchiwa? Ika ne nutekuyu nechishtilia ne nutekiw: inte niweli nitawawana; pal nitajtani, nishpinawa..."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nikmati tay niaw nikchiwa, pal kwak nikajkawa ne kalpialis ma nechkwikan tik inkajkal!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan sejse ika kalinnutzki ne takwinimet, wan kitajtanilij ne achtu: &#34;Keski tikwikilia ne nutekuyu?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inak yaja: &#34;Sentzunti wajkal tumakka.&#34; Inak ne takat: &#34;Shikpia ne muamaw; ashkan shimutali wan shitajkwilu unpual-majtakti.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tipan kilwij seuk: &#34;Taja keski tikwikilia?&#34; Inak yajuni: &#34;Sentzunti almun sinti.&#34; Kilwia: &#34;Shikpia ne muamaw wan shitajkwilu: nawpual.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan ne itekuyu inak ka yek tay ne kalpiani teyek kichijki ika kipishki tamatilis, ika ne takamet ipal ini taltikpak tamatit mas ipanpa tay ipal ashan que ne ikukunew ne tawil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan nimetzinhilwia ma shimuchiwakan iajamigojwan ne tuminpiani teyek pal kiane kwak inte ankanaj ma metzinkwikan tik ne tajtawipanti pal senpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ká ne kichiwa tay yek tik ne tay chikitik nusan tik ne tay wey kichiwa tay yek, wan ká ne kichiwa tay inte yek tik ne tay chikitik nusan tik ne tay wey kichiwa tay inte yek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yajika, asu inte ankichijket tay yek iwan ne tuminpiani ne inte yek, ká yawi metzinhajkawa antajpiat ne tay tejkia?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wan asu inte ankichijket tay yek iwan tay tepal, ká yawi metzinmaka tay anmupal?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se kaltekitini inte weli tekiti ipal ume itekuyu, ika kishijias ne se wan kitasujtas ne seuk, wan asu inte, kitajpias ne se wan kijilwis ne seuk. Inte welit antekitit ipal ne Teut wan ipal ne tumin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne Parishayujmet kikakit katka muchi ini. Yejemet kitasujtat ne tumin wan ajkawetzkat katka,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan yaja kinhilwij: —Anmejemet anmusel kinhilwiat ne takamet ka anmejemet yejyek. Ne Teut kishmati ne anmuyujyulu, ika nusan tay ne pal takamet tetekia wey, ijyak tik itachialis ne Teut."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne tajtuli wan ne taketzanimet ajsit hasta Yojan, kwakuni pewa muyeknawatia ne itatekimakalis ne Teut wan muchi kinekit kalakit kalijtik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas uij ma wetzi nian se letraj ipal ne tajtuli que ma tamikan ne ilwikak wan ne tal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Su aka kiajkawa isiwaw wan munamiktia iwan seki, mawiltia. Wan ká munamiktia iwan se siwat muajkawtuk iwan ishulejyu, mawiltia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lazar wan ne takat kipia wey - [Wan inak:] —Nemik se takat kipiatuya wey tumin ká kipiatuya ikwajkwach yektzin wan tatwa katka mujmusta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan se inte kipia tatka, itukay Lazar, mutamutatuk pelechnaj itech itenkal,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ne kielewiskia mutakwaltia su weli iwan tay ne wetzi talchi kan takwa katka ne kipiatuya wey, wan hasta ne pejpelumet ajsit kishpaluat ne ichijchiraj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muchijki ka mikik ne inte kipiatuya tatka wan ajsiket ne tanawatianimet wan kiwikaket itech ielpan Abraham. Nusan ne kipiatuya wey tumin mikik, wan mutalpachuj,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan tik ne miktanshaput, kwak tajselia nemi, ajkutachishki wan né wejka kita Abraham iwan Lazar itech ielpan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan yaja tzajtzalij, inak: &#34;Abraham nuteku, shinechpalewi wan shiktukti Lazar ma wiki wan ma kituka ne itzunmapipil ijtik ne sesek at wan ma kiajwili ne nunenepil ika nechkukua ini tit!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Abraham inak: &#34;Pipil, shikelnamiki ka taja tikpishki muchi tay yek kwak tiyultuk wan Lazar kipishki tay inte yek. Ashan ka nikan, yaja ma tajtani, taja ma shitajseli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nusan, itzalan tejemet wan anmejemet muchijki se wey ustut, ken ne nikan nemit ne kinekiskiat panut hasta kan annemit inte welit, nian welit panut ka nikan ne nemit ka ikuni.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwakuni inak: &#34;Asu ijkiuni, nimetztajtani, nuteku, ma shiktukti ma yawi ichan nuteku,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ika naja nikpia makwil nuikaw, pal kinnawatia ma te wikikan yejemet ka nikan tajseliat nusan.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ina Abraham: &#34;Kipiata Moshe wan ne taketzanimet. Ma kinkakikan.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yaja inak: &#34;Inte, nuteku Abraham; melka uni, asu yasneki ajaka pal ne miktiwit intech, san muyulpatasket.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwakuni kilwij: &#34;Asu inte kinkakit Moshe wan ne taketzanimet, melka muketzaskia ajaka pal ne miktiwit nusan inte tayulmatisket.&#34;"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tetapupulwilis wan tayulmatilis - Kinhilwij ne mumachtianimet: —Walasket tajtatzunchaluas. Ká ne kalinwikas, ay pobrej!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas yek ma mupilu se metat itech ikechkuyu wan ma kitajkalikan tik ne weyat que asu kitekukujmati se pal ini chijchikitik!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuidadoj! Asu ne muiknew kichiwa tay teyek, shikajajwa. Wan asu muyulpata, shiktapupulwi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan asu muchi ne tujtunal metzchiwilia tay teyek chikume wipta, wan chikume wipta muishkwepa metzita wan metzilwia &#34;Nimuyulpata&#34;, tiaw tiktapupulwia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan ne tijtitanijtuk kilwijket ne Tajtzin: —Shitechtalili chiupiuk tayulmatilis!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne Tajtzin inak: —Asu antayulmatiskiat se chiupichin, ankilwiskiat ini kuyu amat: &#34;Shimuwiwita wan shimupatkawi ijtik ne weyat!&#34; wan metzintakamatiskia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Katiawel anmutzalan kipia se tekitini ne talichkwa ush ne kitakwaltia takwalmet tik ne kojtan wan kwak mukwepa witz anyawit ankilwiat: &#34;Shimutali, shitakwa&#34;?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas yek anyawit kilwiat: &#34;Shu shikmana nutakwal wan shiktali mukwajkwach wan shinechtalili wan kwak nitami nitakwa wan niati, shitakwa wan shiati.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inte ankilwiat ne tekitini panpadiush ika tikchijki tay nimetztuktijtuk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kiane tel nusan kwak ankichijketa muchi tay nemi tuktijtuk, shinakan: &#34;Titejtekitinimet, wan tay tikchijtiwit inte tatka, sema tikchijket tay muneki.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se shinpiani pal Shamarea - Wan kwak yaja yawi katka ka Yerushalem wan panu ijtik Shamarea wan Galilaya,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ajsik tik se techan wan kinamikket majtakti takat kipiat shinyu, ká nakaket wejka"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "wan tzajtziket inat: —Yeshu, tajtzin, shitechpalewi!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan kwak yaja kinhitak kinhilwij: —Shumet itech ne palejmet ma metzinhitakan. Wan kwak yajket tik ne ujti mupajtijket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se yejemet, kwak kitak ka mupajtija, muishkwepki wan tzajtzik ka ne Teut wey,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wan mutamutak talchi itech ijikshi wan inak panpadiush. Wan yajini se ipal Shamarea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yeshu nankilij wan inak: —Anka inte mupajtijket ne majtakti? Ne sejseuk kan nemit?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sema se muishkwepki ina ka wey ne Teut, wan yaja ipal tepal techan!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan kilwij: —Shimuketza, shiawa, ne mutayulmatilis metzpalewijtuk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ken yawi witz ne itatekimakalis ne Teut - Kwak ne Parishayujmet kitajtanilijket keman yawi witz ne itatekimakalis ne Teut, nankilij wan kinhilwij: —Inte witz ne itatekimakalis ne Teut ishpelwijtuk,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "nian yawit inat: &#34;nikan&#34; ush &#34;uni nemi!&#34; ika ne itatekimakalis ne Teut né nemi ijtik anmejemet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinhilwij ne mumachtianimet: —Walasket tujtunal kwak ankielewisket ankitat se pal ne tujtunal ipal ne Itelpuch ne Takat, wan te ankitasket,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan metzinhilwisket: &#34;Uni nemi!&#34; wan &#34;Nikan nemi!&#34; Maka shikisakan nian shumet iipan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ika kenha ken kwak takipini wan tatawia nujme ka ikajku, tik ne tunal ipal ne Itelpuch ne Takat yawi kiane."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Achtu, yaja nemi pal kiekua wey wan yawit kitejtenewat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan ijkiunisan ken tik ne tujtunal ipal Noa yawi panu tik ne tujtunal ipal ne Itelpuch ne Takat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Takwat, atit, tanamiktiat wan munamiktiat hasta ne tunal kwak kalak Noa ijtik ne takukal; wan walaj ne tepeat wan kiwilej muchi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nusan ken tik ne tujtunal ipal Lot: takwat, atit, takuat, tanamakat, tatukat, kiketzat kajkal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tik ne tunal kwak kiski Lot tik Sodom ne ilwikak kishinij tit wan azufrej wan kiwilej muchi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yawi kenhaya tik ne tunal kwak ne Itelpuch ne Takat yawi muneshtia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tik uni tunal, ká nemi pak itzunpan ne ikal wan ne ipalwan kalijtik, ma inte kutemu pal kalkwi; wan ká nemi tik ne kojtan ma inte mukwepa ka iipan;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "shikelnamikikan ne isiwaw Lot!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ká kinekiskia tajpia ne ialmaj yawi kipulua, wan ká kipuluskia yaja yawi yultuk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nimetzinhilwia ka tik uni tayua nemisket ume ijpak se tapech: ne se muwikas wan ne seuk muajkawas;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nemisket ume siwat tisit ijpak se metat: ne se muwikas wan ne seuk muajkawas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wan nankilijket, kilwiat: —Kan, Tajtzin? Yaja kinhilwij: —Kan ne nemi ne mikini, ikuni ne kwajkwawti nusan musenputzusket..."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wan nankilijket, kilwiat: —Kan, Tajtzin? Yaja kinhilwij: —Kan ne nemi ne mikini, ikuni ne kwajkwawti nusan musenputzusket..."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se juez wan se siwat - Kinhilwia se casoj pal tikitat ka senpa nemi pal tiknujnutzat ne Teut wan ma inte tikutiakan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ina: —Tik se techan nemik se juez ká inte majmawi iishpan ne Teut wan te ishpinawa iishpan takat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nemik se lamajtzin tik uni techan ká intea kipia ishulejyu, wan ajsi itech ne juez wan inak: &#34;Shinechtzunkwi, kinekit nechtenewat.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan ne juez inte kinekituya. Panuk se tiempoj wan kwakuni inak tik iyulu: &#34;Melka inte nimajmawi iishpan ne Teut nian nishpinawa iishpan takat,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ika nechkakasua ini lamaj niaw niktzunkwi pal kiane mukawa witz nechkakasua!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan inak ne Tajtzin: —Shikakikan tay ina hasta ne juez ne inte yek!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne Teut ken inte yawi kintzunkwi ne ijishpejpentuk ká kitzajtzaliat mujmusta, melka ishtuna?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nimetzinhilwia ka yawi kintzunkwi talul. Sema shinakan: ne Itelpuch ne Takat, kwak witz, yawi kiajsi ne tayulmatilis ijpak ne tal?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne Parishayuj wan ne tumintepewani - Nusan kinhilwij ini casoj sejse ká inat ka yejemet yejyek wan ka ne sejseuk te tatka inpatiw:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—Ume takat yajket ka teupan: ne se se Parishayuj wan ne seuk se tumintepewani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne Parishayuj mutalij kinutza ne Teut ijkini: &#34;Teut, panpadiush ka naja inte nikenha ken ne sejseuk ká techtekit, kichiwat tay te yek, mawiltiat, wan kenhat ken ini tumintepewani;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "naja inte nitakwa tik ume tunal muchi ne sejsemanaj wan nikmaka ne teupan se takutun pal muchi tay nikpia.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne tumintepewani mutalij wejka wan nian kinekik ajkutachia, semaya kitasa katka ne ielpan wan ina katka: &#34;Teut, shinechtapupulwi, ika naja nitateyekchijtuk.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nimetzinhilwia, kwak yajini mukwepki ichan nemia yek iwan ne Teut, wan ne seuk inte. Ika ká ne isel muajkukia, yawi mutemultia, wan ká ne isel mutemultia, yawi muajkukia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yeshu wan ne shujshulut - Nusan kalinwikaket ne shujshulut ma kinmatuka. Kwak ne mumachtianimet kitaket, kinhajajwaket."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne Yeshu kinhilwij ne shujshulut ma waltzinkisakan, wan ina: —Ma ajsikan nutech ne kukunetzitzin wan maka shikinhilwikan ma inte; ika ne itatekimakalis ne Teut ipal ká ne ken yejemet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kia nimetzinhilwia, ká ne inte kikwi ne itatekimakalis ne Teut ken se kunetzin inte yawi kalaki kalijtik!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uij ma kalaki se kipia wey tik ne itatekimakalis ne Teut! - Wan se tatekimaka kitajtanilij: —Yek tamachtiani, tay weli nikchiwa pal niyultuk senpa?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yeshu kilwij: —Taika tina ka niyek? Inte kanaj aka yek, sema ne Teut."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tikmatiaya tay nemi tuktijtuk: maka shimawilti; maka shitamikti; maka shitechteki; maka shina ka muchijki tay inte muchijki; shiktakamati muteku wan ne munan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inak: —Muchi uni nikishpelwijtuk senpa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwak ne Yeshu kikakik, kilwij: —Kinekiuk se: muchi tay tikpia shiknamaka wan shikinmaka ne munekit, wan taja tikpias chalchiwit tik ne ilwikak, wan shiwi nikan nuwan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne seuk kikakik tay inak wan kikukuj iyulu ika kipiatuya wey tumin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwak Yeshu kitak ken kikukuj iyulu, inak: —Sea uij ma kalakikan ijtik ne itatekimakalis ne Teut ne kipiat wey."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Achtu yawi kalaki se camelloj ijtik ne kuyuntuk ipal se agujajchin, wan mas uij ma kalaki se kipia wey ijtik ne itatekimakalis ne Teut!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne kikakit inaket: —Su ijkiuni, ká weli mupalewia?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inak yaja: —Tay ne takamet inte welit, ne Teut weli!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pedro inak: —Tejemet tikajkawtiwit ne tupalwan wan nikan tiwalajtiwit muwan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yaja kinhilwij: —Naja nimetzinhilwia ka muchi ká kiajkaw ne ikal, isiwaw, iikawan, itejteku ush ipilawan ipanpa ne itatekimakalis ne Teut"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "yawi kikwi sujsul mas kwak ajsi ne horaj wan tik ne tujtunal witzet yawi yultuk senpa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tay yawi muchiwa tik Yerushalem - Kinwikak ne majtakti-ume iwan wan kinhilwij: —Nikan titejkut ka Yerushalem, wan yawia muchiwa iwan ne Itelpuch ne Takat muchi tay mutajkwilujtuk itech imejmey ne taketzanimet:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "yawit temakat iwan ne tejtechan, wan kipakilisket wan kijilwisket wan tachijchasket ijpak,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "wan kwak tamit kiwitekit san kimiktisket, wan kwak panutiwit yey tunal yawi muketza."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wan yejemet inte tatka kimatket tay takakket: minaya tay kinekik ina wan yejemet inte weliket."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kipajtij se pupuyut tik Yerijo - Kwak yaja tzinkisa yawi tik Yerijo, nemituya tajtani se pupuyut muetztuk itech ne ujti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwak takakik ka panut miak pak ne ujti, kitajtan tay uni."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kilwijket ka witz Yeshu ne Nazarayuj,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan yaja pejki tzajtzi ina: —Yeshu ikunew Dawid, shinechpalewi!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan ne nejnemit ajachtu pejket kiajwat, ma mukawa, pero yaja tzajtzi katka mas: —Yeshu ikunew Dawid, shinechpalewi!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ne Yeshu muketzki wan tatuktij ma kalwikakan. Kwak waltzinkiski kitajtanilij:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "—Tay tikneki ma nikchiwa mupal? Inak: —Ma nitachia, Tajtzin."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wan Yeshu kilwij: —Shitachia! Ne mutayulmatilis metzpalewijtuk."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wan tachishki nemanhachin wan yajki iwan wan ina ka ne Teut weli wey, wan muchi ne techan kwak kitaket inaket ka wey ne Teut."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zakay - Wan kalak wan panuk ijtik Yerijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wan nemik se takat itukay Zakay, yaja ne tumintepewani wey wan kipiatuya wey tumin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinekituya kita ne Yeshu pal kimati ká yaja, wan te welituya ipanpa ne miaktal, ika chapachin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wan kiski mutalua wan kutejkuk ijpak se puchut ka iishpan pal weli kita kan yawi panu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wan kwak ajsik né, tachishki ikajku wan kilwij: —Zakay, shijisiwi, shaltemu, ashan niaw nikuchi tik ne mukal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan ijisiwki, kutemuk wan kinamik iwan pakilis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan kwak kitaket, muchi pejket kikinakat wan inat ka kalakik ichan se takat tateyekchiwa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zakay muketzki wan kilwij ne Tajtzin: —Shikita Nutajwan, nikinmaka ne tajku ipal ne nupalwan ne munekit. Wan asu nikshijshikuj aka wan nikishtilij tatka, niaw niktashtawia nawpa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne Yeshu kilwij: —Tik ini tunal, muchijki tamakishtilis tik ini kal, ika nusan ikunew Abraham!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ika walaj ne Itelpuch ne Takat pal kitemua wan kipalewia ká ne pulijtuk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Majtakti dolar - Kwak nemituyat kikakit muchi ini, kinhilwij ukse casoj ika inte nemituya wejka Yerushalem wan yejemet inat katka ka yawi muneshtia ne itatekimakalis ne Teut nemanhachin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Inak tel: —Se tajtzin wey yajki ka se tal sujsul wejka pal muchiwa tatuktiani ka né wan walmukwepa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinnutzki majtakti pal ne itejtekitini wan kinmakak majtakti dolar, wan kinhilwij: &#34;Shikpiakan hasta ma niwiki.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne techantakamet kishijiat katka wan kintuktijket noymet ka iipan inat: &#34;Inte tiknekit ma techtukti yajini.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan kwak kikwijtuk ne tatuktilis wan walejkuk ichan, inak ma kalinnutzakan uni tekitinimet ká kinmakatuk ne tumin pal kimati tay kichijtiwit iwan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ajsik ne achtu wan ina: &#34;Tajtzin, ne mudolar kalwikatuk uk majtakti dolar!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan kilwij: &#34;Yeka! Tiyek tekitini, ika iwan se chiupi tikchijki tay yek; yajika shikpia tatuktilis ijpak majtakti techan.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan walaj seuk, ina: &#34;Tajtzin, ne mudolar kichijki makwil dolar.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nusan kilwij: &#34;Taja nusan shikpia makwil techan.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan walaj ne seuk, ina: &#34;Tajtzin, nikan nemi ne mudolar. Nikanki ijtik se kwachti,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ika nimajmawi ika taja titakat takwawak: tikitzkia ne tay inte tiktalij wan tikpishka ne tay inte tiktukak.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan kilwia: &#34;Titekitini teyek! Taja tinak, wan ijkiuni niaw nimetzchiwa juzgar: tikmatiaya ka naja nitakat takwawak, ka nikitzkia tay inte niktalij wan nikpishka tay inte niktukak,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan asu ijkiuni, taika te tikwikak ne tumin kan nemi ne kalpia, pal kiane, kwak niwitz, ma nikana ne nutumin iwan ne talilijtuk?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan kinhilwij ne nemituyat ka né: &#34;Shikishtilikan ne dolar wan shikmakakan ne kipia majtakti dolar.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan kilwijket: &#34;Tajtzin, kipiaya majtakti dolar!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "[Wan inak:] &#34;Nimetzinhilwia ka kimakasket ká ne kipia; wan ká ne inte kipia, kishtilisket hasta tay ne kipia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Saman ká ne nechishijiat katka wan te kinekituyat ma nitatukti inhijpak, shalinwikakan nikan wan shikinmiktikan tik nutachialis.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kalaki tik Yerushalem - Wan kwak inatuk ini, tejkuk tik ne ujti ka Yerushalem,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wan kwak tzinkiski Bet-Page wan Bet-Anya né kan itukay Olivajtepet, kintuktij ume pal ne mumachtianimet,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ina: —Shumet uni techan né anmumelawka, wan kwak anhajsit ka né anyawit kiajsit se burrojchin ilpituk ne ijpak inte keman mutalij aka: shiksutumakan wan shalwikakan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wan su aka metzintajtanilia taika ankisutumat, shinakan ika ne itekuyu muneki."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan ne mutuktijtiwit yajket wan kiajsiket ken kinhilwij."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwak kisutumat nemit ne burrojchin, ne itejtekuyu kinhilwijket: —Taika ankisutumat ne burrojchin?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yejemet inaket ika ne itekuyu muneki."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan kalwikaket wan ajsiket kan nemituya Yeshu, wan kitamutilijket inkwajkwach ne burrojchin, wan kitalijket ne Yeshu ijpak ne burroj."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ijpak ne ujti kan yajki, kichayawket inkwajkwach talchi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Né tik ne Olivajtepet kwak yawit ajsit kan pewat temut katani, muchi ne mumachtianimet pejket pajpakit wan inat ka wey ne Teut wan tzajtzit wey ipanpa muchi ne itajtajpal ne kitztiwit,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan inat: —Teutasujtatuk ne witz, ne tatuktiani tik itukay Tutajwan; ma nejmachnemikan ka ilwikak wan ma inakan ka wey tik ne ajku!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wan sejse pal ne Parishayujmet itzalan ne miaktal kilwijket: —Tamachtiani, shikinhajwa ne mumujmumachtiani!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan yaja inak: —Nimetzinhilwia ka asu tzitzikayaskiat yejemet, tzajtziskiat ne tejtet!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wan kwak waltzinkiski wan kitak ne techan, chukak"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "wan ina katka: —Asu taja tikmatituskia tik ini tunal tay ipal nejmachnemilis! Ashan minashtuk mupal wan te weli tikita!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ika walasket tujtunal wan ne kinekit metzijtakuat san metztzakwasket iwan se tepanti wan nujme metzyawalusket,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "wan metztajkalisket talchi, wan ne mupilawan nusan ijtik taja, wan te kiajkawasket ijtik taja nian se tet ijpak seuk, ika inte tikishmatki ne tunal kwak ne Teut metzpachiwij walaj."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ajsik ne teupan - Kwak ajsik itech ne teupan pejki kishtia ne tanamakanimet,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "wan kinhilwia: —Nemi tajkwilujtuk: &#34;Ne nukal se kal ipal teutajtanilis&#34;, wan anmejemet kichijtiwit ka mukweptuk se ustut pal techtekinimet!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wan tamachtia nemi katka mujmusta tik ne teupan. Ne weypalejmet wan ne tajkwiluanimet pejket tatejtemuat ken kipuluskiat, wan ne achtumet ipal ne techan kenhaya,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "wan te kiajsit tay kichiwaskiat, ika muchi ne chinamit kikaki katka yek tay yaja tamachtia."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ká kituktia Yeshu? - Wan tik se pal uni tujtunal kwak yaja nemituya kinmachtia ne chinamit itech ne teupan wan tamaka ne yeknawatilis, kisket ne weypalejmet wan ne tajkwiluanimet iwan ne noymet,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan kilwiat: —Shitechilwi katiawel ne tatuktilis pal tiweli tikchiwa muchi uni, wan ká ne metzmaka uni tatuktilis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yaja nankilij, kinhilwij: —Naja nusan nikpia se pal nimetzintajtanilia, shinechilwikan:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ne teulyujmakalis ipal Yojan walkiski ka ilwikak ush itech takamet?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yejemet kikejketzket tik inyujyulu, inat: &#34;Asu tinat ka ilwikak, yawi ina: Taika inte ankiyulmatket?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Asu tinat itech takamet, muchi ne chinamit yawit techtejtemimat ika kimatit ka Yojan se taketzani.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan nankilijket ka inte kimatit kanka witz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan Yeshu kinhilwij: —Naja nusan inte nimetzinhilwia katiawel ne tatuktilis pal nikchiwa uni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne talchiwanimet tik ne shukumekamil - Pejki kinhilwia ne chinamit ini casoj: —Se takat kitukak se shukumekamil wan kiajkaw ne mil tik inmejmey talchiwanimet wan yajki wejka wan né nakak miak metzti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwak ajsik ne tunal, kituktij se tekitini ka né ma kimakakan sejse pal ne itakil ipal ne mil. Uni talchiwanimet kiwitekket wan kishtijket wan te kimakaket tatka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wan senpa kituktij ukse tekitini. Yaja nusan kiwitekket wan kitzuntekket wan kishtijket, wan te kimakaket tatka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wan senpa kituktij seuk, wan nusan kichalujket wan kishtijket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne itekuyu pal ne shukumekamil inak: &#34;Nikmati tay niaw nikchiwa: niaw niktuktia ne nutelpuch yektasujtatuk; anka yaja kitakamatisket.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwak kitaket, ne talchiwanimet muilwijket: &#34;Muchi yawi ipal ini kwak miki ne tutekuyu. Tiawit tikmiktiat yajini wan muchi yawi tupal!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan kishtijket tik ne shukumekamil wan kimiktijket. Tay yawi kichiwa inwan ne itekuyu ipal ne mil?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yawi witz wan yawi kinwilewa uni talchiwanimet wan yawi kinmaka sejseuk ne mil. Kikakket wan inaket: —Tesu keman!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yaja kinhitak wan inak: —Tay kineki ina ini tel tay nemi tajkwilujtuk? &#34;Ne tet ne kitejtenejket ne kalketzanimet mukwepki ne itzinteu kal!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ká wetzi pak uni tet yawi keluni, wan ká ijpak wetzi ne tet yawi kikwechua."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan ne tajkwiluanimet wan ne weypalejmet tatejtemujket pal kitzkiat tik uni horaj wan majmawit katka ipanpa ne chinamit, ika kimatket ka inpanpa yejemetsan inatuya ini casoj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shikmakakan ne tatuktiani tay ipal ne tatuktiani - Wan kintitanijket tachianimet pal kipachiwiat, ká muitat katka ken yejyek pal tashijshikuat, ma kitzkikan ne Yeshu ipanpa se ipalabraj pal temakat iwan ne tatuktiani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wan kitajtanilijket: —Tamachtiani, tikmatit ka sema tay tejkia tina wan sema ne ujti yek ipal ne Teut titamachtia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nemi yek ma tiktashtawakan tumin ne taltikpaktuktiani ipal Roma ush inte?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yaja kishketzki ne intajpewal wan kinhilwij:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Shinechilwitilikan se tumin. Ká ipal ini tachialis? Inaket: —Ipal ne taltikpaktuktiani."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yaja kinhilwij: —Yek, shikmakakan ne taltikpaktuktiani tay ipal ne taltikpaktuktiani wan shikmakakan ne Teut tay ipal ne Teut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wan te weliket kitzkiat ipanpa ipajpalabraj ishpan muchi, wan ishpuyawket ipanpa tay nankilij wan te inaket tatka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne miktiwit yawit walmukwepat? - Walajsiket sejse Tzadukayuj, ne ká inat katka ka ne miktiwit inte yawit muyulkwit, wan kitajtanilijket:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—Tamachtiani, Moshe techilwij ijtik iamaw: &#34;Asu miki ne iechkaw se wan kipiatuya isiwaw wan te kipiatuya ipilawan, ne iikaw nemi pal kikwi ne isiwaw ne miktuk pal kiketza ne ishinach ne iechkaw.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nemiket tel chikume takat ká muchi tekniwan wan ne achtu munamiktij wan mikik wan te kipiatuya ipilawan,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ne ume nusan,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wan ne yey munamiktij iwan, wan muchi yejemet kenhaya inte kiajkawket inpilawan wan mikiket muchi, hasta ne chikume."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tipan nusan ne siwat mikik."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwak yawit muyulkwepat, katiawel ne ishulejyu uni siwat? Ika ne chijchikume munamiktijtiwit iwan!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wan Yeshu kinhilwij: —Ne takamet pal ini taltikpak munamiktiat wan tanamiktiat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ne yejyek ká nemisket ipal uni taltikpak wan yawit muyulkwepat kwak miktiwit, nian yawit munamiktiat nian yawit tanamiktiat,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ika intea welit mikit senpa, yejemet ken tanawatianimet, wan muchiwat ipilawan ne Teut muyulkweptiwit."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Moshe nusan, ishpan ne kwawit mimilaka, taneshtij ka ne miktiwit muyulkwepat kwak ina ka Tutajwan yaja ne Teut ipal Abraham wan ne Teut ipal Itzak wan ne Teut ipal Yakob:"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ne Teut inte ipal ne miktiwit asunte ipal ne yujyultuk, ika muchi yejemet yujyultuk ipal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ankakeski pal ne tajkwiluanimet inaket: —Tamachtiani, tinak yek."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan tea kitajtanilijket mas ika majmawit."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kinhilwij: —Ken ka inat ka ne Mawaltijtuk ne itelpuch Dawid?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ne Dawid ina tik ne amat ipal ne Sajsalmoj: &#34;Ne Nuteku kilwij ne nutajtzin: shimutali ka nuyekkan"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "hasta ma niktali ká ne kinekit metzijtakuat ken se petat ka itan mujmukshi.&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Asu Dawid kilwia &#34;nutajtzin&#34;, ken weli ma ikunew?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Né muchi ne chinamit kikakit, wan yaja kinhilwij ne mumachtianimet:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "—Shiktalikan cuidadoj wan ne tajkwiluanimet ne kinekit pashaluat tik wijwipil weyak wan ma muchi kintajpalukan tik ne tiankis, wan kinekit ne ajachtu mutalijka tik ne kalsennemit wan ma nemikan itzalan ne weymet tik yujyualu,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "ne kalakit inchan lajlamajtzitzinmet wan muchi kikwat, wan taketzat wey pal kinutzat ne Teut. Yejemet sujsul yawit muchiwat juzgar!"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne tetakulis ipal ne inte kipia tatka - Ajkutachishki wan kinhitak ká ne kipiat wey kitakuliat tumin tik ne cajaj ipal ne teupan kan musentepewa tumin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kitak nusan se lamajtzin te kipia tatka kitamutilia ume centavojchin,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wan inak: —Kia nimetzinhilwia: uni lamajtzin ne inte kipia tatka kitakulij mas que muchi"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ika muchi kishtijtiwit ijtik tay kipiat pal kitakuliat, wan tepewi ne intumin. Yaja inte, yaja tamakak muchi tay kipia pal mutekipanua."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muchi ini yawi tami - Wan kwak sejse inat ken ne teupan nemituya ekchijtuk iwan yejyektzin tet wan tajtakulis, inak:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Ini tay ankitat, san walasket tujtunal kwak inte mukawas nian se tet ijpak seuk ne inte mutajkali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wan kitajtanilijket: —Tamachtiani, keman yawi panu uni, wan ken yawi muishmati ka yawia muchiwa muchi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan yaja inak: —Shiktalikan cuidadoj ma inte metzinshijshikukan, ika miak walasket tik nutukay inat &#34;Naja ne!&#34; wan &#34;Nemia ne horaj!&#34; Maka shumet inhipan!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwak antakakit ka musumat wan kumunit, maka shimuishmutikan ika muchi uni nemi pal panu achtu; inteuk tami muchi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwakuni kinhilwij: —Yawit musumat itzalan ne tejtechan wan itzalan ne talmet;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "yawi ulini nujme wan yawit mayanat wan kukuyat; yawit muitat tik ne ilwikak sejse pal taishmutiat wan sejse pal muishmati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Achtu ka panu muchi uni, metzinhitzkisket wan metzintalultisket pal metzintemakat tik ne sejsennemit wan pal metzintzakwat; metzinwikasket ishpan tatuktianimet wey wan chikitik ipanpa nutukay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwakuni yawit welit anhinat ne tejkia tay ankimatit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shikmatikan tik anmuyujyulu ka inte anyawit mutajtaniliat tay anyawit inat anmupanpa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ika naja niaw nimetzinmaka anmuten wan anmutamatilis, wan muchi ne metzintejtenewat inte welisket nankiliat tatka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yawit metzintemakat anmutejteku wan anmuechkawan wan anmukniwan wan anmukujkunpawan, wan yawit kinmiktiat ankakeski anmejemet,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "wan yawit metzinhishijiat ipanpa nutukay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wan te puliwis nian se tzunkaltzin ipal ne anmutzuntekun."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Antejchiasket nejnejmach wan ankianasket anmuyujyulu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwak ankitat ejejercitoj kiyawaluat Yerushalem, kwakuni shikmatikan ka yawi muwilewa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwakuni, ká nemit tik Yudaya ma chulukan ka tepet, wan ká nemit tatajku ma kisakan, wan ká nemit tik ne kojtan ma inte kalakikan,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ika uni ne tujtunal ipal tetzunkwilis kwak yawi yekawi muchi tay nemi ijkwilujtuk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tik uni tujtunal, ay pobrejchichin ne wejweyijti wan ne tachichit, ika nemis wey tapachulis tik ne tal wan wey kwalan ipal ini techan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan wetzisket itan espadaj wan mukwisket ijilpituk wan muwikasket ka muchi ne tejtechan, wan ijpak Yerushalem ne tejtechan taksasket hasta yekawit ne tujtunal ipal ne tejtechan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan nemisket miak pal muishmati ijtik ne tunal wan metzti wan sitalmet, wan ijpak ne tal ne tejtechan mupitzinisket wan ne ajat ka alamal tzalanisket wan inte kimatisket tay kichiwaskiat;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "miak majmatamisket iwan mawi wan tejchialis ipal tay ejku witz itech ne taltikpak, ika ne itajtajpal ipal ne ilwikak mutzejtzelusket."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wan kwakuni yawit kitat witz ne Itelpuch ne Takat ijpak mishti iwan itajpal wan tzitzinaka sea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwak pewa muchiwa muchi ini, shikajkukikan anmutzujtzuntekun wan shiajkutachiakan ika ajsi witz ne anmutamakishtilis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wan kinhilwij se casoj: —Shikitakan ini kwawit wan muchi ne kwajkwawit:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kwak pewat mulinit, ankimatit ka witzaya ne shupan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kenhaya, kwak ankitat ka muchiwa muchi tay ninatuk, shikmatikan ka witzaya ne itatekimakalis ne Teut."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kia nimetzinhilwia: inte yasnekit itan tal ne takamet pal ashan hasta ma muchiwa muchi uni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ne ilwikak wan ne tal san panusket, wan ne nupajpalabraj inte!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Shiktalikan cuidadoj, ma inte mutakimiltikan anmuyujyulu iwan ishwilis wan mutawantilis wan mukakasulis pal anmutekipanuat wan kwak inte antejchiat ma ajsi anmutech uni tunal"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ika ken se tajpewal yawi wetzi ijpak muchi nujme ne taltikpak."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maka shikukuchikan; shiktajtanikan ne Teut senpa ma shiwelikan anchuluat melka yawi panu muchi uni wan ma shinakakan iishpan ne Itelpuch ne Takat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ka tunal yaja tamachtia katka tik ne teupan, wan ne tayua panu katka kan itukay Olivajtepet,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan muchi ne chinamit muketzat katka peyna pal yawit kikakit tik ne teupan."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yuda Ishkaryot - Nemituya pal ajsi ne ilwit kwak te mukwa ne shukutishti, ne muilwia ne ilwit ipal ne Paskwaj,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan tatejtemuat katka ne weypalejmet wan ne tajkwiluanimet ken kimiktiskiat ika majmawit ipanpa ne chinamit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalak ne Tenewani ijtik iweyka Yuda, ne muilwia Ishkaryot, se ipal ne tepewa ipal ne majtakti-ume,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wan yajki sentaketza iwan ne weypalejmet wan ne tatuktianimet pal ne tasumanimet pal kitat ken yawit kichiwat pal ma temaka inwan,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "wan pakiket wan inaket ka yawit kitashtawiat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wan inak ka yek, wan pejki kitemua keman yek pal weli temaka sin que nemi aka inawak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne tipan Paskwaj - Ajsik ne tunal pal ne ilwit kwak te mukwa ne tay kipia shukutishti, kwak nemituya pal mumiktia ne ichkakunet ipal Paskwaj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan kintuktij Pedro wan Yojan, inak: —Shumet shitaekchiwakan pal titakwat ne Paskwaj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wan kilwijket: —Kan tikneki ma tikekchiwakan?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yaja kinhilwij: —Shumet ne techan wan ka né yawi metzinnamiki se takat kiwika se tzutzukul iwan at. Shumet iwan, wan shikalakikan tik ne kal kanka yaja yawi,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan anyawit kilwiat ne itekuyu ne kal: &#34;Metztajtanilia ne tamachtiani kan nemi ne takutun ipal ne kal kan niaw nikwa ne Paskwaj iwan ne numujmumachtiani.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wan yajuni yawi metzinhilwitilia se wey ka ikajku ajshitijtuk. Shikekchiwakan ka ikuni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yajket wan kiajsiket ken yaja kinhilwij, wan kiekchijket ne Paskwaj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wan kwak ajsik ne horaj, mutalij takwa wan ne tijtitanijtuk nusan,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan kinhilwij: —Niknekik wan nikelewij nikwa ini Paskwaj anmuwan achtu ma nitaeku,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ika nimetzinhilwia ka intea niaw nikwa seuk hasta ma yekawi tik ne itatekimakalis ne Teut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wan kikwij ne atiluni wan inak panpadiush, wan inak: —Shikwikan ini wan shikunikan itzalan anmejemet,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ika nimetzinhilwia: intea niaw nikuni iayu shukumekat hasta ma wiki ne itatekimakalis ne Teut."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan kikwij se tamal, inak panpadiush wan kipitzakuj wan kinmakak, wan inak: —Ini ne nuweyka ne mutemaka anmupal. Shikchiwakan ini pal annechelnamikit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wan ne atiluni kenha, kwak tamit takwat, ina: —Ini atiluni ne yankwik sentaketzat iwan ne nuesyu ne mushinia anmupal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Melka uni, nikan kan titakwat tinemit, nikita ne imey ipal ne nechtemaka!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ika tejkia ka yawi ne Itelpuch ne Takat ken nemi tuktijtuk. Melka uni, ay! uni takat ká temaka!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wan pejket mutajtaniliat ijtik yejemet ká yawi kichiwa uni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nusan pejket muishtenewat itzalan yejemet ika kinekituyat kimatit katiawel muita ka yawi muchiwa ne mas wey."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yaja kinhilwij: —Ne tatuktianimet ipal ne tejtechan muchiwat tajtzitzinmet, wan ijtik yejemet ne welit wey munutzat yekchiwanimet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anmejemet inte ijkiuni. Ne mas wey ma muchiwa ken se chikitik, wan ne tatuktia ken se tekiti ipal ne sejseuk,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ika ká ne mas wey, ne mutalia takwa ush ne tekitini? Anka inte ne mutalia takwa? Melka uni, naja ninemi anmutzalan ken ne tekitini."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Anmejemet ne naktiwit nuwan ijtik muchi numujmuejekulis,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wan naja nimetzintalilia, ken ne Nuteku nechtalilij, se tatekimakalis"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "pal ma shisentakwakan nunawak tik nutatekimakalis wan ma shimutalikan ijpak kujkuijpal kintuktiat ne majtakti-ume tribuj ipal Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Shimon, Shimon! Shikita ka ne Tenewani kitajtan pal metzinpia pal weli metzintzejtzelua ken ne tawial."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Naja niktajtan ne Teut mupanpa ma inte shikpulu ne mutayulmatilis wan ma shitami timuishkwepa tikinpalewia ne mukniwan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yaja kilwij: —Tajtzin, nina ka niasneki muwan melka techtzakwat wan hasta su techmiktiat."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Inak: —Pedro, naja nimetzilwia ka tik ini tunal inte yawi takwika ukichtijlan achtu ma shina yeshpa ka inte tinechishmati!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan kinhilwij muchi: —Kwak nimetzintitanij wan nimetzinhilwij ma inte shikwikakan nian se anmuchuspaj nian anmutanaj nian anmukak, metzinchijki faltaj tatka? Yejemet inaket: —Nian tatka."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kinhilwij: —Ashan kia: ká kipia se ichuspaj, ma kiwika wan ma kikwi ne itanaj nusan; wan ká inte kipia ma kinamaka ne iwipil wan ma kikua se espadaj,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ika nimetzinhilwia ka tay ne nemi ijkwilujtuk yawi tami yekawi nuwan, wan ina ijkiuni: &#34;Wan mupujki itzalan ne kichijtiwit tay inteyek&#34;. Ika tay ne muijkwiluj nupanpa nusan kipia tamilis."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yejemet inaket: —Tajtzin: ejespadaj nikan nemit ume. Yaja kinhilwij: —Ipani."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tik Olivajtepet - Mukwepki tik ne Olivajtepet ken mujmusta. Ne mumachtianimet nusan yajket iwan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwak ajsik ka né, kinhilwij: —Shiktajtanikan ne Teut ma inte shikalakikan ijtik taejekulis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wan ajkewki unisan inte wejka, semaya kanka weliskia mutamuta se tetzin, wan mutankwaketzki ka né wan pejki kinutza ne Teut,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "ina: —Nuteku, asu tikneki, shinechishtili ini atiluni. Man inte ken naja nikneki asunte ken tina taja."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kiski se tanawatiani ipal ne ilwikak kimaka itajpal,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "wan kipishki wey yulkakasiwilis, wan pejki kinutza ne Teut kenhayuk, wan mitunij ken chichipikaskia esti ijpak ne tal."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kwak tamik kinujnutza ne Teut, muketzki wan yajki kan nemituyat ne mumachtianimet, wan kinhajsik kuchit iwan yulkukulis,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "wan kinhilwij: —Ken ka ankuchit? Shimuketzakan wan shiktajtanikan ne Teut ma inte shikalakikan ijtik taejekulis."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yaja taketzayuk kwak walajsiket miak; wan ne se ipal ne majtakti-ume itukay Yuda nejnenki inhishpan; wan ajsik itech Yeshu kitennamiki."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yeshu kilwij: —Yuda, pal titemaka ne Itelpuch ne Takat tinechtennamiki."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ne nemituyat inawak tachishket tay yawi muchiwa, wan inaket: —Tajtzin, timusumat iwan ne espadaj?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Wan se yejemet kichaluj ne itekitini ne weypalej wan kikutun ne inakas."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ne Yeshu nankilij: —Ma naka. Wan kimatukak ne inakas ne takat wan kipajtij."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Yeshu kinhilwij muchi ne weypalejmet wan tatuktianimet ipal ne teupan wan ne noymet ne ajsiket: —Anwalajtiwit ken ankikwit se techtekini iwan majmachej wan kwajkwawit?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Mujmusta ninentuk anmutzalan tik ne teupan wan te ankitalijket nujpak anmumejmey. Pero ini ne anmuhoraj wan ne takumi weli wey."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Yeshu ilpituk - Kitzkijket wan kiwikaket, wan kikalaktijket ichan ne weypalej. Pedro yajki iipan wan nejnenki wejka."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kiuntuijket se tit tik itajku ne tenkal wan musentalijket, wan ne Pedro itzalan yejemet."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Se siwapil muetztuk iten ne tit, kwak kitak Pedro, nakak tachia, kwakuni inak: —Ini nusan nemituya iwan."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Yaja inak ka inte, ina: —Te nikishmati, siwat."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Shan seuk kitak wan taketzki: —Taja nusan se pal yejemet. Wan Pedro inak: —Te takat, naja inte!"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Wan kwak panutuk achka se horaj, ukseuk ina katka ka kia, ina: —Tejkia, ini nusan nemik iwan, ika yaja nusan ipal Galilaya!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Pedro inak: —Takat, intesu nikmati tay tina. Wan yaja taketzayuk kwak takwikak se tijlan,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "wan ne Tajtzin muishkwepki kita Pedro, wan kielnamik ne Pedro ne ipajpalabraj, ken kilwij ka tik ini tunal kwak teuk takwikak ne ukichtijlan tiaw tina yeshpa ka inte tinechishmati,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "wan kiski, wan chukak chukak."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Ne takamet ne kipiatuyat Yeshu pejket ajkawetzkat wan kiwitekit,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "wan kishtzakket wan pejket kitajtaniliat: —Shitanutza ken se taketzani! Shina ká ne metzchaluj!"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Wan kukujtaketzket wan kilwijket miak ijkiuni."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Ishpan ne kalpuli - Kwak tatwik, mutepewket ne noymet ipal ne techan, ne weypalejmet wan ne tajkwiluanimet, wan kiwikaket tik ne inkalpuli,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "wan kitajtaniliat: —Shitechilwi, taja ne Mawaltijtuk? Kinhilwij: —Asu nimetzinhilwia, anyawit inat ka inte ijkia;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "asu nimetzintajtanilia, inte annankilisket."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ashan nemis ne Itelpuch ne Takat muetztuk ka imayekkan ne Teut Weli Wey."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Kwakuni inaket muchi: —Yajika taja ne Itelpuch ne Teut? Yaja kinhilwij: —Anmejemet inat ka naja ne!"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Yejemet inaket: —Tea timunekit ma aka ina tatka ika tikaktiwita itech iten!"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ishpan Pilatus wan Herodes - Wan muketzket muchi wan kiwikaket itech Pilatus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pejket kitenewat. Inat: —Yajini tikajsiket kimajmalia ne tutechan, wan kilwia ma inte kimaka tumin ne taltikpaktuktiani, wan ina ka yajaya ne Mawaltijtuk, ne tatuktiani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pilatus kitajtanilij: —Taja tiintatuktiani ne Yudayujmet? Yaja nankilij: —Taja tina!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilatus kinhilwij ne weypalejmet wan ne miaktal: —Itech ini takat inte nikajsi tatka pal nina ka kichijtuk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yejemet inaket ka kia, inat: —Kinmachtia ne Yudayujmet nujme pal kikumuntia ne techan; pejki tik Galilaya wan ajsik hasta nikansan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwak Pilatus kinkakik, kitajtan su yaja ipal Galilaya"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "wan kwak kimatki ka nemi itan ne itatuktilis Herodes kititanij itech Herodes, ika yajuni nusan nemituya Yerushalem tik uni tujtunal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne Herodes pakik sujsul kwak kitak Yeshu, ika ikman kielewijtuya kita ipanpa muchi tay takakik. Wan kinekituya ma kichiwa se pal muishmati pal yaja kita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kitajtani katka iwan miak palabraj wan yaja inte nankilij tatka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kenhayuk ne weypalejmet wan ne tajkwiluanimet kitenewat katka sujsul."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herodes wan ne tasumanimet ne nemituyat iwan inaket ka inte tatka ipatiw, wan pal kipajpakiliat kitalilijket ikwajkwach yektzin, wan kititanijket itech Pilatus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwakuni Herodes wan Pilatus mukwepket ajamigoj, melka achtu muijishtuyat ne se wan ne seuk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwak Pilatus tamik kalinnutza ne weypalejmet wan ne tatuktianimet wan ne chinamit,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kinhilwij: —Ankalwikatiwit nutech ini takat ken se kimajmalia ne techan, wan naja nikan niktajtanilijtuk anmuishpan wan inte nikajsituk tatka itech ini takat pal nina ka yaja kichijtuk ken ankitenewat,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wan Herodes nusan inte, ika yaja kititanij tutech, wan shikita, inte kichijtuk tatka pal tinat ma miki."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yajika niaw nikwiteki wan ma yawi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pejket tzajtzajtzit: —Ini inte, shikchululti mas yek ne Bar-Aba!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yajane se tenejtuk ká kitzaktuyat ipanpa sejse muketztiwit tik ne techan wan ipanpa temiktilis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilatus kinnutzki senpa ika kinekituya kichulultia ne Yeshu;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "yejemet tzajtzit tzajtzit, inat: —Shikcruzpilu, shikcruzpilu!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Uksenpa kinhilwij: —Taika? Tay kichijtuk ini tay inte yek? Inte nikajsituk tatka pal ma miki. Ma nikwiteki wan ma yawi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yejemet kenhayuk tzajtzit wan kipitziniat katka pal kitajtanit ma mucruzpilu, wan sujsul miak ijkiuni;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "wan Pilatus tatuktij ma muchiwa ken kitajtanit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kichulultij tel ne mutzaktuya ipanpa ne muketztiwit wan ipanpa temiktilis, ken tajtanit, wan kiajkaw ma muchiwa iwan ne Yeshu ken kinekituyat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yeshu ijpak ne cruz - Kwak kiwikaket nemit, kalkwijket se takat itukay Shimon, se ipal Kurene, ne witz tik ne kojtan, ma kiwika kuteputzwijtuk ne cruz iipan ne Yeshu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Iwan nejnenket miak ipal ne techan wan miak siwat ne chukat katka wan mutajtaweliat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne Yeshu muishkwepki pal kinhita wan kinhilwij: —Sijsiwatket ipal Yerushalem, maka shichukakan nupanpa, shichukakan anmupanpa wan inpanpa ne anmupilawan,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ika witzet tujtunal kwak yawit inat: &#34;Suertej kipiat ne inte welit kipiat kukunet wan ne ijijti inte tapunijtiwit wan ne chijchichiwal inte tachichitiwit.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwakuni yawit pewat kilwiat ne tejtepet &#34;shiwetzikan tujpak!&#34;, yawit kilwiat ne tepetzitzin &#34;shitechpachukan!&#34;,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ika asu kienej kichiwat iwan ne kwawit selek, tay kichiwasket iwan ne waktuk!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nusan muwikat katka uk ume tateyekchiwani pal kinmiktiat iwan,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "wan kwak ajsiket kan itukay Ne Tzuntekumat, ikuni kincruzpilujket yaja wan ne tateyekchiwanimet, ne se ka iyekkan wan ne seuk ka ukse ladoj."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yeshu inak: —Nuteku, shikintapupulwi, yejemet inte kimatit tay kichiwat. Kitakutuntijket ne ikwajkwach; kitamutaket chivos pal kitat ká ipal."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Muchi muketzket wan nakaket tachiat. Wan ne tatuktianimet pejket kipakiliat, inat: —Kinpalewij sejseuk. Ma mupalewi yajasan asu yaja ne Mawaltijtuk, ne ishpejpentuk ipal ne Teut!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ne tasumanimet nusan ajkawetzkaket. Yejemet witzet katka kitakuliat yayushukuk,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "wan inat katka: —Asu taja tiintatuktiani ne Yudayujmet, shimupalewi!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nusan nemituya ijkwilujtuk ijpak itzuntekun ijkini: &#34;Ini intatuktiani ne Yudayujmet.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Se pal ne tateyekchiwanimet mukupilujtiwit pejki kukujtaketza, ina: —Taja inte ne Mawaltijtuk? Shimupalewi, wan shitechpalewi!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nankilij ne seuk, kiajwak yajuni wan inak: —Nian taja timajmawi ipanpa ne Teut, taja ká tinemi kenha?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Melka nemi yek ma titashtawikan tejemet ipanpa tay tikchijtiwit, ini te kichijtuk tatka!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wan kilwij Yeshu: —Shinechelnamiki kwak tiajsi tik mutatekimakalis!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wan kilwij: —Kia nimetzilwia, tik ini tunal tiaw tinemi nuwan ijtik ne Yekmil."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wan ajsik ne tajkutunal wan kunyuakiski nujme ne tal hasta yey horaj ipal ne teutak."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kwaluk tunal. Tzayanik itajku ne kwachtzakka tik ne teupantzin."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wan ne Yeshu pejki tzajtzi, inak: —Nuteku, tik mumey nikajkawa nuijiu! Kwak tamik ina uni, sewik."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kwak ne sentzuntuktiani kitak tay panutuk, inak wey ne Teut wan inak: —Tejkia ka yek ini takat."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Wan muchi ne musentepewtiwit tachiat, kwak tamiket kitat tay panutuk, kitasket inhejelpan wan yajket."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mutalijket wejka wan kitaket muchi uni ne kishmatit Yeshu, wan ne siwatket ipal Galilaya ne iwan senyajtiwit."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ne shaput - Né nemik se takat itukay Yosep, se pal ne kalpuli, se yek takat ne kichiwa sema tay yek."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yajini inte kitztuya yek tay ne taketzket wan kichijket. Yaja se ipal Ramatay tik Yudaya; yaja se tejchia ma wiki ne itatekimakalis ne Teut."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Yajini ajsik itech Pilatus pal kitajtani ne mikini,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "wan kikutemultij wan kikimiluj tik se ikwenyu, wan kitalij tik se shaput tik tet kan inteuk mutekatuk aka."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Uni ne tunal ipal tajshitilis kwak yawi pewa ne sewilis."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Yajket iipan ne siwatket ne walajtuyat iwan tik Galilaya, wan kitaket ne shaput, wan tachishket ken mutekak ne mikini."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Walmukwepket wan kiajshitijket pajtipuputuka. Musewijket tik ne tunal ipal sewilis ken nemi tuktijtuk."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muyulkwi - Sujsul peyna tik ne achtu tunal pal ne semanaj, ne siwatket kiwikaket ne pajtipuputuka ne kiekchijtuyat, wan ajsiket ne shaput."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kiajsiket ne tet ijkwantuk wejka ne iten ne shaput."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwak kalakket, inte kiajsiket ne imikini ne tajtzin Yeshu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ishpuyawit ipanpa uni, wan kwakuni kitaket ume takat nepa innawak. Ne inkwajkwach tzitzinakat ken takipini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne siwatket mumutijket wan muishtapachujket talchi, wan ne takamet kinhilwijket: —Ken ka ankitemuat ne yultuk itzalan ne miktiwit?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inte nemi nikan asunte muketzki. Shikelnamikikan ken metzinhilwij kwak nemituyayuk tik Galilaya,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ina: &#34;Ne Itelpuch ne Takat nemi pal mutemaka iwan tateyekchiwanimet; yawit kicruzpiluat wan kwak panut yey tunal yawi muyulkwi.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wan kielnamikket tay inatuya. 9 Wan kwak kisket tik ne shaput wan mukwepket, kinhilwijket ne majtakti-se wan muchi ne sejseuk tay panutuk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "verse doesn't exist in this bible version"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yejemet Maryam ne ipal Magdala, wan Yojana, wan Maryam ne inan Yakob, wan ne sekit inwan. Pejket kinhilwiat ne tijtitanijtuk,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wan yejemet inaket ka chachalakat wan te kinyulmatket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne Pedro ajkewki wan kiski mutalua hasta ne shaput, muishpiluj wan sema kitak ne ikwenyu. Wan kwak kiski ka né, ishpuyawik tetekia sea."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Muneshtij tik Emaus - Wan kwakuni tik uni tunal ume pal yejemet yawit tik se techan achka majtakti kilometroj wejka Yerushalem kan itukay Emaus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wan tajtaketzket yajket tik ne ujti ipanpa muchi ini tay panutuya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wan kwak tajtaketzat wan mutajtaniliat, intech ajsik se wan pejki nejnemi innakastan; wan yaja Yeshu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yejemet kipiat katka ne inhijish pajpachujtuk pal te kishmatit ká yaja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinhilwij: —Tay ipanpa antajtaketzat tik ne ujti wan anmutechtiat?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nankilij se yejemet itukay Kleopas, kilwij: —Anka taja tiejkuni tik Yerushalem wan te tikmati tay panutuk yewa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wan kinhilwij: —Tajtaysan? Yejemet kilwijket ken ijtuk iwan Yeshu ipal Nazaret, ken muchijki taketzani ipal ne Teut ne kichijki wejwey itejtekiw wan ipajpalabraj iishpan ne Teut wan muchi ne techan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ken temakaket ne weypalejmet wan ne tutajtatuktiani ma kimiktikan, wan kicruzpilujket:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Tejemet tikmatit katka ka yajaya ne yawi kichulultia Israel; wan ashan tinemit ne tunal yey ka ini panutuk."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan nusan sejse siwat ijtik tejemet techmutijket: muita ka nemiket itech ne shaput peyna"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "wan walajket techilwiat ka inte kiajsiket ne mikini, wan ka inhishpan kistuyat tanawatianimet wan kinhilwijket ka yaja yultuk."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wan yajket sejse ipal tejemet kanka nemi ne shaput wan kiajsiket ijkiuni ken inatiwit ne siwatket. Inte kitaket ne Yeshu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wan yaja kinhilwij: —Aj melemet ká ishtunat kimatit muchi tay inaket ne taketzanimet!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uni nemituya pal muchiwa iwan ne Mawaltijtuk pal yekawi muchi wan ma inakan ka wey,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "wan kinhilwij tay inaket Moshe wan muchi ne taketzanimet ipanpa tik ne ajamat!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wan ajsiket ne techan kanka kinekituyat yawit, wan yaja kichijki ken ka yasneki mas wejka,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wan te kiajkawket yawi; kilwijket: —Shinaka tuwan, ika teutaka, yawia tayuaki. Wan nakak."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wan kwak mutalij sentakwa inwan kikwij ne tamal wan kiteuchij, wan kipitzakuj wan kinmakak muchi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwakuni yejemet muishpelujket wan kishmatket ka yaja. Wan intea kitaket."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wan muilwijket: —Tejkia ka tata katka ne tuyulu ijtik tejemet kwak technutza nemi tik ne ujti, kwak techneshtilia nemi tay inat ne ajamat?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wan tik uni horaj ajkewket wan mukwepket ka Yerushalem, wan kinhajsiket sejsenputzujtuk ne majtakti-se wan ne nemituyat inwan,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "wan yejemet inat katka: —Tejkia, ne Tajtzin muyulkwijtuk wan kiski iishpan Shimon."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wan pejket taneshtiat ken ijtuk tik ne ujti wan ken kishmatket kwak kipitzakua nemi ne tamal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yeshu kiski ishpan ne majtakti-se - Yejemet taketzat kenhayuk kwak yaja kiski intzalan wan kinhilwia: —Shinemikan yek!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Muishmutijket wan inat katka ka nemituyat kitat se kujkul,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "wan yaja kinhilwij: —Taika anmukakasujtiwit? Wan taika annemit mutajtaniliat tik anmuyujyulu?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Shikitakan nujnumey wan nujnukshi! Ika naja né! Shinechchijchimikan, wan shitachiakan, ika se kujkul nian inakayu nian iujumiu inte kipia ken ankitat ka naja nikpia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wan tami, kinhilwitilij ne ijimey wan ne ijikshi,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "wan inteuk kimatket ka tejkia ika sea pakit wan ishpuyawit. Kinhilwij: —Ankipiat takwal ka nikan?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yejemet kimakaket chiupi michin ishkatuk"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "wan kikwij wan kikwaj ishpan yejemet."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kinhilwij: —Ini ne nupajpalabraj nimetzinhilwij kwak ninemituyayuk anmuwan: ka nemi pal yekawi muchi tay nemi tajkwilujtuk tik ne tajtuli ipal Moshe wan ne taketzanimet wan sajsalmoj nupanpa."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kwakuni kipeluj ne intamatilis ma kimatikan tay kineki ina tay nemi ijkwilujtuk,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "wan kinhilwij: —Ijkiuni nemi tajkwilujtuk, ma taeku ne Mawaltijtuk wan kwak miktuka ma muyulkwi kwak panutiwit yey tunal,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "wan ma munajnawati yulpatalis tik tetapupulwilis ipal ne tajtateyekchijtuk tik itukay ijtik muchi ne tejtechan wan achtu tik Yerushalem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ankimatit ini anmejemet."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wan ashan naja nimetzinmaka ne ipalabraj ne Nuteku. Shinemikan tik ini techan hasta anmutakentiat tik anmutajpal ipal ne ajku."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kinhishtij tik ne kal wan kinwikak hasta ajsit Bet-Anya, wan kiajkukij ijimey wan kinteuchijki."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Wan kwak nemituya kinteuchiwa, kinhajkaw wan tejkuk yajki ka ilwikak."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Wan yejemet, kwak tamik mutankwaketzat, mukwepket tik Yerushalem iwan wey pakilis"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "wan né itech ne teupan nemituyat senpa inat ka wey ne Teut."
                }
            }
        }
    }
}