{
    "version": "NBTN",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naja, Pawlo, ilpituk ipal ne Mawaltijtuk Yeshu, wan ne tuiknew Timoteo, tiktuktiat ini tajkwilul itech Pilemon tutepalewiani yektasujtatuk,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wan tueltiw Apia, wan ne tukunpalej tasumani Arkipos, wan ne sennemit ijtik mukal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma metzinmaka ne tuteku Teut, wan tutajtzin Yeshu Mawaltijtuk, itetasujtalis wan inejmachnemilis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nikmaka padiush wan senpa nimetzelnamiki kwak niteutajtani."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nitakaki ken taja tiktasujta wan tikyulmati ne tajtzin Yeshu wan muchi ne tayulmatit,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wan ken ne tasentepewalis ipal ne mutayulmatilis tekiti iwan taishmatilis ipal muchi tay yek, tay ne nemi ijtik tejemet ipanpa ne Mawaltijtuk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ika sujsul nipakik wan nimupalewij ipanpa ne mutetasujtalis, ika taja tikchijtuk ka tea kikukua iyulu ne tayulmatit, nuiknew!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ipanpa uni, melka niweliskia nimetztuktia melaknaj ipanpa ne Mawaltijtuk ne tay muneki,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "mas yek nimutajtawelia ipanpa tetasujtalis naja, Pawlo, ká chuleta, wan ashan nusan ilpituk ipal ne Mawaltijtuk Yeshu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nimutajtawelia muwan pal tikpalewia ne nukunew ká nikpishtuk tik ijilpika: Onesimos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Melka achtu yaja te metzpalewij, ashan yawi techpalewia taja wan naja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niktuktijtuk mutech, yaja ká sujsul nikneki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Melka naja niknektuskia nikilwia ma naka nutech pal nechpalewia ka mupatka nikan tik ne ijilpika ipal ne yeknawatilis,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "te niknekik nikchiwa tatka su te tinatuya ka yek, pal ma te shinechchiwili se tay yek ipanpa munekilis sute ipanpa taelewilis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ika ká kimati su yaja metzajkaw achi tunal sema pal kiane ma shikpiaya pal senpa,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tea ken tekitini, sute mas que se tekitini, ken se muikaw yektasujtatuk, ika su nupal ijkiuni, mupal keski mas, tik iweyka wan nusan tik ne Tajtzin!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yajika, su tinechpia ken mukunpa, yaja shikwi ken naja tinechkwiskia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Su metzchiwilijtuk se tay te yek o metzwikilia, shikpua ken nujaranaj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naja, Pawlo, nitajkwiluj iwan ne numey. Naja nimetzkwepilis, wan te niaw nimetzilwia ka taja nusan tinechwikilia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ijkiasan, nuiknew! Ma nimetztajtanili ini tik itukay ne Tajtzin; shiksewi nuyulu ipanpa ne Mawaltijtuk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nikmatiaya ka tiaw tinechtakamati, yajika nitajkwilujtuk mupal wan nina ka tiaw tikchiwa tay nimetzilwia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wan shinechajshitili se kan niweli ninaka, ika nitejchia ka su niktajtani ne Teut yawit nechtemakat anmuwan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Metztajpalua Epapras ká iwan ninentuk ilpituk ipanpa ne Mawaltijtuk Yeshu,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marcus, Aristarkos, Demas, Lukas, nutejtepalewiani."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ma nemi ne teutasujtalis ipal Yeshu Mawaltijtuk iwan anmuijiu."
                }
            }
        }
    }
}