{
    "version": "shp",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Od Petra, apostola Isusa Krista. Izabranima, strancima na ovom svijetu, razasutima po Pontu, Galaciji, Kapadociji, Aziji i Bitiniji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bog Otac izabrao vas je prema svom predznanju, a Duh vas je posvetio, da budete poslušni i očišćeni krvlju Isusa Krista. Želim vam obilje Božje milosti i mira!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Živa nada - Neka bude blagoslovljen Bog, Otac našega Gospodina Isusa Krista! On nas je u svom velikome milosrđu odlučio ponovo roditi za živu nadu, po uskrsnuću Isusa Krista od mrtvih,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "za nasljedstvo koje Bog ima za svoju djecu. Ono se za vas čuva na Nebu, gdje je nepokvarljivo, neuništivo i neprolazno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vi ste po vjeri zaštićeni Božjom silom da primite spasenje koje će se otkriti na kraju vremena."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato ste puni radosti premda vas sada nakratko rastužuju razna iskušenja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No kušnje su potrebne kako bi se pokazala vrijednost vaše vjere. Ona je vrednija od zlata koje propada, ali iskušava se i vatrom. Nakon što je vaša vjera prokušana, primit ćete hvalu, slavu i čast od Boga kad se otkrije Isus Krist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iako ga niste vidjeli, vi ga volite. Premda ga ni sada ne možete vidjeti, vjerujete u njega i ispunjeni ste neizrecivom i slavnom radošću"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "jer postižete cilj svoje vjere: spasenje duša."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To su spasenje marljivo tražili i ispitivali proroci, i prorokovali vam o milosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ispitivali su kako bi saznali na koje je vrijeme i okolnosti upućivao Kristov Duh koji je bio u njima. On im je unaprijed ukazivao na Kristove buduće patnje i slavu koja će doći nakon toga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada im se objavilo da, kada su govorili o tome, nisu služili sebi, nego vama. To su vam sada otvoreno objavili oni koji su vam propovijedali Radosnu vijest uz pomoć Svetog Duha koji je poslan s Neba. To je ono o čemu bi i anđeli željeli znati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poziv na svetost - Stoga, pripremite svoj um, budite budni i trijezni! Položite svu svoju nadu u milost koju ćete dobiti objavom Isusa Krista!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budući da ste poslušna djeca, nemojte svoj život oblikovati prema prijašnjim požudama, dok ste još živjeli u neznanju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Umjesto toga, budite sveti u svemu što radite, kao što je svet Bog koji vas je pozvao;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "jer, piše u Svetom pismu: »Budite sveti jer ja sam svet!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Budući da onoga koji sudi ljudima nepristrano, svakomu po njegovim djelima, nazivate Ocem, živite u strahopoštovanju dok ste u ovoj stranoj zemlji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Znajte da niste otkupljeni nečim propadljivim, poput srebra ili zlata, od ispraznog načina života koji ste naslijedili od svojih predaka,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "već dragocjenom Kristovom krvlju, koja je kao krv čistog i savršenog janjeta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On je bio izabran prije stvaranja svijeta, ali se pojavio u ovim zadnjim danima radi vaše dobrobiti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Po njemu vjerujete u Boga koji ga je uskrisio iz smrti i proslavio. Zato su vaša vjera i nada položeni u Boga."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pokoravajući se istini, očistili ste svoje duše da možete iskreno voljeti. Zato volite jedni druge svim srcem!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ponovo ste rođeni, ne od propadljivog sjemena, već od neuništivog—Božjom riječju, koja živi i ostaje zauvijek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "U Svetom pismu piše: »Svaki je čovjek kao trava i sva njegova slava kao cvijet u travi. Trava se osuši i cvijet otpadne,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ali Božja riječ ostaje zauvijek.« A ta je riječ Radosna vijest koja vam je bila objavljena."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Živi kamen i izabrani narod - Odbacite od sebe svako zlo, prijevaru, licemjerje, zavist i klevetanje!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poput novorođenčadi, težite za čistim duhovnim mlijekom, da od njega rastete i budete spašeni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Već ste okusili Gospodinovu dobrotu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dođite k njemu! On je živi kamen kojeg su ljudi odbacili, ali ga je Bog odabrao i slavan je u njegovim očima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vi ste također poput živog kamenja, od kojeg Bog gradi duhovni hram, da budete sveto svećenstvo koje prinosi duhovne žrtve, ugodne Bogu, po Isusu Kristu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer, u Svetom pismu piše: »Gledajte, postavljam kamen na Sionu, odabrani i dragocjeni temeljni kamen. Onaj tko vjeruje u njega, sigurno se neće posramiti.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako, vi koji vjerujete, s tim kamenom dijelite slavu, a za one koji ne vjeruju piše: »Kamen, koji su odbacili graditelji, postao je temeljni kamen.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Za njih je on »kamen o koji se spotiču, i stijena zbog koje padaju.« Ljudi se spotiču jer su neposlušni Božjoj riječi—to im je i određeno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No vi ste izabrani narod i kraljevsko svećenstvo. Vi ste sveti narod koji pripada Bogu. On vas je pozvao iz tame u svoje divno svjetlo da razglašavate njegova čudesna djela."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prije niste bili izabrani narod, a sad ste Božji narod. Prije niste primili Božju milost, a sad ste je primili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Živite za Boga - Dragi prijatelji, vi ste kao stranci i došljaci na ovome svijetu. Zato vas molim, klonite se požuda svoga tijela, koje se bore protiv vaše duše."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oni koji ne vjeruju, optužuju vas da ste zločinci, zato se ponašajte tako među njima da oni vide vaša dobra djela i da mogu proslaviti Boga na dan njegovog dolaska."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poslušnost vlastima - Pokoravajte se svim ljudskim vlastima radi Gospodina!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pokoravajte se kralju kao vrhovnoj vlasti i upraviteljima koje on postavlja da kažnjavaju one koji čine zlo i nagrađuju one koji čine dobro!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Božja je volja da svojim dobrim djelima ušutkavate brbljanje neznalica."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Živite kao slobodni ljudi, ali ne dopustite da vam ta sloboda postane izgovor za zlo! Umjesto toga, budite Božji sluge!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poštujte sve ljude! Volite svoju braću i sestre iz Božje obitelji! Poštujte Boga! Častite kralja!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kristov primjer - Robovi, pokoravajte se svojim gospodarima sa svim dužnim poštovanjem, i to ne samo onima koji su dobri i brižni nego i onima koji su okrutni!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Netko možda mora trpjeti i kad nije kriv. Pohvalno je ako podnosi nepravedno nanesenu bol jer je svjestan Boga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali ako vas kažnjavaju zbog zla koje ste učinili, nema razloga da vas hvale što zbog toga trpite. No, ako trpite zbog dobra što ga činite i u tome ustrajete, to je pohvalno pred Bogom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na to vas je Bog i pozvao jer je i Krist trpio za nas, ostavljajući nam primjer da idemo njegovim stopama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»On koji nije sagriješio niti ikada slagao.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad su ga vrijeđali, nije vraćao uvredama. Kad je trpio, nije prijetio, nego je to prepustio Bogu koji pravedno sudi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Krist je sâm u svom tijelu »ponio naše grijehe« na križ, da umremo grijehu i da živimo za pravednost. »Njegovim ranama vi ste ozdravljeni!«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Lutali ste kao izgubljene ovce«, ali sada ste se vratili Pastiru i Čuvaru svojih duša."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Žene i muževi - Žene, pokoravajte se svojim muževima, da i oni koji ne vjeruju Božjoj riječi budu bez vaših riječi pridobiveni za vjeru"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dok promatraju vaše besprijekorno i čisto ponašanje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neka vaša ljepota ne bude vanjska, ona koja se sastoji od spletene kose, zlatnoga nakita ili raskošne odjeće."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neka vaša ljepota bude ljepota vašega unutrašnjeg bića i vašeg srca, trajna ljepota blagoga i mirnoga duha, vrijedna u Božjim očima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na taj su se način uljepšavale i svete žene u prošlosti, koje su svoje nade položile u Boga. One su se pokoravale svojim muževima,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "poput Sare koja se pokoravala Abrahamu i nazivala ga svojim gospodarom. Vi ste njezine kćeri ako činite dobro i ne date se zastrašiti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isto tako, muževi, živite sa svojim ženama u razumijevanju. Poštujte ih kao slabiji spol, ali i kao sudionice u Božjoj milosti koja vam daje život. Tada ništa neće stati na put vašim molitvama."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Živite u miru! - Napokon, živite u miru jedni s drugima! Suosjećajte jedni s drugima! Volite svoju braću i sestre! Budite suosjećajni i ponizni!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne vraćajte zlo za zlo ni uvredu za uvredu! Naprotiv, tražite od Boga blagoslov za onoga tko vas je uvrijedio, jer Bog vas je pozvao da blagoslivljate kako biste i primili blagoslov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U Svetom pismu piše: »Onaj tko želi uživati život i doživjeti sretne dane, neka čuva svoj jezik od zla i svoja usta od laži."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neka se odvrati od zla i čini dobro. Neka teži za mirom i nastoji ga održati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, Gospodin pazi na pravedne i čuje njihove molitve, ali okreće se protiv zločinaca.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I tko vam može nauditi ako ste predani u tome da činite dobro?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pa čak i ako trpite radi dobra što ga činite, blagoslovljeni ste. Stoga: »Ne bojte se njihovih prijetnji i ne strepite!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Častite u svojim srcima Krista kao Gospodina! Uvijek budite spremni odgovoriti svakome tko vas upita za razlog nade koju imate!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Učinite to s blagošću i poštovanjem! Imajte čistu savjest! Tako, ako vas ljudi optužuju, oni koji kleveću vaše ponašanje u Kristu, bit će posramljeni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer, bolje je trpjeti zbog dobra što ga činite, ako je to Božja volja, nego zbog toga što činite zlo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sâm Krist umro je za naše grijehe jednom i za sva vremena. Nevin je umro za krivce, da vas dovede Bogu. Što se tiče tijela, umro je, ali je u Duhu vraćen u život."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U Duhu je otišao i propovijedao duhovima koji su bili u zatvoru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti su duhovi u prošlosti bili neposlušni Bogu, dok je Bog strpljivo čekao. Bilo je to u Noino vrijeme, kada se gradila lađa. Nekoliko njih, tek osmero, ušlo je u lađu i spasilo se vodom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta je voda simbol krštenja koje sada spašava i vas po uskrsnuću Isusa Krista. A to nije pranje tjelesnih nečistoća, već je ono zavjet Bogu s čistom savješću."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Krist je uzašao na Nebo, sada je Bogu s desne strane i pokoravaju mu se anđeli, vladari i sile."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Život ugodan Bogu - Budući da je Krist tjelesno trpio, ojačajte se i vi istim razmišljanjem. Onaj tko prihvaća tjelesnu patnju, prekinuo je s grijehom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Takva osoba neće ostatak svoga zemaljskog života posvetiti ljudskim požudama, nego će ispunjavati Božju volju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proveli ste već dovoljno vremena radeći ono što i nevjernici čine. Živjeli ste u razvratu, požudama, pijanstvu, orgijama, pijankama i štovanju idola."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nevjernici se sada čude što ih ne slijedite u istoj širokoj rijeci, neobuzdanim i rasipnim načinom života, i zato vas vrijeđaju."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni će položiti račun Kristu, koji je spreman suditi živima i mrtvima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Radosna je vijest bila propovijedana i onima koji su sada mrtvi. Tako, iako su osuđeni kao ljudi u tijelu, ipak mogu živjeti kao što živi Bog u Duhu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upravljanje Božjim darovima - Bliži se kraj svega. Stoga, budite razboriti i umjereni kako biste mogli moliti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iznad svega, iskreno volite jedni druge jer ljubav pokriva mnoge grijehe!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Budite gostoljubivi jedni prema drugima, bez mrmljanja!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svatko od vas neka služi prema daru što ga je primio, kao dobar upravitelj Božje milosti u njezinim različitim oblicima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako tko govori, neka bude svjestan da govori riječi koje mu daje Bog! Ako tko služi, neka bude svjestan da služi snagom koju mu daje Bog, da se u svemu proslavi Bog po Isusu Kristu! Njegova je slava i moć za sva vremena! Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nevolje - Dragi moji prijatelji, nemojte se čuditi velikim nevoljama koje sada trpite jer one iskušavaju vašu vjeru. Nemojte misliti da vam se događa nešto neobično,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "već se veselite što sudjelujete u Kristovim patnjama, da biste mogli radosno klicati kada se pokaže Kristova slava."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako podnosite uvrede zato što ste Kristovi učenici, blagoslovljeni ste. To znači da je s vama Božji Duh u svoj svojoj slavi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stoga, neka nitko od vas ne trpi jer je ubojica, zločinac, kradljivac ili spletkar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No, ako tko trpi zato što je kršćanin, neka se ne srami! Neka slavi Boga što nosi to ime!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Došlo je vrijeme da počne sud, a on počinje Božjim domom! I ako počinje s nama, kakav će biti kraj za one koji ne slušaju Božju Radosnu vijest?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Ako se pravednik teško spašava, što će tek biti s bezbožnicima i grešnicima?«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dakle, oni koji trpe, jer je to Božja volja, neka čineći dobro povjere svoje duše Stvoritelju koji će im biti vjeran!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Božje stado - A sada želim nešto reći starješinama u vašoj sredini. I ja sam starješina; vidio sam Kristove patnje i sudjelovat ću u budućoj slavi koja će nam biti pokazana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Budite pastiri Božjem stadu koje vam je povjereno. Nadgledajte ih, ali ne prisilno, nego dobrovoljno, po Božjoj volji. Činite to iz želje za služenjem, a ne iz želje za novcem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne budite kao gospodari onima koji su vam povjereni na brigu, nego budite primjer tim ljudima!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I kada se pojavi Vrhovni Pastir, primit ćete veličanstvenu krunu čiji sjaj nikada neće izblijedjeti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isto tako, mladići, pokoravajte se starješinama! Svi se odjenite u poniznost jedni prema drugima jer: »Bog se protivi oholima, a poniznima iskazuje naklonost«."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Stoga, ponizite se pod Božjom moćnom rukom, da vas uzvisi u pravo vrijeme!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sve svoje brige predajte njemu jer se on brine za vas!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Budite razboriti i na oprezu! Vaš protivnik, đavao, ide uokolo kao ričući lav i traži koga da proždre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oduprite mu se, jaki u vjeri, jer znate da vaša braća i sestre po svijetu trpe iste patnje kao i vi!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali Bog, koji je pun milosti i koji vas je pozvao da sudjelujete u njegovoj slavi u Isusu Kristu, nakon što ste nakratko patili, sâm će vas usavršiti, poduprijeti, ojačati i utvrditi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sva moć pripada njemu za sva vremena! Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Završni pozdravi - Napisao sam vam ovo kratko pismo uz Silvanovu pomoć, kojega smatram vjernim bratom, da vas ohrabrim i da posvjedočim kako je ovo istinita Božja milost. Čvrsto stojte u njoj!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pozdravlja vas Crkva u Babilonu. Oni su izabrani kao i vi. Pozdravlja vas i Marko, moj sin u Kristu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pozdravite jedni druge poljupcem ljubavi! Mir svima vama koji pripadate Kristu."
                }
            }
        }
    }
}