{
    "version": "shp",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Od Pavla, apostola Isusa Krista, po zapovijedi Boga, našega Spasitelja i Isusa Krista, naše nade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timoteju, mojemu istinskom sinu u vjeri: neka budu s tobom milost, milosrđe i mir od Boga Oca i od Isusa Krista, našega Gospodina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Upozorenja protiv lažnih učenja - Ostani u Efezu, kao što sam te i poticao kad sam otišao za Makedoniju, kako bi zapovjedio određenim ljudima da prestanu širiti lažna učenja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uputi ih da se prestanu obazirati na neistinite priče i beskrajna obiteljska stabla, koja izazivaju svađe i ne pomažu Božjem djelu, koje se ostvaruje vjerom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svrha je ove zapovijedi da ljudi imaju ljubav iz čistog srca, čistu savjest i iskrenu vjeru."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Neki su od toga odlutali i okrenuli se ispraznom brbljanju."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Takvi žele druge učiti Zakonu, a sami ne razumiju što govore. Ne razumiju čak ni ono što tako čvrsto zastupaju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No mi znamo da je Zakon dobar—ako se ispravno primjenjuje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Također, znamo da Zakon nije namijenjen pravednima, nego onima koji ga krše i buntovnicima. Namijenjen je onima koji se protive Bogu, grešnicima, nečistima i nevjernima, ubojicama oca ili majke, ubojicama općenito;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "bludnicima, homoseksualcima, trgovcima robljem, lažljivcima, onima koji lažno svjedoče na suđenjima i onima koji rade protivno ispravnom učenju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To je u skladu sa slavnom Radosnom viješću od blagoslovljenoga Boga, koju je meni povjerio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zahvala na Božjoj milosti - Zahvaljujem onome koji mi daje snagu, Isusu Kristu, našem Gospodinu, jer je imao povjerenja u mene i odredio me da mu služim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Premda sam prije bio bogohulnik, progonitelj i nasilnik, on mi je iskazao milost jer sam to činio u neznanju, kao nevjernik."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali Gospodin me obasuo beskrajnom milošću zajedno s vjerom i ljubavlju koje su u Isusu Kristu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ovo što kažem je istinito i treba se u cijelosti prihvatiti: Isus Krist je došao na svijet da spasi grešnike, a ja sam najgori od njih."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Meni je iskazana milost da bi, upotrijebivši mene, najvećega grešnika, Isus Krist pokazao svoju neograničenu strpljivost. To je primjer za one koji će u njega tek povjerovati i primiti vječni život."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Njemu, vječnome Kralju, besmrtnom i nevidljivom, jedinome Bogu, neka bude čast i slava zauvijek! Amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Povjeravam ti ovu zapovijed, Timoteju, sine moj, u skladu s proroštvima koja su u prošlosti o tebi izrečena. Slijedi ta proroštva i vodi pravednu bitku."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ostani čvrst u vjeri i čiste savjesti. Neki su to odbacili, i to im je uništilo vjeru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Među njima su Himenej i Aleksandar, koje sam predao Sotoni da bi naučili kako da prestanu huliti Boga."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upute za molitvu - Prije svega, potičem te da moliš Boga za sve ljude. Moli za njihove potrebe, zastupaj ih i zahvaljuj za njih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Moli za kraljeve i sve koji su na vlasti, da možemo živjeti spokojno i mirno, u pobožnosti i dostojanstvu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To je dobro i ugodno Bogu, našemu Spasitelju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bog želi da svi ljudi budu spašeni i da spoznaju istinu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samo je jedan Bog i jedan posrednik između Boga i čovjeka: Isus Krist koji je kao čovjek"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "predao samog sebe da plati otkup za sve ljude. To je dokaz koji je Bog pružio u pravo vrijeme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato sam ja određen za propovjednika i za apostola. Govorim istinu, ne lažem! Određen sam da nežidove učim vjeri i istini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Posebne upute za muškarce i žene - Stoga, želim da na svakome mjestu muškarci podižu svete ruke u molitvi, bez srdžbe i prepirke."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isto tako, želim da se žene prikladno odijevaju, dostojanstveno i jednostavno. Neka ne prave posebne frizure i ne ukrašavaju se zlatom, biserima ili skupom odjećom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Umjesto toga, kao što je i primjereno ženama koje štuju Boga, neka ih krase dobra djela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Žena neka uči slušajući u tišini, spremna na potpunu poslušnost."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne dopuštam joj da poučava niti da naređuje muškarcu. Neka sluša u tišini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zašto to kažem? Zato što je prvo bio stvoren Adam, a tek zatim Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I nije Adam taj koji je bio prevaren, već je žena bila prevarena i pala u grijeh."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali žene će biti spašene izvršavajući svoje majčinske dužnosti; ako ustraju u vjeri, ljubavi, svetosti i pristojnosti."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Crkveno vodstvo - Ovo što kažem je istinito: ako netko želi služiti u starješinstvu, teži časnom poslu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Starješina mora voditi besprijekoran život. Smije imati samo jednu ženu. Mora biti trijezan, razborit, čestit i gostoljubiv. Mora biti sposoban poučavati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne smije biti sklon piću ni nasilnik, već blag i miroljubiv čovjek. Ne smije voljeti novac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mora dobro upravljati svojim domaćinstvom i paziti da ga djeca slušaju s punim poštovanjem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ako tko ne zna kako upravljati vlastitom obitelji, kako će moći brinuti o Božjoj Crkvi?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne smije biti novi obraćenik da se ne bi uzoholio i bio osuđen kao što je bio i đavao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nadalje, mora uživati ugled i među onima koji nisu vjernici, da ne bi bio osramoćen i uhvaćen u đavlovu zamku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Crkveni pomoćnici - Isto tako i pomoćnici u crkvi moraju biti vrijedni poštovanja. Ne smiju biti dvolični, skloni opijanju niti pohlepni za novcem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moraju se čiste savjesti pridržavati dubokih istina vjere."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oni se najprije trebaju dokazati na djelu i tek tada, ako se pokažu bez prigovora, mogu služiti u toj službi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isto tako i žene moraju biti vrijedne poštovanja. Ne smiju ogovarati, nego vladati sobom i biti u svemu dostojne povjerenja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pomoćnici moraju imati jednu ženu i moraju dobro upravljati svojom djecom i svojim domaćinstvom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oni koji dobro obavljaju pomoćničku službu, stječu častan položaj i veliku sigurnost u vjeri u Isusa Krista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tajna pobožnosti - Pišem ti ovo sada, premda se nadam da ću uskoro doći k tebi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No, ako se moj put odgodi, želim da znaš kako se čovjek treba ponašati u Božjem domu, a to je Crkva živoga Boga, temelj i stup istine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zaista, velika je tajna pobožnog života: Krist se pojavio u ljudskom tijelu, potvrđen je od Duha, viđen je od anđela, objavljen je narodima, po svijetu su vjerovali u njega, na Nebo je uzdignut u slavi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upozorenje protiv lažnih učitelja - Duh jasno kaže da će u kasnijim vremenima neki napustiti vjeru. Slijedit će prijevarne duhove i nauke zlih duhova."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slijedit će nauke licemjernih lažljivaca čija je savjest otupjela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oni zabranjuju ženidbu i jedenje određene hrane. No tu je hranu stvorio Bog tako da je oni koji vjeruju i znaju istinu mogu sa zahvalnošću jesti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sve što je Bog stvorio, dobro je i ne treba se odbijati, nego uzimati sa zahvalnošću."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sve to postaje sveto i prihvatljivo Božjom riječju i molitvom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako to budeš učio braću i sestre, bit ćeš dobar sluga Isusa Krista, odgojen u istinama vjere i ispravnim učenjima koja si slijedio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No izbjegavaj isprazno brbljanje svojstveno starim ženama. Ustrajno se vježbaj pobožnom životu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tjelesno vježbanje ima svoju vrijednost, ali vježbanje pobožnog življenja u svakom pogledu vrijedi više. Ono obećava blagoslov i u ovom i u budućem životu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ovo je istinita riječ koju treba potpuno prihvatiti:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "naporno radimo i trudimo se zato što smo položili nadu u živoga Boga—Spasitelja svih ljudi, osobito onih koji vjeruju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To zapovijedaj i tako uči."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Neka te nitko ne podcjenjuje zbog tvoje mladosti. Umjesto toga, budi primjer vjernicima govorom, ponašanjem, iskazivanjem ljubavi, vjerom i čestitim životom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dok ne dođem, nastavi javno čitati Sveta pisma, opominjati i poučavati druge."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemoj zanemarivati dar koji si primio po proroštvima i polaganjem ruku starješina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nastavi činiti sve to. Ustraj u tome da tvoj napredak bude vidljiv svim ljudima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pazi kako živiš i kako poučavaš! Nastaviš li ispravno živjeti i poučavati, spasit ćeš i sebe i one koji te slušaju."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vladanje među vjernicima - Nikad ne razgovaraj grubo sa starijim čovjekom, nego s njim razgovaraj kao s ocem. S mladim muškarcima postupaj kao s braćom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Prema starijoj ženi ponašaj se kao prema majci, a prema mladoj kao prema sestri, s potpuno čistim namjerama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Poštuj udovice koje su uistinu udovice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No ako udovica ima djecu ili unuke, oni najprije moraju naučiti poštovati vlastitu obitelj i na taj način služiti Bogu. Tako ćeš uzvratiti svojim roditeljima, djedu i baki za ono što su im pružili. To je Bogu ugodno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Žena, koja je prava udovica i nema nikoga da se brine za nju, položila je svoje nade u Boga. Ona provodi noći i dane u molitvi tražeći Božju pomoć."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali udovica koja se prepušta sebičnim užicima zapravo je mrtva, iako živi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dakle, tako ih upućuj, da im nitko ne može naći zamjerke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali ako se tko ne brine za svoju rodbinu, a posebno za članove svoje uže obitelji, zanijekao je vjeru i gori je od nevjernika."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Udovica se može upisati u popis udovica ako ima najmanje šezdeset godina i ako je imala jednoga muža;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ako je poznata po dobrim djelima: da je dobro odgojila djecu, primala putnike u svoj dom, služila Božjim ljudima, pomagala onima koji su u nevolji i činila razna druga dobra djela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No nemoj upisivati mlađe udovice jer, kad njihove tjelesne želje nadvladaju njihovu odanost Kristu, poželjet će se ponovo udati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako će snositi krivnju jer su prekršile prvo obećanje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Također, prelazi im u naviku lijenost i obilaženje po kućama; ne samo što postaju lijene nego počinju ogovarati, miješati se u tuđe poslove i govoriti ono što ne bi smjele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stoga, želim da se mlađe udovice udaju, imaju djecu, brinu se o svojem domaćinstvu i ne pruže priliku neprijatelju za prigovor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Neke su već skrenule s pravog puta za Sotonom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Žena, koja je vjernica i ima u obitelji udovice, treba se brinuti sama za njih, tako da se Crkva ne opterećuje, nego da može pomagati udovicama koje nemaju nikoga od obitelji."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Starješine, koji dobro vode Crkvu, zavređuju dvostruku čast, a osobito oni koji se bave i propovijedanjem i poučavanjem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sveto pismo, naime, kaže: »Ne zavezuj usta volu dok obrađuje žito« i »Radnik ima pravo na svoju plaću.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne prihvaćaj tužbu protiv starješine, osim ako nije potkrijepljena svjedočenjem dvojice ili trojice."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pred cijelom Crkvom prekori one koji ustraju u grijehu, da bi ostali imali straha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pred Bogom i Isusom Kristom te izabranim anđelima svečano naređujem da se pridržavaš svega ovoga bez predrasuda i da ništa ne radiš pristrano."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne polaži prebrzo ruke ni na koga. Ne sudjeluj u tuđim grijesima, već ustraj u čistoći."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne pij ubuduće samo vodu nego i malo vina za želudac zbog svojih čestih tegoba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Grijesi nekih jasno se vide i unaprijed pokazuju da će im biti suđeno, dok će se grijesi drugih vidjeti tek kasnije."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isto tako, dobra djela jasno se vide, ali ni ona koja se ne vide neće ostati sakrivena."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Svi koji su robovi neka poštuju svoje gospodare u potpunosti, kako se ne bi blatilo Božje ime i naše učenje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A oni robovi čiji su gospodari vjernici, ne smiju ih ništa manje poštovati zato što su braća. Naprotiv, trebaju im služiti još i bolje, jer svojim dobrim služenjem pomažu vjernicima i ljubljenoj braći. Poučavaj i potiči ljude da tako čine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Istinsko bogatstvo - Ako tko uči išta drugo i ne slijedi zdravo učenje našega Gospodina Isusa Krista i naše učenje o ispravnom služenju Bogu,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "oholi je neznalica. Takav je čovjek bolesno sklon svađi i hvatanju za riječi. To dovodi do zavisti, svađa, klevetanja, sumnjičenja,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "neprestanih sukoba s ljudima pokvarenog uma, koji više ne znaju što je istina. Oni smatraju da je služenje Bogu način da se obogate."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naravno, služenje Bogu donosi veliko bogatstvo ako je osoba zadovoljna onim što ima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer, na svijet ništa nismo donijeli pa tako ne možemo ništa niti odnijeti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali ako imamo hranu i odjeću, budimo time zadovoljni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A oni koji se žele obogatiti, upadaju u iskušenje i u mnoge zamke ludih i pogubnih požuda koje vode u propast."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ljubav prema novcu uzrok je svakog zla. Neki su toliko voljeli novac da su skrenuli s puta vjere i nanijeli sebi mnogo boli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ali ti, Božji čovječe, izbjegavaj sve to. Teži za pravednošću, pobožnošću, vjerom, ljubavlju, strpljivošću i blagošću."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bori se da očuvaš vjeru! Osvoji vječni život, na koji si pozvan kad si ispred mnogih svjedoka dao lijepo priznanje istine!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zapovijedam ti pred Bogom, koji svemu daje život, i pred Isusom Kristom, koji je svjedočio pred Poncijem Pilatom tu istu istinu:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "izvršavaj što ti je naređeno da ostaneš čist i besprijekoran dok se naš Gospodin Isus Krist ne vrati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To će u pravo vrijeme ostvariti Bog, blagoslovljeni i jedini Vladar, Kralj nad kraljevima i Gospodar nad gospodarima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "On je jedini besmrtan i živi u nepristupačnom svjetlu. Njega nitko nikada nije vidio niti ga može vidjeti. Njemu zauvijek pripada sva čast i moć. Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zapovjedi onima koji su bogati stvarima ovoga svijeta da ne budu bahati. Neka ne polažu svoje nade u nesigurno bogatstvo, nego u Boga koji nas bogato opskrbljuje svime da uživamo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Neka čine dobro, da budu bogati dobrim djelima, da budu velikodušni i spremni podijeliti ono što imaju s drugima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tako će skupljati za sebe nebesko blago, čvrst temelj za budućnost, i uživati u istinskom životu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timoteju, čuvaj ono što ti je povjereno! Izbjegavaj isprazno svjetovno brbljanje i učenja suprotna istini koja lažno nazivaju »spoznajom«."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Neki koji su prihvatili tu »spoznaju« odlutali su od vjere. Božja milost neka bude sa svima vama!"
                }
            }
        }
    }
}