{
    "version": "shp",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomon traži mudrost - (1 Kr 3,1-15) Salomon, Davidov sin, učvrstio je svoju vlast u kraljevstvu. Njegov je BOG bio uz njega i učinio ga moćnim kraljem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Salomon je zapovjedio da se okupi cijeli Izrael: vojni zapovjednici nad postrojbama od tisuću i stotinu vojnika, suci, poglavari i plemenski starješine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon, i cijela zajednica s njim, otišli su na uzvišenje u Gibeonu. Ondje se nalazio Božji šator sastanka koji je još Božji sluga Mojsije dao napraviti u pustinji."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David je bio prenio Božji Kovčeg iz Kirjat Jearima u Jeruzalem, gdje je podigao drugi šator za smještaj Kovčega."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No pred BOŽJIM je šatorom u Gibeonu stajao brončani žrtvenik koji je napravio Besalel, Urijev sin i Hurov unuk. Zato su se Salomon i cijela zajednica okupili ondje pred BOGOM."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj je na brončanom žrtveniku uz Šator sastanka prinio 1.000 žrtava paljenica u čast BOGU."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Te noći Bog se ukazao Salomonu i rekao mu: »Traži što želiš da ti dam.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Salomon mu je odgovorio: »Pokazao si veliku ljubav i vjernost prema mom ocu Davidu i postavio me za kralja nakon njega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "BOŽE, neka se sad ispuni tvoje obećanje mom ocu Davidu jer si me postavio za kralja nad narodom koji je brojan kao zrnca prašine."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daj mi mudrosti i znanja da mogu upravljati ovim narodom. Jer, tko bi njime mogao upravljati bez tvoje pomoći?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bog je odgovorio Salomonu: »To je, dakle, u tvome srcu. Nisi tražio materijalna dobra, bogatstvo, čast ili smrt onih koji te mrze. Od mene nisi tražio dugačak život, nego mudrost i znanje za sebe, da bi mogao dobro upravljati narodom za čijeg sam te postavio kralja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato ću ti dati mudrost i znanje koje si tražio. No k tome ću pridodati bogatstvo, imovinu i čast, kakve dosad nije imao ni jedan kralj, niti će ih itko imati nakon tebe.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom se Salomon vratio u Jeruzalem s uzvisine u Gibeonu, gdje je bio Šator sastanka, i vladao je Izraelom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomon jača vojsku - (1 Kr 10,26-29) Salomon je sakupio mnogo bojnih kola i konja. Imao je 1.400 bojnih kola i 12.000 konja, koje je držao u gradovima, određenim za njihovo čuvanje, i u Jeruzalemu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kralj je učinio Jeruzalem veoma bogatim. U gradu je bilo srebra i zlata kao kamenja, a cedrovine kao smokava u dolinama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salomon je uvozio konje iz Egipta i Kue. Kraljevi su ih trgovci kupovali u Kui."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bojna su kola nabavljali u Egiptu za šest stotina srebrnjaka po komadu, a konje za stotinu i pedeset srebrnjaka po grlu. Kola i konje dalje su prodavali svim hetitskim i aramejskim kraljevima."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pripreme za gradnju Hrama i palače - (1 Kr 5,1-18) Salomon je odlučio sagraditi Hram za štovanje BOŽJEG imena, kao i kraljevsku palaču za sebe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odredio je 70.000 nosača, 80.000 ljudi za rad u kamenolomima u brdima i 3.600 nadglednika."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon je poslao poruku Hiramu, kralju grada Tira: »Kao što si surađivao s mojim ocem Davidom i slao mu cedrovinu dok je gradio svoju palaču, sada surađuj i sa mnom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gradit ću Hram u kojem će se štovati ime mog BOGA. Tu će se pred BOGOM prinositi mirisni tamjan i stalno će pred njim stajati sveti kruh na posebnom stolu. Svakog jutra i večeri, na šabate—dane odmora, na dane mladog mjeseca, kao i na sve druge blagdane koje nam je BOG odredio da uvijek svetkujemo u Izraelu, prinosit ćemo ovdje žrtve paljenice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hram, koji ću sagraditi, bit će velik jer je naš Bog veći od svih bogova."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tko bi uopće mogao za njega sagraditi dostojan hram kad ga ne može obuhvatiti ni cijeli nebeski svod, pa ni najviša nebesa? Tko sam ja da njemu gradim hram? Mogu samo izgraditi mjesto gdje ću pred njim paliti tamjan i štovati ga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stoga, pošalji mi sad čovjeka koji je vičan radu sa zlatom i srebrom, broncom i željezom. Čovjeka koji zna raditi crvenim, ljubičastim i plavim predivom, a koji je također i iskusan rezbar. On će raditi u Judi i Jeruzalemu s vještim zanatlijama koje je odabrao još moj otac David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pošalji mi također i cedrovog, borovog i sandalovog drveta iz Libanona pošto znam da su tvoji ljudi iskusni libanonski drvosječe. Moji će ljudi raditi zajedno s tvojima"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kako bi me opskrbili dovoljnom količinom drva jer Hram, koji gradim, bit će veličanstven i krasan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Za tvoje sluge drvosječe osigurat ću dvije tone mljevene pšenice, dvije tone ječma, 2.000 bačvi vina i 2.000 bačvi ulja.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tirski je kralj Hiram odgovorio Salomonu pismom: »BOG voli svoj narod kad mu je tebe postavio za kralja.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiram je također poručio: »Neka je blagoslovljen Izraelov BOG, koji je stvorio nebo i zemlju, koji je kralju Davidu dao mudrog sina obdarenog razumom i razumijevanjem, sina koji će BOGU sagraditi Hram, a za sebe kraljevsku palaču."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šaljem ti sad Huram Abija, iskusnoga i pametnoga čovjeka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Majka mu je iz Danovog plemena, a otac iz grada Tira. Vješt je u radu sa zlatom i srebrom, broncom i željezom, kamenom i drvom. Isto tako i u radu s ljubičastim, plavim i crvenim predivom te finim lanom. Može napraviti svaku vrstu rezbarije i izvesti svaki zadani uzorak. On će raditi s tvojim zanatlijama i sa zanatlijama moga gospodara, tvog oca Davida."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A sad, gospodaru, pošalji svojim slugama pšenicu i ječam, ulje i vino koje si ponudio,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a mi ćemo nasjeći libanonskog drveta koliko god ti treba. Povezat ćemo trupce u splavi i dopremiti morem do grada Jafe, odakle ih možeš otpremati u Jeruzalem.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada je Salomon popisao sve strance koji su trenutno živjeli u Izraelu. Taj je popis izvršen nakon Davidovog popisa. Popisano je 153.600 stranaca u Izraelu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Njih 70.000 određeno je za nosače, 80.000 za rad u kamenolomima u brdima te 3.600 za nadglednike radova."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomon gradi Hram - (1 Kr 6,1-38; 7,15-22) Tada je Salomon počeo graditi BOŽJI Hram u Jeruzalemu, na brdu Morija, gdje se BOG ukazao njegovom ocu Davidu. Bilo je to na gumnu Jebusejca Araune, na mjestu koje je odredio David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gradnja je počela drugog dana u drugome mjesecu, četvrte godine Salomonove vladavine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Temelj je građevine BOŽJEGA Hrama bio trideset metara dug i deset metara širok."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Trijem na prednjoj strani Hrama bio je dugačak deset metara, a pružao se cijelom širinom hrama. Visina mu je bila deset metara. Iznutra je u cijelosti bio obložen čistim zlatom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Glavnu je prostoriju Hrama Salomon dao obložiti daskama od smreke. Drvo je dao prekriti čistim zlatom i ukrasiti rezbarijama u obliku palmi i pletera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hram je dao ukrasiti dragim kamenjem. Koristio je zlato iz Parvaima,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a njime je dao obložiti tavanske grede, dovratke, zidove i vrata Hrama. Na zidovima su bili rezbareni likovi krilatih bića."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Salomon je dao sagraditi Svetinju nad svetinjama. Dužina je te prostorije bila deset metara, a i širina je bila deset metara, što je bilo jednako širini Hrama. Za oblaganje unutrašnjosti utrošeno je 20.400 kilograma čistog zlata."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bili su korišteni zlatni klinovi težine pola kilograma. I gornje su prostorije Hrama bile obložene zlatom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Za Svetinju nad svetinjama kralj je dao načiniti dva kipa krilatih bića obložena zlatom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ukupan je raspon krila obaju kipova bio deset metara. Krilo jednoga kipa, dugačko dva i pol metra, dodirivalo je jedan zid Hrama, dok mu je drugo krilo, iste dužine, dosezalo do krila drugog kipa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na isti je način jedno krilo drugog kipa, dugačko dva i pol metra, doticalo drugi zid Hrama, a drugo se protezalo do krila prvog kipa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ukupan je raspon krila bio deset metara. Krilata su bića stajala okrenuta prema glavnoj prostoriji Hrama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Napravljena je i zavjesa od plavog, ljubičastog i crvenog prediva te finog lana, s utkanim likovima krilatih bića."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dva brončana stupa - (1 Kr 7,15-22) Salomon je dao napraviti i postaviti ispred Hrama dva stupa visoka sedamnaest i pol metara, a svaki je na vrhu imao glavu od dva i pol metra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dao je da se na vrhovima stupova naprave pleteri, ukrašeni likovima stotinu šipaka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stupove je postavio ispred Hrama, s južne i sjeverne strane—južni je stup nazvao Jakin, a sjeverni Boaz."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oprema Hrama - (1 Kr 7,23-51) Dao je načiniti brončani žrtvenik koji je bio deset metara dug, deset metara širok i pet metara visok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zatim je od lijevane bronce dao napraviti bazen zvan More. Bazen je bio kružnog oblika, promjera pet metara, dubine dva i pol metra i opsega petnaest metara."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svuda je uokolo bio ukrašen likovima bikova poredanim u dva reda; po deset njih bilo je raspoređeno na dužini od pedesetak centimetara. Bikovi su bili sliveni u jednu cjelinu s bazenom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bazen More stajao je na dvanaest velikih kipova bikova, raspoređenih ukrug, stražnjicama okrenutima prema središtu. Tri su gledala na sjever, tri na zapad, tri na jug i tri na istok."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Debljina je stijenke bazena bila jedan pedalj, a rub mu je bio oblikovan kao rub pehara ili čaška ljiljanovog cvijeta. Zapremina je ove goleme posude bila 66.000 litara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomon je još dao napraviti deset praonika koje je postavio po pet sa svake strane bazena. U njima se pralo sve ono što se koristilo za žrtve paljenice, dok je bazen služio za pranje svećenika."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prema nacrtu je dao napraviti i deset zlatnih svijećnjaka. Postavio ih je u Hramu, pet na južnoj, a pet na sjevernoj strani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Također, dao je napraviti deset stolova, koje je postavio u Hramu, pet na južnoj i pet na sjevernoj strani. Prema njegovom je nalogu načinjeno i sto zlatnih zdjela."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sagradio je svećeničko dvorište, veliko dvorište, kao i vrata za veliko dvorište koja su bila presvučena broncom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veliki je bazen More dao postaviti u jugoistočnom uglu Hrama."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Napravljeno je i hramsko posuđe: lonci, lopatice i zdjele. Tako je Hiram završio posao za kralja Salomona u Božjem Hramu. Napravljeni su:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dva stupa; dvije zdjeličaste glave stupova; dvije mreže od brončanih pletera koje su ukrašavale glave stupova;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "četiristo ukrasa u obliku plodova šipka, raspoređenih u dva reda na svakoj mreži koja je krasila glave stupova;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "postolja i bazeni koji idu na njih;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "bazen zvan More na postolju od dvanaest bikova;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "lonci, lopatice, vilice i sav drugi potreban pribor. Huram Abi je sve ove predmete za kralja Salomona i za BOŽJI Hram načinio od uglačane bronce."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj je zapovjedio da se lijevaju u glinenim kalupima, u dolini rijeke Jordan, između gradova Sukota i Serede."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Salomon je dao napraviti toliko mnogo predmeta da se nikad točno nije utvrdila težina upotrijebljene bronce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salomon je također dao napraviti svu ostalu opremu za Božji Hram: zlatni žrtvenik; stolove za kruh, posvećen Bogu;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "svijećnjake sa svjetiljkama od čistog zlata koji trebaju gorjeti ispred Svetinje nad svetinjama, kao što je propisano;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ukrase u obliku cvjetova, svjetiljke i držače od čistog zlata;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "noževe, zdjele, plitice za tamjan i kadionice. Svi su ti predmeti napravljeni od čistog zlata. Vrata Hrama, vrata Svetinje nad svetinjama, kao i vrata glavne prostorije bila su napravljena od zlata."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je Salomon završio sve radove u BOŽJEM Hramu, dao je da se ondje donesu svi predmeti koje je njegov otac David bio sakupio i posvetio Bogu. Srebro, zlato i svi drugi vrijedni predmeti pohranjeni su u riznicama Božjega Hrama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kovčeg saveza u Hramu - (1 Kr 8,1-13) Tada je Salomon okupio u Jeruzalemu izraelske starješine i sve poglavare izraelskih plemena i obitelji, da donesu Kovčeg BOŽJEGA saveza u Hram iz Davidova grada, to jest Siona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svi su se izraelski muškarci okupili pred kraljem za blagdan koji se svetkuje u sedmome mjesecu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakon što su se okupili svi izraelski starješine, Leviti su podigli Kovčeg saveza"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i ponijeli Šator sastanka. Također, svećenici i Leviti su ponijeli svu njegovu posvećenu opremu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj Salomon i cijela izraelska zajednica, koja se okupila pred njim, žrtvovali su pred Kovčegom toliko ovaca i goveda da ih se nije moglo prebrojati niti popisati."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Svećenici su donijeli Kovčeg BOŽJEGA saveza u unutrašnje svetište Hrama—Svetinju nad svetinjama. Smjestili su ga pod krilima kipova krilatih bića"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "koja su natkrivala Kovčeg i šipke za nošenje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Šipke su bile toliko dugačke da su virile iz Svetinje nad svetinjama. Bile su vidljive iz unutrašnjosti svetišta, ali ne i izvana. Ondje su i danas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U Kovčegu su bile samo dvije kamene ploče, koje je ondje bio stavio Mojsije na planini Horeb, gdje je BOG sklopio savez s Izraelcima nakon izlaska iz Egipta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Posvetili su se svi prisutni svećenici, bez obzira na to kojem su redu pripadali. Nakon što su izašli iz svetišta, stali su svi zajedno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svi Leviti pjevači—Asaf, Heman, Jedutun, njihovi sinovi i rođaci—stajali su s istočne strane žrtvenika. Bili su odjeveni u fini lan i imali su cimbale, harfe i citre, a s njima je bilo i sto dvadeset svećenika trubača."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trubači i pjevači skladno su i jednoglasno slavili BOGA i zahvaljivali mu. Pjevali su u čast BOGU, uz pratnju truba, cimbala i drugih glazbala: »Dobar je on, njegova vjerna ljubav traje zauvijek.« Tada je oblak ispunio BOŽJI Hram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Svećenici nisu mogli obavljati svoju službu jer je slava BOŽJA ispunila Božji Hram."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada je Salomon rekao: »BOG je rekao da će boraviti u tamnom oblaku."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ja sam ti, Bože, sagradio veličanstven Hram, da u njemu zauvijek stanuješ.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon govori narodu - (1 Kr 8,14-21) Dok je sva okupljena izraelska zajednica ondje stajala, kralj se okrenuo prema njima i blagoslovio ih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rekao je: »Blagoslovljen neka je Izraelov BOG koji je svojom voljom ispunio obećanje dano mome ocu Davidu. Rekao mu je:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Od dana kad sam svoj narod Izrael izveo iz Egipta, nisam izabrao ni jedan grad izraelskih plemena da mi se u njemu sagradi hram. I nisam izabrao čovjeka za vođu svog naroda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No sada sam odabrao Jeruzalem, da ondje bude moj hram, i Davida, da vlada mojim narodom Izraelom.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moj otac David svim je srcem želio sagraditi hram u čast Izraelovom BOGU."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "BOG mu je rekao: ‘Dobro je da mi želiš sagraditi hram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali nećeš ga graditi ti, nego tvoj rođeni sin.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "BOG je sad ispunio svoje obećanje. Ja sam naslijedio svog oca Davida na izraelskom prijestolju, kao što je BOG bio obećao. I sagradio sam Hram u čast Izraelovom BOGU."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U Hram sam smjestio Kovčeg, s pločama saveza koji je BOG sklopio s izraelskim narodom.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salomonova molitva - (1 Kr 8,22-53) Tada je Salomon naočigled cijele izraelske zajednice stao pred BOŽJI žrtvenik i podigao ruke u molitvi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dao je napraviti posebno brončano postolje, dva i pol metra dugačko, dva i pol metra široko, i metar i pol visoko. Postavio ga je nasred vanjskog dvorišta Hrama. Popeo se na njega, kleknuo pred cijelom izraelskom zajednicom i podigao ruke prema nebu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Molio je: »O BOŽE Izraelov, ni na nebu ni na zemlji nema boga kao što si ti. Držiš se saveza sa svojim narodom. Iskazuješ im vjernost i ljubav kad te slijede svim srcem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Održao si obećanje koje si dao svome slugi, mome ocu Davidu. Danas si ispunio svaku riječ tog obećanja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "BOŽE Izraelov, održi i drugo obećanje, koje si dao svome slugi, mome ocu Davidu, rekavši mu: ‘Ako tvoji sinovi budu pazili da žive u poslušnosti mojim zapovijedima, kao što si ti živio, uvijek će netko od tvojih nasljednika sjediti na izraelskom prijestolju.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zato, Bože Izraelov, neka se potvrdi riječ koju si dao svome slugi, mome ocu Davidu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No, zar ćeš doista živjeti na zemlji, s ljudima? Ta nebo i najviša nebesa ne mogu te obuhvatiti, a kamoli Hram koji sam sagradio!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "BOŽE moj, poslušaj molitvu svog sluge. Odgovori mi na molbe koje ti danas upućujem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Danju i noću bdij nad ovim Hramom u kojem si obećao prebivati. Poslušaj molitvu koju tvoj sluga moli za ovaj Hram."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Čuj naše molitve kad se ja i tvoj narod Izrael okrenemo prema ovome mjestu i pomolimo. Čuj nas u svome nebeskom domu i oprosti nam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oni koji budu griješili protiv bližnjih, bit će dovedeni pred ovaj žrtvenik. Ako nisu krivi, ovdje će zakletvom izjaviti svoju nevinost."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ti slušaj s neba i presudi svojim slugama. Ako su krivi, neka budu kažnjeni. Ako su nevini, neka budu opravdani. Daj im ono što zaslužuju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad tvoj narod Izrael bude poražen od neprijatelja, jer je griješio protiv tebe, neka se vrati k tebi i štuje tvoje ime, neka se moli i traži tvoju naklonost u ovom Hramu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada ih poslušaj s neba i oprosti grijeh svome narodu. I dovedi ih ponovo u zemlju koju si bio dao njihovim precima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad tvoj narod sagriješi protiv tebe pa se zatvori nebo i prestane padati kiša, neka uputi svoje molitve prema ovome mjestu i štuje tvoje ime. Tada će se okrenuti od grijeha zbog tvoje kazne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ti ih poslušaj s neba i oprosti grijeh svojim slugama, svome narodu Izraelu. Nauči ih da žive ispravno i pošalji kišu na zemlju koju si bio dao svom narodu u nasljedstvo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zemlju može zahvatiti glad, kuga, pomor, plijesan, skakavci ili gusjenice. Neprijatelji mogu napasti neki od tvojih gradova ili te može snaći neka druga pošast ili bolest."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tada će pojedinci, ili čitav tvoj narod Izrael, iz tjeskobe svoga srca pružati ruke u molitvi prema ovome Hramu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ti ih poslušaj iz svoga nebeskog doma i oprosti im. Ti jedini znaš što je ljudima u srcu. Postupi sa svakom osobom kako zaslužuje."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tako će te tvoj narod poštovati i slušati, sve dok živimo u zemlji koju si dao našim precima."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I drugi će narodi čuti o tvome slavnom imenu, o tvojoj velikoj snazi i velikodušnosti. Zbog tebe će stranci, koji ne pripadaju tvom narodu Izraelu, dolaziti iz dalekih zemalja i moliti se u Hramu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ti poslušaj njihovu molitvu iz svoga nebeskog doma i učini što traže. Tako će svi narodi na zemlji poznavati tebe i imati strahopoštovanja prema tebi, kao tvoj narod Izrael. Svi će znati da je ovaj Hram, koji sam sagradio, pravo mjesto za štovanje."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ponekad će tvoj narod ići u rat protiv neprijatelja, kamo god ih ti pošalješ. Tada će se tvoji ljudi okrenuti prema gradu koji si odabrao, prema Hramu koji sam sagradio za tebe, i pomoliti se tebi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Poslušaj tada s neba njihovu molitvu i podrži ih u njihovom pohodu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ponekad će tvoj narod sagriješiti protiv tebe jer nema tko ne griješi. Ti ćeš se na njih razljutiti i predati ih neprijateljima, koji će ih odvesti u ropstvo u stranu zemlju."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "U zemlji svog zatočeništva oni će se pokajati i zavapiti tebi, priznajući: ‘Griješili smo, zlo smo činili, krivo smo postupali.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "U zemlji svoga zatočeništva obratit će se svim srcem i dušom. Pomolit će se tebi, dok su okrenuti prema zemlji koju si dao njihovim precima, prema gradu koji si odabrao i Hramu koji sam sagradio za tebe."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Poslušaj tada iz svoga nebeskog doma njihovu molitvu i podrži ih u njihovom nastojanju. Oprosti svom narodu koji je griješio protiv tebe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A sad, Bože moj, otvori svoje oči i uši za molitve koje se uzdižu s ovog mjesta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ustani sad, BOŽE! Dođi na mjesto svog počinka, na kojem je Kovčeg saveza koji svjedoči o tvojoj moći. Neka tvoji svećenici, BOŽE, budu odjenuti u spasenje, a tvoji sveti neka se raduju tvojoj dobroti."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "BOŽE, prihvati svog pomazanika. Sjeti se svoje ljubavi i vjernosti svome slugi Davidu.«"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Posvećenje Hrama - (1 Kr 8,62-66) Kad je Salomon završio svoju molitvu, spustila se vatra s neba i progutala prinesene žrtve. BOŽJA je slava ispunila Hram."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Svećenici nisu mogli ući u BOŽJI Hram jer je bio pun BOŽJE slave."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad su svi Izraelci vidjeli vatru kako silazi i BOŽJU slavu nad Hramom, naklonili su se do zemlje i slavili BOGA zahvaljujući mu: »On je dobar. Njegova ljubav traje zauvijek.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada su kralj i cijeli narod prinosili žrtve BOGU."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salomon je dao žrtvovati 22.000 goveda i 120.000 ovaca. Tako su kralj i sav narod posvetili Božji Hram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Svećenici su zauzeli svoja mjesta, a također i Leviti s glazbenim instrumentima, koje je kralj David dao napraviti BOGU u čast i slavu. Koristio ih je kad je zahvaljivao BOGU i pjevao: »Njegova će ljubav trajati zauvijek.« Nasuprot Levitima, svećenici su svirali trube, dok je cijeli narod stajao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomon je posvetio središnje dvorište ispred BOŽJEGA Hrama. Ondje je prinosio žrtve paljenice i salo žrtava slavljenica jer je brončani žrtvenik, koji je dao napraviti, bio premalen za prinos svih žrtava paljenica, žitnih žrtava i sala žrtava slavljenica."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Salomon i cijeli izraelski narod sedam su dana slavili Blagdan skloništa. Mnoštvo je došlo skroz od Hamatskog prolaza na sjeveru i od granice s Egiptom na jugu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Osmog dana, nakon što su sedam dana slavili posvećenje žrtvenika i blagdan, održali su svečani skup."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dvadeset i trećeg dana, u sedmome mjesecu, Salomon je otpustio narod. Otišli su svojim kućama, sretni i zadovoljni zbog svega dobroga što je BOG učinio za Davida i Salomona i za svoj narod Izrael."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bog se ponovo ukazuje Salomonu - (1 Kr 9,1-9) Tako je Salomon završio BOŽJI Hram i kraljevsku palaču. Uspješno je dovršio sve što je planirao oko izgradnje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada mu se u noći ukazao BOG i rekao mu: »Čuo sam tvoju molitvu. Izabrao sam za sebe ovo mjesto da bude hram za prinos žrtava."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dogodit će se da zatvorim nebo i prestane padati kiša. Dogodit će se da zapovjedim skakavcima da opustoše zemlju ili da pošaljem pomor među svoj narod."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako se tada moj narod, koji meni pripada, ponizi i pomoli, tražeći mene, te odustane od zla koje su činili, čut ću ih s neba, oprostiti im njihov grijeh i iscijeliti njihovu zemlju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moje će oči i uši biti otvorene za molitvu koja se uzdiže s ovog mjesta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Izabrao sam i posvetio ovaj Hram kako bi se u njemu zauvijek štovalo moje ime. Uvijek ću ga gledati i misliti na njega."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Moraš živjeti preda mnom kao što je živio tvoj otac David. Moraš činiti sve što ti zapovijedam, držeći se mojih zakona i pravila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada ću učvrstiti tvoje kraljevsko prijestolje jer sam se zakleo tvome ocu: ‘Uvijek će jedan od tvojih potomaka vladati Izraelom.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No, ako se okrenete od mene, ako odbacite zakone i zapovijedi koje sam vam dao pa počnete služiti drugim bogovima i štovati ih,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "uklonit ću vas iz zemlje koju sam vam dao. Odbacit ću ovaj Hram posvećen svome imenu pa će ga izrugivati i prezirati svi narodi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svi koji budu prolazili pored ovoga, sad tako uzvišenog Hrama, pitat će se u nevjerici: ‘Zašto je BOG to učinio ovoj zemlji i ovome Hramu?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Odgovarat će im: ‘Zato što su ostavili BOGA svojih predaka koji ih je izveo iz Egipta. Priklonili su se drugim bogovima, štovali ih i služili im. Zato je svalio na njih svu tu nesreću.’«"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drugi Salomonovi pothvati - (1 Kr 9,15-28) Salomonu je trebalo dvadeset godina za izgradnju BOŽJEGA hrama i svoje palače."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nakon toga je obnovio gradove koje mu je predao Hiram te ih je naselio Izraelcima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom je otišao u Sopski Hamat i osvojio ga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Obnovio je Tadmor u pustinji, kao i sve gradove u Hamatu koji su služili kao skladišta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obnovio je Gornji i Donji Bet Horon, pretvorivši ih u tvrđave sa zidinama, teškim vratima i zasunima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Obnovio je Baalat i sve druge gradove u kojima su se skladištile žitarice i držala bojna kola te konji. Izgradio je sve što je želio u Jeruzalemu, Libanonu i na cijelom području kojim je vladao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U zemlji su preostali ljudi koji nisu bili Izraelci—Hetiti, Amorejci, Perižani, Hivijci i Jebusejci."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bili su to potomci naroda koje nisu uništili Izraelci. Njih je Salomon prisilio na robovski rad. Tako je i danas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No Izraelce Salomon nije prisiljavao na ropstvo. Oni su bili njegovi vojnici, službenici i zapovjednici bojnih kola i konjice,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a neki su bili visoki službenici kralja Salomona. Njih je dvjesto i pedeset upravljalo ljudima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomon je iz Davidova grada doveo faraonovu kćer i smjestio je u palaču koju je za nju bio sagradio. Rekao je: »Moja žena neće živjeti u palači izraelskog kralja Davida jer su mjesta gdje se nalazio BOŽJI kovčeg sveta.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom je Salomon prinosio BOGU žrtve paljenice na BOŽJEM žrtveniku koji je podigao ispred hramskog trijema."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Žrtvovao je prema dnevnom rasporedu, kako je bio zapovjedio Mojsije. Žrtve su se prinosile na šabate, tijekom mladog mjeseca, kao i na tri blagdana koja su se redovno svetkovala svake godine—Blagdan beskvasnog kruha, Blagdan žetve i Blagdan skloništa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U skladu s uputama svog oca Davida, odredio je svećeničke redove za njihove službe, kao i Levite za službu slavljenja i pomaganje svećenicima, u skladu s dnevnim potrebama službe u Hramu. Odredio je i skupine čuvara za svaka hramska vrata. Tako je bio zapovjedio David, Božji čovjek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Izraelci ni u čemu nisu odstupali od kraljevih zapovijedi za svećenike i Levite, niti od njegovih uputa za riznice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako je završen sav Salomonov posao, od dana kad je postavljen temelj BOŽJEGA Hrama do završetka radova. BOŽJI je Hram bio dovršen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potom je Salomon otišao u Esjon Geber i Elat na obali Crvenog mora, u zemlji Edom,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a Hiram mu je onamo poslao brodove. Njima su upravljali njegovi iskusni mornari koji su dobro poznavali more. Zajedno sa Salomonovim slugama, otplovili su u Ofir i dopremili kralju Salomonu više od petnaest tona zlata."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kraljica Šebe posjećuje Salomona - (1 Kr 10,1-13) Kad je kraljica Šebe čula o Salomonovoj slavi, došla je u Jeruzalem da bi ga iskušala teškim pitanjima. Stigla je s velikom pratnjom slugu i deva natovarenih začinima, dragim kamenjem i s puno zlata. Pitala je Salomona sve što je imala na umu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Salomon je odgovorio na sva njezina pitanja. Ništa mu nije bilo nepoznato. Sve joj je objasnio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kraljica Šebe uvidjela je Salomonovu mudrost. Vidjela je palaču, koju je sagradio,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "obilje jela na njegovom stolu, odaje njegovih službenika, poslugu i peharnike u raskošnim odorama. Vidjela je i žrtve paljenice koje je kralj prinosio BOGU u Hramu. Ostala je zadivljena, bez daha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rekla je kralju: »Istina je sve što sam u svojoj zemlji čula o tvojim djelima i tvojoj mudrosti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nisam vjerovala što se pričalo dok nisam došla i sama se uvjerila. Nisu mi rekli ni pola o tvojoj velikoj mudrosti. Ti si daleko veći nego što su mi pričali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blago ljudima i slugama koji su s tobom jer stalno slušaju tvoju mudrost!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slava tvome BOGU! Pokazao je koliko si mu drag kad te postavio na prijestolje kao kralja. Zbog vječne ljubavi prema Izraelu, BOG te učinio kraljem koji sudi pošteno i vlada pravedno.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada je kralju darovala četiri tone zlata, veliku količinu začina i drago kamenje. Nikad nije bilo takvih začina kakve je kraljica Šebe dala kralju Salomonu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiramovi i Salomonovi sluge dopremili su iz Ofira zlato, skupocjeno drvo i drago kamenje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kralj je od toga drveta dao načiniti stepenice za BOŽJI Hram i kraljevsku palaču te harfe i lire za svirače. Ništa slično do tada nije viđeno u Judi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kralj Salomon dao je kraljici Šebe sve što je poželjela, više nego što je ona darovala njemu. Ona se potom sa svojom pratnjom vratila u svoju zemlju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomonovo bogatstvo - (1 Kr 10,14-25) Salomon je svake godine dobivao gotovo dvadeset i tri tone zlata,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "osim zlata što su donosili putujući trgovci i preprodavači. Svi su kraljevi Arabije i upravitelji pokrajina u zemlji donosili Salomonu zlato i srebro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kralj Salomon dao je da se napravi dvjesto velikih štitova od kovanog zlata. Za svaki je utrošeno šest kilograma zlata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dao je napraviti i tristo malih štitova, svaki od tri kilograma kovanog zlata. Izložio ih je u Dvorani libanonske šume."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj je također dao napraviti veliko prijestolje ukrašeno slonovačom i obloženo čistim zlatom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Šest je stepenica vodilo do prijestolja, a vrh je naslona bio zaobljen. S obje su strane sjedišta bili nasloni za ruke, a ispod njih su stajali kipovi lavova."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dvanaest je lavljih kipova stajalo na prilaznom stepeništu, po jedan na krajevima svake stepenice. Ništa slično nije viđeno u drugim kraljevstvima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svi su pehari kralja Salomona i sve posuđe u Dvorani libanonske šume bili od čistog zlata. Ništa u palači nije bilo načinjeno od srebra. Zbog silnog zlata, srebro se nije cijenilo u Salomonovo vrijeme."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kralj je imao trgovačke brodove čiju su posadu činili Hiramovi sluge. Svake su tri godine brodovi dopremali novu pošiljku zlata, srebra i slonovače te majmune i paunove."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kralj je Salomon nadmašio bogatstvom i mudrošću sve druge kraljeve na zemlji."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Svi su kraljevi željeli vidjeti Salomona i čuti mudrost kojom ga je obdario Bog."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iz godine u godinu svaki je posjetitelj donosio darove—predmete od srebra i zlata, odjeću, oružje, začine, konje i mazge."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Salomon je imao 4.000 konjušnica za konje i bojna kola, kao i 12.000 konjanika. Bili su smješteni u posebnim gradovima u kojima su se držala bojna kola. Neke je od njih smjestio i kod sebe u Jeruzalemu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vladao je svim kraljevima od rijeke Eufrat do zemlje Filistejaca, pa sve do granice Egipta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kralj je učinio Jeruzalem veoma bogatim. U gradu je bilo srebra kao kamenja, a cedrovine kao smokava u dolinama."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Konje su za Salomona dobavljali iz Egipta i svih drugih zemalja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Salomonova smrt - (1 Kr 11,41-43) Ostala Salomonova djela, od prvog do zadnjega, zabilježena su u zapisima proroka Natana, u Proroštvu Ahije iz Šila te u Viđenjima vidioca Idoa. Ido je pisao o Jeroboamu, Nebatovom sinu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Salomon je vladao u Jeruzalemu četrdeset godina, nad cijelim Izraelom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nakon smrti pokopan je u gradu svog oca Davida. Salomonov je sin Roboam postao sljedeći kralj."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pobuna Izraela protiv Roboama - (1 Kr 12,1-20) Roboam je otišao u Šekem, gdje je došao sav izraelski narod da bi ga proglasili kraljem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad je to čuo Jeroboam, Nebatov sin, vratio se iz Egipta gdje se bio sklonio od kralja Salomona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ljudi su pozvali Jeroboama pa je i on došao u Šekem. Tada je čitav Izrael rekao Roboamu:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Tvoj nas je otac prislio na težak rad. Olakšaj nam sada teret koji je navalio na nas i služit ćemo ti.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Roboam je odgovorio: »Raziđite se i vratite po moj odgovor za tri dana.« I narod se razišao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj Roboam tražio je savjet starijih ljudi koji su savjetovali Salomona za njegovog života. »Što mi savjetujete? Kako da odgovorim narodu?« pitao ih je."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rekli su mu: »Ako budeš ljubazan prema ovom narodu, bit će zadovoljni. Ako im daš povoljan odgovor, uvijek će ti služiti.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No Roboam je odbacio savjet starijih. Tražio je savjet mladića s kojima je odrastao, a koji su bili u njegovoj službi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pitao ih je: »Što mi savjetujete? Kako da odgovorim narodu? Traže da im olakšam teret koji je na njih navalio moj otac.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mladići, koji su s njim odrasli, odgovorili su: »Ljudima koji traže od tebe da im olakšaš Salomonov teret teškog rada, reci ovako: ‘Sva muškost mog oca stane u moj mali prst."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moj vas je otac tjerao na težak rad, a ja ću vas tjerati još i više. Moj vas je otac kažnjavao bičevima, a ja ću vas kažnjavati škorpionima.’«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kao što je Roboam tražio, Jeroboam i cijeli narod okupili su se treći dan pred kraljem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kralj je odbacio savjet starijih i oštro odgovorio narodu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odgovorio im je prema savjetu mladića: »Moj vas je otac tjerao na težak rad, a ja ću vas tjerati još i više. On vas je kažnjavao bičevima, a ja ću vas kažnjavati škorpionima.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kralj, dakle, nije udovoljio narodu. Tako je BOG ispunio obećanje Nebatovom sinu Jeroboamu, a koje mu je objavio prorok Ahija iz Šila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kad su Izraelci vidjeli da ih kralj odbija poslušati, rekli su mu: »Mi nemamo udio u Davidovom kraljevstvu! Mi nismo nasljednici Jišajevog sina! Krenimo svojim kućama, Izraele! Pustimo Davidovog potomka da brine o vlastitoj obitelji.« Zatim su se svi Izraelci vratili svojim domovima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Roboam je stoga vladao samo nad Izraelcima koji su živjeli u judejskim gradovima."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Adoram je bio nadglednik za prisilni rad. Kralj Roboam ga je poslao k Izraelcima, ali oni su ga kamenovali na smrt. Kralj je tada brzo pobjegao kočijom u Jeruzalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Izrael se pobunio protiv Davidove vladarske obitelji i tako je ostalo sve do danas."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šemajino proroštvo - (1 Kr 12,21-24) Kad je Roboam stigao u Jeruzalem, okupio je 180.000 odabranih ratnika iz Judinog i Benjaminovog plemena. Htio je povesti rat protiv Izraela i vratiti kraljevstvo pod svoju vlast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No BOG je govorio Šemaji, Božjem čovjeku:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Govori Roboamu, Salomonovom sinu i kralju Jude, kao i svim Izraelcima koji žive u Judi i Benjaminu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reci im da BOG kaže: ‘Ne idite u rat protiv svoje braće. Vratite se kućama, jer sve što se dogodilo, ja sam uzrokovao.’« Oni su poslušali BOGA i odustali od pohoda na Jeroboama."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Roboam utvrđuje Judu - (1 Kr 14,21-31) Roboam je živio u Jeruzalemu. U Judi je izgradio gradove za obranu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Utvrdio je Betlehem, Etam, Tekou,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet Sur, Soko, Adulam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gat, Marešu, Zif,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adoraim, Lakiš, Azeku,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Soru, Ajalon i Hebron. Bili su to utvrđeni gradovi u Judi i Benjaminu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ojačao je zidine, postavio im zapovjednike i dobavio zalihe hrane, ulja i vina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U sve je gradove postavio štitove i koplja te ih tako ojačao. Na taj je način zadržao Judu i Benjamin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Svi svećenici i Leviti u Izraelu bili su uz njega, u kojem god dijelu zemlje živjeli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Leviti su ostavili svoje pašnjake i polja te došli u Judu i Jeruzalem. Jeroboam i njegovi sinovi bili su ih odbacili kao svećenike u službi BOGA."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeroboam je postavio svoje svećenike da štuju likove jaraca i teladi koje je dao napraviti i postaviti u svetištima na uzvisinama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svi iz izraelskih plemena, koji su od srca željeli štovati Izraelovog BOGA, došli su za Levitima u Jeruzalem, da prinose žrtve BOGU svojih predaka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oni su ojačali kraljevstvo Jude. Tijekom tri godine podržavali su Roboama, Salomonovog sina. Cijelo su to vrijeme živjeli vjerno poput Davida i Salomona."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Roboamova obitelj - Roboam je oženio Mahalatu, kćer Jerimota i Abihajle. Jerimot je bio Davidov sin, dok je Abihajla bila kći Eliaba, Jišajevog sina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rodila mu je sinove Jeuša, Šemariju i Zahama."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poslije je oženio Maaku, Abšalomovu unuku, koja mu je rodila Abiju, Ataja, Zizu i Šelomita."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Roboam je volio Maaku, Abšalomovu kćer, više od svih svojih žena i žena ropkinja. Imao je osamnaest žena i šezdeset žena ropkinja te dvadeset i osmoricu sinova i šezdeset kćeri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Roboam je istaknuo Abiju, Maakinog sina, kao prvog među njegovom braćom. Namjeravao ga je postaviti za kralja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Postupao je mudro i razaslao neke od svojih sinova širom svih pokrajina Jude i Benjamina, po svim utvrđenim gradovima. Osigurao im je svega u izobilju, pa i mnogo žena."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Egipatski kralj Šišak napada Jeruzalem - (1 Kr 14,25-28) Roboam je učvrstio svoju vlast. No tada su on i cijeli Izrael odbacili BOŽJI zakon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Budući da su bili nevjerni BOGU, u petoj godini vladavine kralja Roboama, egipatski je kralj Šišak napao Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Napad je izvršen sa 1.200 bojnih kola i 60.000 konjanika. Nebrojena je vojska pratila Šišaka iz Egipta: Libijci, Sukijci i Etiopljani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zauzeo je utvrđene gradove u Judi i stigao sve do Jeruzalema."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada je prorok Šemaja došao k Roboamu i judejskim poglavarima. Bili su se okupili u Jeruzalemu, u strahu pred Šišakom. Rekao im je: »Ovo kaže BOG: ‘Ostavili ste me. Zato ja sad vas ostavljam Šišaku.’«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada su izraelski poglavari i kralj ponizno priznali: »BOG je pravedan.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad je BOG vidio njihovu poniznost, rekao je Šemaji: »Ponizili su se i neću ih uništiti. Uskoro ću ih osloboditi. Neću pustiti da se preko Šišaka iskali moj bijes na Jeruzalemu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ipak, postat će njegovi podanici. Tako će moći naučiti razliku između služenja meni i služenja zemaljskim kraljevima.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Egipatski je kralj Šišak napao Jeruzalem. Odnio je sve blago iz BOŽJEGA Hrama i kraljevske palače, kao i sve zlatne štitove koje je Salomon dao napraviti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kralj Roboam nadomjestio je odnesene štitove brončanima i povjerio ih na čuvanje stražarima na ulazu u kraljevsku palaču."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad god je kralj odlazio u BOŽJI Hram, straža je za njim nosila štitove i poslije ih vraćala u stražarnicu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Roboam se ponizio i BOŽJI bijes odvratio se od njega. BOG ga nije sasvim uništio. U Judi je ipak još bilo dobro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kralj Roboam učvrstio je svoju vlast u Jeruzalemu. Kad je postao kralj, imao je četrdeset i jednu godinu. Vladao je sedamnaest godina u Jeruzalemu, gradu koji je BOG odabrao među svim izraelskim plemenima da u njega stavi svoje ime. Majka mu se zvala Naama i bila je Amonka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Činio je zlo jer nije srcem odlučio tražiti BOGA."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Roboamova djela, od prvog do posljednjeg, zabilježena su u zapisima proroka Šemaje i zapisima vidioca Idoa. Oni su zapisivali obiteljska stabla. Cijelo to vrijeme vodio se rat između Roboama i Jeroboama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Roboam je umro i pridružio se svojim precima. Sahranjen je u Davidovom gradu. Sljedeći je kralj postao njegov sin Abija."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abija, kralj Jude - (1 Kr 15,1-8) U osamnaestoj godini vladavine kralja Jeroboama u Izraelu, kralj Jude postao je Abija."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vladao je u Jeruzalemu tri godine. Majka mu se zvala Mikaja, a bila je Urielova kći, iz grada Gibee. Između Abije i Jeroboama vodio se rat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abija je izašao u borbu s vojskom od 400.000 odabranih junaka, a Jeroboam mu se suprotstavio sa 800.000 odabranih ratnika."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada je Abija stao na planini Semaraim u Efrajimovom gorju i rekao: »Slušajte, Jeroboame i cijeli Izraele!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Znate da je Izraelov BOG dodijelio Davidu i njegovim potomcima pravo kraljevanja u Izraelu, za sva vremena. Potvrdio je to trajnim savezom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No ipak se Jeroboam, Nebatov sin, sluga Davidovog sina Salomona, pobunio protiv svoga gospodara."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oko njega su se okupile bezvrijedne ništarije i digle protiv Roboama, Salomonovog sina. On je tada bio još mlad i neodlučan pa im se nije mogao suprotstaviti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vi mislite da se možete suprotstavljati BOŽJEM kraljevstvu u rukama Davidovih potomaka jer vas je veliko mnoštvo i sa sobom imate zlatnu telad, koju je Jeroboam dao napraviti da vam budu bogovi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Otjerali ste BOŽJE svećenike, Aronove potomke i Levite. Sami ste sebi postavili svećenike, kao što to čine narodi u drugim zemljama. Svatko tko dođe i donese junca i sedam ovnova, može postati svećenik lažnih bogova."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No za nas, BOG je naš Bog. Nismo ga odbacili. Imamo svećenike koji služe BOGU i Aronovi su potomci. Leviti im pomažu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Svakog jutra i svake večeri prinose BOGU žrtve paljenice i mirisni tamjan. Postavljaju niz kruhova na čisti stol i brinu se o svjetiljkama na zlatnim svijećnjacima, koje pale svake večeri. Držimo odredbe svoga BOGA, a vi ste ga odbacili."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bog je s nama i on nas vodi. Njegovi će svećenici svojim ratnim trubama pozvati u borbu protiv vas. Izraelci, ne borite se protiv BOGA svojih predaka jer nećete uspjeti.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeroboam je poslao skupinu svojih vojnika u pozadinu Abijine vojske. Njegove su trupe tako bile ispred Judejaca, a manji im je dio bio iza leđa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad su se Judejci osvrnuli oko sebe, vidjeli su da se bitka vodi i sprijeda i straga. Zavapili su BOGU, a svećenici su puhali u trube."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada su Judejci podigli borbenu viku. Dok su vikali, Bog je porazio Jeroboama i cijeli Izrael pred Abijom i Judom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Izraelci su bježali pred Judejcima. Bog je dao da ih Judejci nadjačaju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abija i njegova vojska nanijeli su Izraelcima teške gubitke. Ubijeno je 500.000 najboljih izraelskih ratnika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tako su Izraelci tada poraženi, a Judejci su pobijedili jer su se oslonili na BOGA svojih predaka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abija je progonio Jeroboama, oteo mu je gradove Betel, Ješanu i Efron s okolnim selima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeroboam više nije uspio povratiti svoju moć tijekom Abijine vladavine. BOG je udario na njega te je umro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No Abija je postajao sve jači. Imao je četrnaest žena. Bio je otac dvadeset i dvojice sinova i šesnaest kćeri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ostala Abijina djela, ono što je činio i govorio, zabilježena su u zapisima vidioca Idoa."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asa, kralj Jude - (1 Kr 15,9-24) Abija je umro i sahranjen je u Davidovom gradu. Njegov je sin Asa postao sljedeći kralj. Tijekom deset godina Asine vladavine u zemlji je bio mir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Asa je postupao dobro i pravedno pred svojim BOGOM."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uklonio je poganske žrtvenike i svetišta na uzvisinama, srušio svete stupove i posjekao kipove božice Ašere."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zapovjedio je Judejcima da traže BOGA svojih predaka te da se pridržavaju njegovih zakona i zapovijedi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iz svih je judejskih gradova uklonio poganska svetišta i žrtvenike za prinos tamjana. Za njegove je vladavine u kraljevstvu bio mir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Utvrdio je gradove u Judi jer je u zemlji bilo mirno. Tih se godina nije ratovalo. BOG je Asi dao odmor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asa je rekao Judejcima: »Izgradimo ove gradove i okružimo ih zidinama, kulama i vratima ojačanima željezom. Zemlja je još uvijek naša jer smo slijedili svoga BOGA. Slijedili smo ga, a on nam je dao mir sa svih strana.« Tako su gradili i uspješno se razvijali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa je imao vojsku od 300.000 Judejaca i 280.000 tisuća Benjaminovaca. Judejci su bili naoružani velikim štitovima i kopljima, a Benjaminovci lakim štitovima i lukovima sa strijelama. Sve su to bili hrabri ratnici."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Etiopljanin Zerah krenuo je na njih vojskom od milijun ljudi i tristo bojnih kola. Probio se sve do grada Mareše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asa mu je krenuo ususret. Vojske su se suočile pred bitku u Sefatskoj dolini kod Mareše."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa je zavapio svome BOGU: »BOŽE, samo ti možeš pomoći kad se slabi suprotstavljaju moćnima. Pomozi nam, BOŽE naš, jer u tebe se pouzdajemo i u tvoje smo ime krenuli protiv ove silne vojske. BOŽE, ti si naš Bog. Tebe čovjek ne može nadvladati.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I tako je BOG porazio vojsku Etiopljana pred Asom i Judejcima. Etiopljani su pobjegli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Asa i njegovi ljudi progonili su ih sve do grada Gerara. Toliko je Etiopljana poginulo da se njihova vojska više nije okupila. BOG i njegova vojska potpuno su ih uništili. Judejci su sakupili velik plijen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uništili su sve gradove oko Gerara jer je u njima zavladao strah od BOGA. Judejci su opljačkali gradove i sakupili velik plijen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napali su i naseobine stočara te oteli mnogo ovaca i deva. Potom su se vratili u Jeruzalem."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asine reforme - Duh je BOŽJI obuzeo Azariju, Odedovog sina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Izašao je u susret Asi i rekao mu: »Poslušaj me, Asa. Slušajte, svi ljudi Jude i Benjamina. BOG je s vama dokle god ste vi s njim. Ako ga budete tražili, naći ćete ga. No, ako ga zapostavite, on će zapostaviti vas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dugo je vremena Izrael bio bez pravog Boga, bez svećenika koji bi ih poučavali i bez Božjeg zakona."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali kad su se Izraelci u svojoj nevolji okrenuli BOGU Izraela, tražili su ga i pronašli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U tim nemirnim vremenima nitko se nije mogao sigurno kretati. Među stanovnicima svih zemalja vladao je nemir i nered."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uništavali su jedni druge. Narod je ustajao protiv naroda, grad protiv grada. Bog ih je izlagao svim vrstama nevolja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No, vi budite hrabri! Nemojte odustati jer će vaš trud biti nagrađen.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa je bio ohrabren kad je čuo proročke riječi proroka Azarije, Odedovog sina. Uklonio je odvratne idole iz cijele Jude i Benjamina, kao i iz gradova koje je bio zauzeo u Efrajimovom gorju. Obnovio je žrtvenik posvećen BOGU koji je stajao ispred ulaza u BOŽJI Hram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada je okupio sve ljude iz Jude i Benjamina, kao i ljude iz Efrajimovog, Manašeovog i Šimunovog plemena koji su živjeli u Judi. Mnogi su se doselili iz Izraela kad su uvidjeli da je BOG uz Asu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Okupili su se u Jeruzalemu, u trećemu mjesecu petnaeste godine Asine vladavine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toga su dana prinosili žrtve BOGU od plijena koji su dotjerali. Žrtvovano je sedamsto goveda i sedam tisuća ovaca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom su se zakletvom obvezali da će svim svojim srcem i dušom slijediti Izraelovog BOGA."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Obvezali su se da će usmrtiti svakog, bio on mlad ili star, muškarac ili žena, tko odbije slijediti Izraelovog BOGA."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zakleli su se BOGU uz glasne povike, uz zvukove truba i rogova."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cijela Juda radovala se zbog ove prisege jer su se zakleli svim svojim srcem. Revno su tražili BOGA i pronašli ga, a BOG im je tada dao mir u cijeloj zemlji."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kralj Asa je čak i svoju baku Maaku uklonio s položaja kraljice-majke jer je postavila odvratan lik božice Ašere. Asa ga je posjekao, smrvio i spalio u dolini potoka Kidrona."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asa nije uklonio poganska svetišta iz Izraela premda je cijelog života i svim srcem bio vjeran BOGU."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On i njegov otac posvetili su Bogu zavjetne darove u srebru, zlatu i posuđu. Asa ih je pohranio u Hram."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rata nije bilo sve do trideset i pete godine Asine vladavine."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Posljednje godine Asine vladavine - (1 Kr 15,16-24) U trideset i šestoj godini Asine vladavine izraelski je kralj Baaša zaratio protiv Jude. Osvojio je grad Ramu i učinio ga vojnim sjedištem da bi mogao kontrolirati kretanje u Asinu Judeju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada je Asa sakupio zlato i srebro iz riznica BOŽJEGA Hrama i kraljevske palače. Poslao ga je Ben Hadadu, kralju Arama koji je vladao u Damasku, te mu poručio:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Sklopimo savez kakav su imali naši očevi. Šaljem ti srebro i zlato. Raskini savez s izraelskim kraljem Baašom pa će me prestati napadati.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ben Hadad se priklonio Asi. Poslao je svoje vojne zapovjednike na izraelske gradove. Razorili su Ijon, Dan, Abel Maim i sve Naftalijeve gradove sa skladištima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad je Baaša to čuo, zaustavio je izgradnju Rame. Prestao je sa svim radovima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada je kralj Asa okupio sve Judejce. Uzeli su kamen i drvo, koje je Baaša koristio u Rami, pa je Asa tom građom dao obnoviti gradove Gebu i Mispu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U to je vrijeme vidjelac Hanani došao k judejskom kralju Asi. Rekao mu je: »Pouzdao si se u pomoć kralja Arama, a ne u svog BOGA. Zato se vojska kralja Arama otela tvojoj vlasti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Etiopljani i Libijci bili su silna vojska s mnogo bojnih kola i konjanika. No protiv njih si se pouzdao u BOGA, a on ti je dao da ih pobijediš."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer, BOŽJE oči po cijeloj zemlji traže ljude odanog srca da bi ih osnažio, a ti si ovaj put postupio bezumno. Zato ćeš odsad pa nadalje uvijek ratovati.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asa se razljutio na vidioca zbog njegovih riječi. Bio je toliko bijesan da ga je bacio u tamnicu. U to je vrijeme Asa okrutno ugnjetavao dio naroda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asina djela, od prvog do posljednjega, zapisana su u knjizi Povijest kraljeva Jude i Izraela."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U trideset i devetoj godini svoje vladavine Asa je obolio od infekcije nogu. Bolest je postajala sve teža. No ni u bolesti nije tražio BOŽJU pomoć, već samo pomoć liječnika."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "U četrdeset i prvoj godini svoje vladavine Asa je umro i pridružio se svojim precima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sahranili su ga u grobnicu koju je za sebe dao isklesati u Davidovom gradu. Položili su ga na odar ispunjen mješavinom začina i različitih miomirisa. U njegovu su čast zapalili veliku vatru."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošafat, kralj Jude - (1 Kr 22,41-50) Jošafat, Asin sin, vladao je nakon svog oca. Tijekom njegove je vladavine Juda bila jača od Izraela."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Smjestio je vojsku u svim utvrđenim judejskim gradovima. Razmjestio je vojne postrojbe po cijeloj zemlji Judi, kao i u gradovima Efrajima koje je osvojio njegov otac Asa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "BOG je bio uz Jošafata jer je već kao mlad živio poput pretka mu Davida. Nije štovao lažnog boga Baala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Slijedio je Boga kojeg je štovao i njegov otac. Poštovao je njegove zapovijedi. Nije se povodio za običajima u Izraelu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stoga, BOG je učvrstio njegovo kraljevstvo. Iz cijele su mu Jude donosili darove pa je stekao veliko bogatstvo i čast."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Svim je srcem bio posvećen štovanju BOGA. Iz Jude je uklonio poganska svetišta na uzvisinama i likove božice Ašere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U trećoj je godini svoje vladavine poslao službenike Ben Haila, Obadiju, Zahariju, Netanela i Mikaju da poučavaju u judejskim gradovima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "S njima su išli i Leviti Šemaja, Netanija, Zebadija, Asahel, Šemiramot, Jonatan, Adonija, Tobija i Tob Adonija te svećenici Elišama i Joram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poučavali su u Judi, a imali su sa sobom knjigu BOŽJEG zakona. Obišli su sve judejske gradove i poučavali narod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Strah od BOGA obuzeo je sva kraljevstva u zemljama oko Jude te nisu kretali u rat protiv Jošafata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neki su Filistejci donijeli Jošafatu darove i srebro. Neki su mu Arapi dotjerali 7.700 ovnova i 7.700 jaraca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jošafat je postajao sve moćniji. Gradio je u Judi tvrđave i gradove sa skladištima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "U judejskim je gradovima pohranio velike zalihe. Hrabri ratnici bili su uz njega u Jeruzalemu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ovo je njihov popis po obiteljima: Iz Jude, zapovjednici nad postrojbama od tisuću vojnika; zapovjednik Adna sa 300.000 hrabrih vojnika,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "zapovjednik Johanan sa 280.000 vojnika,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "te Amasija, Zikrijev sin, dragovoljac u službi za BOGA, sa 200.000 vojnika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iz Benjamina; Eliada, hrabri ratnik, sa 200.000 ljudi naoružanih lukovima i štitovima,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jehozabad sa 180.000 ljudi naoružanih za borbu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bili su to ljudi u kraljevoj službi, uz one koje je kralj razmjestio po utvrđenim gradovima širom cijele Jude."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je Jošafat stekao veliko bogatstvo i čast, brakom je povezao svoju obitelj s obitelji izraelskog kralja Ahaba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nakon nekoliko godina otišao je kod Ahaba u Samariju. Da bi ugostio judejskoga kralja i njegovu pratnju, Ahab je tom prilikom zaklao mnogo ovaca i goveda. Nagovarao ga je da krenu u vojni pohod na grad Ramot u Gileadu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Izraelski je kralj Ahab pitao judejskoga kralja Jošafata: »Ideš li sa mnom na Ramot Gilead?« Jošafat je odgovorio: »Ti i ja bit ćemo kao jedno. Moji će se ljudi boriti uz tvoje.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No tražio je od Ahaba: »Prvo trebamo saznati što BOG kaže o tome.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada je izraelski kralj okupio četiristo proroka i tražio od njih odgovor na pitanje: »Trebamo li ići u rat protiv Ramot Gileada ili ne?« »Idite«, odgovorili su oni, »jer Bog će kralju dati pobjedu.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No Jošafat je pitao: »Ima li ovdje još koji BOŽJI prorok kojem možemo postaviti isto pitanje?«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izraelski je kralj odgovorio Jošafatu: »Ima još jedan čovjek kojeg možemo pitati da nam objavi BOŽJU volju. Ali ja ga mrzim jer mi nikad ne prorokuje dobro, nego samo loše. To je Mikaja, Jimlin sin.« Jošafat je nato rekao: »Kralj ne bi trebao tako govoriti.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada je izraelski kralj poslao jednoga svog službenika da odmah dovede Mikaju, Jimlinog sina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kralj Izraela i kralj Jude sjedili su na svojim prijestoljima na gumnu ispred gradskih vrata Samarije, odjeveni u kraljevske odore. Pred njima su prorokovali svi okupljeni proroci."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sidkija, Kenaanin sin, napravio je sebi željezne rogove i rekao Ahabu: »BOG ti objavljuje da ćeš ovako probadati Aramejce, sve dok ih ne uništiš.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Svi su proroci isto prorokovali: »Idi na Ramot u Gileadu i pobijedit ćeš. BOG će ti predati grad.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U međuvremenu, kraljev je službenik tražio Mikaju. Kad ga je našao, rekao mu je: »Svi proroci jednoglasno kralju prorokuju uspjeh. I ti mu reci isto.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No Mikaja odgovori: »Zaklinjem se BOGU, govorit ću samo ono što govori moj Bog.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad je stigao pred Ahaba, kralj ga upita: »Mikaja, da idemo u bitku protiv Ramot Gileada ili ne?« »Idi i uspjet ćeš«, odgovori Mikaja, »jer, bit će ti predani.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No kralj je sumnjao: »Koliko te puta moram zaklinjati da mi kažeš istinu? Što govori BOG?«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mikaja tada odgovori: »Vidim cijeli Izrael raštrkan po brdima, kao stado bez pastira. A BOG govori: ‘Ovaj narod nema gospodare. Neka se svatko mirno vrati kući.’«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Izraelski je kralj rekao Jošafatu: »Nisam li ti rekao da mi ovaj prorok nikad ne prorokuje dobro, nego uvijek loše?«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Mikaja će: »Slušaj sad poruku BOGA. Vidio sam BOGA kako sjedi na svom prijestolju, a cijela mu nebeska vojska stoji zdesna i slijeva."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pitao je: ‘Tko će namamiti izraelskog kralja Ahaba da napadne Ramot Gilead i ondje pogine?’ Jedni su predlagali jedno, a drugi drugo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada je jedan duh stao pred BOGA i ponudio se: ‘Ja ću ga namamiti.’ A BOG je pitao: ‘Kako?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Bit ću lažljiv duh u ustima svih njegovih proroka’, rekao je. ‘Ti ćeš ga uspjeti prevariti’, rekao je BOG. ‘Idi i učini tako.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eto, sad znaš da je BOG stavio duha laži u usta tvojih proroka. BOG ti objavljuje propast.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada je Sidkija, Kenaanin sin, prišao Mikaji i ošamario ga. »Zar je BOŽJI duh mene napustio da bi govorio tebi?« upitao je."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Mikaja odgovori: »Vidjet ćeš onog dana kad se budeš pokušavao sakriti na tajno mjesto.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Izraelski je kralj tada zapovjedio: »Uhvatite Mikaju i odvedite ga upravitelju grada Amonu i kraljevom sinu Joašu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Poručite im: ‘Bacite Mikaju u zatvor. Ne dajte mu ništa osim kruha i vode, sve dok se ne vratim u miru.’«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A Mikaja je rekao: »Ako se ti vratiš u miru, to će značiti da BOG nije govorio kroz mene.« Zatim se obratio okupljenom narodu: »Upamtite moje riječi!«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Izraelski kralj Ahab i judejski kralj Jošafat krenuli su u vojni pohod na Ramot u Gileadu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahab je rekao Jošafatu: »Prerušit ću se i ući u bitku. A ti obuci moju kraljevsku odoru.« I tako je izraelski kralj ušao prerušen u bitku."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kralj Arama zapovjedio je zapovjednicima svojih bojnih kola: »Ne napadajte nikoga, koliko god bio važan, nego samo izraelskog kralja.«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad su zapovjednici bojnih kola ugledali Jošafata, mislili su da je izraelski kralj. Krenuli su na njega, a on je počeo vikati. BOG mu je pomogao skrenuvši napad dalje od njega."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kad su zapovjednici shvatili da nije izraelski kralj, prestali su ga napadati."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No jedan je ratnik nasumce odapeo strijelu i pogodio izraelskog kralja. Strijela se zabila točno između dvije ploče njegovog oklopa. Kralj je rekao vozaču svojih kola: »Okreni kola. Izvedi me iz bitke. Ranjen sam.«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bitka je bjesnjela cijeli dan. Izraelski kralj oslonio se na stranicu svojih kola. Tako je bio uspravljen sve do večeri, naočigled Aramejaca. Umro je u sumrak."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judejski kralj Jošafat vratio se siguran u svoju palaču u Jeruzalemu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No presreo ga je vidjelac Jehu, Hananijev sin. Rekao je kralju Jošafatu: »Zašto pomažeš grešnicima? Zašto voliš one koji mrze BOGA? Zbog toga je BOG ljut na tebe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No ipak ima nešto dobro kod tebe. Uklonio si iz zemlje kipove božice Ašere i svim svojim srcem slijediš BOGA.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jošafat je živio u Jeruzalemu, ali je odlazio i među ljude u krajevima od Beer Šebe do Efrajimovog gorja. Vraćao ih je BOGU kojeg su štovali njihovi preci."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U zemlji je imenovao suce, i to u svakom utvrđenom gradu u Judi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Govorio im je: »Prosuđujte pažljivo jer ne sudite za ljude, već za BOGA. On s vama donosi presudu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Imajte strahopoštovanja prema BOGU. Sudite promišljeno jer s našim BOGOM nema iskrivljavanja pravde, pristranosti ili podmićivanja.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jošafat je nadalje u Jeruzalemu imenovao pojedine Levite, svećenike i poglavare izraelskih obitelji da prosuđuju u BOŽJE ime i rješavaju sporove. Oni su živjeli i radili u Jeruzalemu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zapovjedio im je: »Radite u strahopoštovanju prema BOGU, u potpunoj vjernosti i predanosti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vaša braća, koja žive u gradovima, iznosit će pred vas svoje slučajeve. Bilo da je riječ o ubojstvu ili nekom drugom prekršaju Zakona i zapovijedi, pravila i odredbi—vaša je dužnost upozoravati ih da ne griješe protiv BOGA. Tako vas i vašu braću neće zadesiti BOŽJA srdžba. Radite tako i nećete pogriješiti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vrhovni vam je svećenik Amarija nadređen u svim poslovima koji se tiču BOGA. Zebadija, Išmaelov sin, poglavar Judinog plemena, nadređen vam je u svim poslovima koji se tiču kralja. Leviti će vam služiti kao pisari. Budite hrabri u izvršavanju ovih uputa! Neka je BOG s onima koji čine dobro!«"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nakon ovih događaja, protiv Jošafata su zaratili Moapci i Amonci te s njima i neki od Meunjana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neki su ljudi došli i rekli Jošafatu: »Ogromna vojska ide na tebe iz Edoma. Dolaze s one strane Mrtvog mora. Već su u Haseson Tamaru!« (Taj grad zvao se i En Gedi.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jošafat se uplašio. Molio je BOGA za vodstvo. Proglasio je post u čitavoj Judi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svi su se Judejci okupili da traže pomoć od BOGA. Iz svih su judejskih gradova došli tražiti BOGA."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U novom je dvorištu BOŽJEGA Hrama Jošafat stao pred skup ljudi iz Jude i Jeruzalema te"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "rekao: »BOŽE naših predaka, ti si Bog na nebesima. Vladaš svim kraljevstvima i narodima. U tvojoj je ruci snaga i moć. Nitko ti se ne može suprotstaviti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bože naš, protjerao si stanovnike ove zemlje pred svojim narodom Izraelom. Predao si ovu zemlju zauvijek potomcima svoga prijatelja Abrahama."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oni su tu živjeli i podigli Hram tvome imenu. Govorili su:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Ako nas snađe nesreća, mač, kazna, pomor ili glad, stat ćemo pred ovaj Hram i pred tebe. Jer, tvoje je ime u ovome Hramu. Zavapit ćemo ti u svojoj nevolji, a ti ćeš čuti i spasiti nas.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A sad, evo ljudi iz Amona, Moaba i s planine Seir. Nisi dopustio da Izraelci uđu u njihovu zemlju nakon što su došli iz Egipta. Tada su ih zaobišli i nisu ih uništili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vidi kako nam uzvraćaju. Dolaze nas otjerati s tvog posjeda, koji si nam dao u nasljedstvo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bože naš, zar im nećeš presuditi? Jer, nemoćni smo protiv ovoga silnoga mnoštva koje ide na nas. Ne znamo što da učinimo, ali naše su oči uperene u tebe.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Svi su judejski muškarci stajali pred BOGOM sa svojom novorođenčadi, ženama i djecom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je usred okupljenog skupa Duh BOŽJI sišao na Jahaziela. Bio je on Zaharijin sin, Benajin unuk, Jeielov praunuk i Matanijin pra-praunuk. Bio je Levit, Asafov potomak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekao je: »Poslušajte, cijela Judo i stanovnici Jeruzalema! Slušaj, kralju Jošafate! BOG vam poručuje: ‘Ne bojte se! Ne strepite pred tim velikim mnoštvom. Jer, bitka nije vaša, nego Božja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sutra krenite na njih! Oni će se popeti kroz prijevoj Sis. Naći ćete ih na kraju doline, prema pustinji Jeruel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi se nećete boriti u ovoj bitci. Zauzmite svoje položaje, držite ih i gledajte kako vam BOG donosi pobjedu. Judo i Jeruzaleme, ne bojte se! Ne strepite! Sutra krenite na njih i BOG će biti s vama’.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada se Jošafat poklonio licem do zemlje. I svi Judejci i stanovnici Jeruzalema poklonili su se pred BOGOM, slaveći ga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Leviti iz obitelji Kehata i Koraha ustali su i iz svega glasa slavili Izraelovog BOGA."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sljedećeg su dana ljudi ustali rano ujutro i krenuli u pustinju Tekoa. Kad su kretali, Jošafat je stao i rekao: »Čujte me, Judejci i stanovnici Jeruzalema! Vjerujte u svog BOGA i održat ćete se. Vjerujte njegovim prorocima i uspjet ćete.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kralj se savjetovao s ljudima i potom odredio one koji će pjevati BOGU i slaviti divotu njegove svetosti. Hodali su na čelu vojske i pjevali: »Zahvaljujte BOGU, njegova ljubav traje zauvijek.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad su počeli pjevati i slaviti, BOG je postavio zasjedu pred ljudima iz Amona, Moaba i s planine Seir. Vojska, koja je krenula u rat protiv Jude, bila je poražena."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amonci i Moapci uništavali su i istrebljivali stanovnike s planine Seir. Nakon što su ih sve poubijali, počeli su se ubijati međusobno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Judejci su stigli do mjesta s pogledom na pustinju. Očekivali su da će vidjeti golemu neprijateljsku vojsku, no na tlu su ležala samo mrtva tijela. Nitko nije uspio pobjeći."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jošafat i njegovi ljudi prišli su leševima da sakupe plijen. Našli su mnogo stoke, odjeće i dragocjenosti. Sakupili su za sebe više plijena nego što su mogli ponijeti. Bilo ga je toliko da su sakupljali tri dana."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Četvrtoga su se dana okupili u Dolini blagoslova, gdje su blagoslovili BOGA. Zato se ta dolina i danas zove Dolina blagoslova."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Svi ljudi iz Jude i Jeruzalema, s Jošafatom na čelu, vratili su se radosni u Jeruzalem. BOG im je dao da likuju nad svojim neprijateljima."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "S harfama, lirama i trubama ušli su u Jeruzalem i u BOŽJI Hram."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sva su okolna kraljevstva strepjela pred Bogom. Čuli su da se BOG borio protiv Izraelovog neprijatelja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I tako je Jošafatovo kraljevstvo bilo u miru jer mu je njegov Bog omogućio odmor od svih okolnih neprijatelja."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kratak pregled Jošafatove vladavine - (1 Kr 22,41-50) Jošafat je vladao Judom. Imao je trideset i pet godina kad je postao kralj. Vladao je u Jeruzalemu dvadeset i pet godina. Majka mu se zvala Azuba i bila je Šilhijeva kći."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "U svemu je slijedio svog oca Asu i od toga nije odstupio. Postupao je ispravno pred BOGOM."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No poganska svetišta na uzvisinama ipak nije uklonio. Narod se još uvijek nije bio svim srcem priklonio Bogu svojih predaka."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ostala Jošafatova djela, od prvog do posljednjega, zabilježena su u zapisima Jehua, Hananijevog sina, koji su upisani u knjigu Povijest izraelskih kraljeva."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Poslije je judejski kralj Jošafat sklopio savez s izraelskim kraljem Ahazijom, koji je činio zlo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zajedno su gradili brodove koji su trebali ploviti u grad Taršiš. Brodove su gradili u Esjon Geberu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tada je Eliezer, Dodavahov sin iz Mareše, prorokovao Jošafatu: »Sklopio si savez s Ahazijom i BOG će zato uništiti što si sagradio.« Brodovi su se razbili pa nisu mogli ploviti u Taršiš."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joram, kralj Jude - (2 Kr 8,16-24) Nakon smrti, Jošafat je sahranjen pored svojih predaka u Davidovom gradu. Njegov je sin Joram postao sljedeći kralj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joramova braća, Jošafatovi sinovi, bili su: Azarija, Jehiel, Zaharija, Azarija, Mihael i Šefatija. Svi su oni bili sinovi judejskoga kralja Jošafata."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Otac im je davao mnogo darova u srebru i zlatu, dragocjenosti i utvrđene gradove u Judi. No kraljevstvo je predao Joramu, prvorođenome sinu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad je Joram preuzeo kraljevstvo svog oca i učvrstio vlast, mačem je poubijao svu svoju braću i neke od izraelskih poglavara."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joram je imao trideset i dvije godine kad je postao kralj. U Jeruzalemu je vladao osam godina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Živio je kao kraljevi Izraela i činio zlo pred BOGOM. Oženio se Ahabovom kćeri i živio kao njegova obitelj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ipak, zbog saveza, koji je sklopio s Davidom, BOG nije želio uništiti njegovu vladarsku lozu. Davidu je obećao da će on i njegovi potomci zauvijek vladati u Izraelu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U vrijeme Joramove vladavine Edomci su se pobunili protiv vlasti Jude i postavili sebi svoga kralja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joram je tada krenuo na njih sa svim svojim zapovjednicima i bojnim kolima. Edomska ih je vojska opkolila, ali Joram se noću uspio probiti sa svojim zapovjednicima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sve do danas Edom je neovisan od Jude. U isto se vrijeme od Joramove vlasti odcijepio i grad Libna, pošto je kralj bio zapostavio BOGA svojih predaka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gradio je poganska svetišta po judejskim brdima i navodio stanovnike Jeruzalema na štovanje idola. Odveo je Judejce daleko od njihovog Boga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Od proroka Ilije dobio je pismo u kojem je stajalo: »BOG tvoga pretka Davida poručuje: ‘Nisi živio poput svog oca Jošafata ili judejskoga kralja Ase,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nego poput kraljeva Izraela. Zaveo si Judejce i stanovnike Jeruzalema da budu nevjerni Bogu, kao što je Ahabova obitelj zavela Izrael. Poubijao si svoju rođenu braću, a bili su bolji od tebe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stoga, BOG će sad strašno kazniti tvoj narod, tvoju djecu i tvoje žene. Uništit će tvoju imovinu,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a ti ćeš teško oboljeti na crijeva. Bolest će se pogoršavati iz dana u dan, a na kraju će ti se prosuti utroba.’«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "BOG je protiv Jorama podigao Filistejce i Arape koji su živjeli blizu Etiopljana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Krenuli su na Judu. Provalili su u zemlju i odnijeli svu imovinu iz kraljevske palače. Odveli su Joramove sinove i žene. Ostao je samo najmlađi Ahazija."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nakon tih događaja, BOG je kaznio Jorama neizlječivom bolešću crijeva."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Njegovo je stanje iz dana u dan bilo sve teže, sve dok mu nakon dvije godine nisu ispala crijeva. Umro je u strašnim mukama. Narod nije palio vatru u njegovu čast, kao što je to bio običaj prilikom smrti njegovih prethodnika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad je postao kralj, imao je trideset i dvije godine. Vladao je u Jeruzalemu osam godina. Nitko nije požalio za njim. Sahranili su ga u Davidovom gradu, ali ne u kraljevskim grobnicama."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahazija, kralj Jude - (2 Kr 8,25-29; 9,21-28) Stanovnici Jeruzalema za kralja su postavili Ahaziju, Joramovog najmlađeg sina. Svu su njegovu stariju braću poubijali ljudi koji su došli s Arapima i upali u tabor. Tako je Ahazija, sin judejskoga kralja Jorama, postao kralj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahazija je imao dvadeset i dvije godine kad je postao kralj. U Jeruzalemu je vladao godinu dana. Majka mu se zvala Atalija i bila je Omrijeva unuka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postupao je kao pripadnici Ahabove obitelji. Njegova ga je majka poticala na zlo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U BOŽJIM je očima bio kralj koji čini zlo, kao što je činila i Ahabova obitelj. Oni su ga savjetovali nakon smrti njegovog oca, što ga je naposljetku odvelo u propast."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slušao je njihove savjete i krenuo s Joramom, sinom izraelskoga kralja Ahaba, u rat protiv Hazaela, kralja Arama. Bilo je to kod Ramota u Gileadu, gdje su Aramejci ranili Jorama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On se vratio u Jezreel kako bi se oporavio od rana koje je zadobio u Rami, u borbi protiv aramejskoga kralja Hazaela. A judejski je kralj Ahazija, Joramov sin, otišao u Jezreel vidjeti ranjenog Jorama, Ahabovog sina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bog je učinio da to bude Ahazijina propast. Kad je ondje stigao, otišao je s Joramom k Jehuu, Nimšijevom sinu, kome je BOG namijenio da uništi Ahabovu obitelj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dok je Jehu izvršavao kaznu nad Ahabovom obitelji, zatekao je ondje i poubijao judejske službenike i Ahazijine rođake koji su bili u kraljevoj službi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tražio je i samog Ahaziju. Njegovi su ga ljudi uhvatili dok se skrivao u Samariji. Doveden je k Jehuu i pogubljen. Ipak, dostojno su ga sahranili. Govorili su: »Bio je potomak Jošafata, koji je svim srcem slijedio BOGA.« Tako u Ahazijinoj obitelji nije ostao nitko tko bi bio sposoban vladati kraljevstvom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atalija, kraljica Jude - (2 Kr 11,1-16) Kad je Ahazijina majka Atalija shvatila da je njezin sin mrtav, odlučila je uništiti cijelu kraljevsku obitelj Judinog plemena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No Jošabata, kći kralja Jorama, ukrala je Ahazijinog sina Joaša, da ga ne ubiju s ostalim potomcima kraljevske obitelji. Sakrila ga je s njegovom dojiljom u spavaonicu. Jošabata, kći kralja Jorama i žena svećenika Jojade, bila je Ahazijina sestra. Zato ga je i sakrila pred Atalijom pa nije bio ubijen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ostao je s njima sakriven šest godina u Božjem Hramu dok je Atalija vladala zemljom."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No sedme se godine Jojada odvažio i sklopio sporazum sa zapovjednicima vojnih postrojbi. Bili su to Azarija—Jerohamov sin, Išmael—Johananov sin, Azarija—Obedov sin, Maasej—Adajev sin i Elišafat—Zikrijev sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Išli su po cijeloj Judi i okupljali Levite iz svih judejskih gradova i poglavare izraelskih obitelji. Potom su došli u Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cijela zajednica, okupljena u Božjem Hramu, sklopila je savez s kraljem. Jojada im je rekao: »Vladat će kraljev sin. BOG je to objavio o Davidovim potomcima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ovako ćete učiniti: trećina vas svećenika i Levita, koji ste na dužnosti na šabat, dan odmora, čuvat će ulaze u Hram,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "druga će trećina biti u kraljevskoj palači, a treća na Vratima utemeljenja. Svi ostali neka budu u dvorištima BOŽJEGA Hrama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne puštajte nikog u BOŽJI Hram, osim svećenika i Levita na dužnosti. Oni smiju ući jer su posvećeni. Svi ostali neka vrše BOŽJE odredbe kako su im dane."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Leviti trebaju okružiti kralja, s oružjem u svojim rukama. Ubijte svakoga tko uđe u Hram. Ostanite uz kralja kamo god se bude kretao.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Leviti i svi Judejci učinili su kako im je zapovjedio svećenik Jojada. Svaki je poveo svoje ljude, kako one na dužnosti tako i one koji nisu bili na dužnosti na šabat, dan odmora. Svećenik Jojada nije bio oslobodio dužnosti ni jedan svećenički red."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Razdijelio je zapovjednicima koplja te velike i male štitove koji su pripadali kralju Davidu, a čuvali su se u Božjem Hramu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rasporedio je ljude s oružjem u ruci oko Hrama i žrtvenika, od desne do lijeve strane. Štitili su kralja sa svih strana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada su izveli kraljevog sina i stavili mu krunu. Uručili su mu dokument Saveza i proglasili ga kraljem. Jojada i njegovi sinovi izvršili su nad njim obred pomazanja. Svi su vikali: »Živio kralj!«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad je Atalija čula viku naroda, koji je trčao i slavio kralja, ušla je k njima u BOŽJI Hram."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vidjela je kralja kako stoji uz kraljevski stup na ulazu u Hram, a pored njega službenike i trubače. Cijeli je narod zemlje radosno svirao u trube, a pjevači su glazbalima predvodili pjesmu slavljenja. Tada je Atalija razderala svoju odjeću i povikala: »Izdaja! Izdaja!«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Svećenik Jojada pozvao je vojne zapovjednike i naredio im: »Izvedite je van kroz redove vojnika. Pogubite mačem nju i svakoga tko krene za njom.« Jojada nije htio da je pogube u BOŽJEM Hramu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vojnici su zgrabili Ataliju i ubili je na ulazu za konje u kraljevsku palaču."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jojadine reforme - (2 Kr 11,17-21) Jojada je sklopio savez u kojem su se on, kralj i narod obavezali da će biti BOŽJI narod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada je cijeli narod otišao u Baalov hram i sve srušio. Razbili su žrtvenike i kipove, a Baalovog svećenika Matana pogubili ispred žrtvenika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jojada je postavio svećenike i Levite da upravljaju BOŽJIM Hramom. Još ih je David bio postavio da u BOŽJEM Hramu prinose BOGU žrtve paljenice, kao što je pisano u Mojsijevom zakonu. Prema Davidovoj odredbi, radili su to uz radosno klicanje i pjesmu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na ulaze u BOŽJI Hram postavio je čuvare koji nisu dopuštali da uđe itko nečist."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poveo je vojne zapovjednike, velikodostojnike, poglavare naroda i sav narod zemlje. Izveli su kralja iz BOŽJEGA Hrama i uveli ga u kraljevsku palaču kroz gornja vrata. Posjeli su ga na kraljevsko prijestolje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cijeli narod zemlje se radovao. Nakon što je Atalija pogubljena mačem, u gradu je zavladao mir."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joaš obnavlja Hram - (2 Kr 12,1-21) Joaš je imao sedam godina kad je postao kralj. Vladao je u Jeruzalemu četrdeset godina. Majka mu se zvala Sibija i bila je iz Beer Šebe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postupao je ispravno pred BOGOM sve dok je svećenik Jojada bio živ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jojada mu je izabrao dvije žene, a Joaš je s njima dobio sinove i kćeri."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nešto kasnije, Joaš je odlučio obnoviti BOŽJI Hram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Okupio je svećenike i Levite te im rekao: »Idite po judejskim gradovima i sakupite novac koji svi Izraelci daju redovno iz godine u godinu. Iskoristite ga za popravak BOŽJEGA Hrama. Požurite!« No Leviti nisu žurili."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj je pozvao vrhovnog svećenika Jojadu i upitao ga: »Zašto nisi tražio od Levita da donose prilog iz Jude i Jeruzalema? Pa još je Božji sluga Mojsije odredio izraelskoj zajednici da prikuplja novac za Šator saveza.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U prošlosti su sinovi zle Atalije provalili u Božji Hram. Svete predmete iz BOŽJEGA Hrama koristili su za štovanje Baala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stoga, kralj je zapovjedio da se napravi jedan sanduk koji su postavili s vanjske strane ulaza u BOŽJI Hram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "U Judi i Jeruzalemu objavljeno je da se treba donositi prilog BOGU, kao što je još Božji sluga Mojsije odredio Izraelcima u pustinji."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svi su službenici i cijeli narod radosno donosili i punili sanduk novcem, sve dok ga nisu napunili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad bi Leviti vidjeli da je pun, nosili su sanduk kraljevom službeniku. Tada bi došli kraljev pisar i službenik vrhovnog svećenika. Ispraznili bi sanduk i vratili ga na njegovo mjesto. Tako su činili dan za danom i prikupili mnogo novca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kralj i Jojada davali su novac izvođačima radova na BOŽJEM Hramu. Oni su unajmljivali klesare i stolare te radnike vične radu sa željezom i broncom, koji su obnavljali BOŽJI Hram."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ljudi su vrijedno radili i radovi su brzo napredovali. Obnovili su i ojačali Božji Hram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad su završili, preostali su novac donijeli kralju i Jojadi, a tim su se novcem napravili predmeti za službu u BOŽJEM Hramu. Napravljene su posude za prinos tamjana i predmeti od srebra i zlata. Sve dok je Jojada bio živ, redovno su se u BOŽJEM Hramu prinosile žrtve paljenice."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No Jojada je ostario i umro u dubokoj starosti od sto i trideset godina."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sahranili su ga među kraljevima, u Davidovom gradu, zbog svega dobrog što je učinio za Izrael, za Boga i za Hram."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joaševo otpadništvo i kazna - Nakon Jojadine smrti, judejski su poglavari došli i poklonili se kralju, a on ih je saslušao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Svi su oni zapostavili Hram BOGA svojih predaka. Klanjali su se kipovima božice Ašere i drugim idolima. Zbog njihova grijeha, Bog je bio bijesan na narod Jude i Jeruzalema."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slao je među njih proroke da ih opominju i da ih vrate BOGU, no narod nije htio slušati."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada je Božji Duh ispunio Zahariju, sina svećenika Jojade. Stao je pred narod i rekao: »Bog vam poručuje: ‘Zašto kršite BOŽJE zapovijedi? Tako nećete napredovati. Zapostavili ste BOGA pa je on zapostavio vas.’«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No ljudi su se urotili protiv Zaharije. Na kraljevu su ga zapovijed kamenovali u dvorištu BOŽJEGA Hrama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kralj Joaš nije se sjećao dobrote Zaharijinog oca Jojade, već je dao ubiti njegovog sina. Zaharija je umirući rekao: »Neka BOG vidi i neka se osveti.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Već krajem godine Joaša je napala aramejska vojska. Došli su u Judu i Jeruzalem. Pobili su sve vođe naroda. Uzeli su velik plijen i otpremili ga kralju u Damask."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iako je aramejska vojska došla s vrlo malo ljudi, BOG im je omogućio pobjedu nad puno većom vojskom koja je zapostavila BOGA svojih predaka. Tako su Aramejci izvršili kaznu nad Joašom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad se vojska povukla, Joaš je ostao teško ranjen. Njegovi su se službenici urotili protiv njega zbog ubojstva sina svećenika Jojade. Pogubili su ga na njegovom krevetu. Tako je Joaš umro. Sahranjen je u Davidovom gradu, ali ne u kraljevskim grobnicama."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Službenici, koji su se urotili protiv njega, bili su Zabad, sin Amonke Šimeate, i Jehozabad, sin Moapke Šimrite."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Izvještaji o njegovim sinovima, mnoga proroštva protiv njega, kao i izvještaj o obnovi Božjega Hrama, upisani su u kraljevske spise. Joašev je sin Amasija postao sljedeći kralj."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amasija, kralj Jude - (2 Kr 14,1-20) Amasija je imao dvadeset i pet godina kad je postao kralj. U Jeruzalemu je vladao dvadeset i devet godina. Majka mu se zvala Joadana i bila je iz Jeruzalema."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postupao je ispravno pred BOGOM, iako ne svim srcem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad je učvrstio svoju kraljevsku vlast, pogubio je službenike koji su ubili njegovog oca kralja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No, prema onome što piše u Mojsijevoj Knjizi zakona, njihovu djecu nije pogubio. Tamo se nalazi BOŽJA zapovijed: »Neka se roditelji ne pogubljuju zbog krivnje svoje djece, ni djeca zbog krivnje roditelja. Neka svatko bude pogubljen za svoj grijeh.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amasija je okupio judejski narod i podijelio ih prema obiteljima Jude i Benjamina. Postavio im je zapovjednike nad postrojbama od tisuću i zapovjednike nad potrojbama od sto ljudi. Unovačio je sve muškarce od dvadeset godina i starije. Bilo je ukupno 300.000 muškaraca sposobnih za vojsku koji su mogli nositi koplje i štit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Također, za tri i pol tone srebra unajmio je 100.000 sposobnih ratnika iz Izraela."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No k njemu je došao Božji čovjek: »Kralju, neka izraelska vojska ne ide s tobom. BOG nije s Izraelom niti s narodom Efrajima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iako misliš da si spreman za rat, Bog će te poraziti pred neprijateljem. Jer, Bog ima moć pružiti pomoć ili nanijeti poraz.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amasija je tada pitao Božjeg čovjeka: »Ali, što ćemo s one tri i pol tone srebra koje sam platio izraelskim vojnicima?« Božji je čovjek odgovorio: »BOG ti može dati puno više od toga.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada je Amasija raspustio postrojbe koje su mu došle iz Efrajima. Poslao ih je kući. Oni su pak bili jako ljuti na narod Jude. Vratili su se kući, obuzeti srdžbom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No Amasija se ohrabrio i poveo svoje ljude u Slanu dolinu. Ondje su pobili 10.000 Seiraca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Judejci su također zarobili 10.000 ljudi. Odveli su ih na vrh litice i bacali dolje. Svi su se smrskali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No vojnici koje je Amasija raspustio, ne davši im ići u bitku, napali su judejske gradove od Samarije do Bet Horona. Poubijali su 3.000 ljudi i odnijeli velik plijen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad se Amasija vratio nakon što je porazio Edomce, donio je sa sobom bogove Seiraca i postavio ih sebi za bogove. Pred njima se klanjao i prinosio mirisni tamjan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "BOG se razbjesnio na Amasiju i poslao mu proroka koji mu je rekao: »Zašto štuješ bogove naroda koji ni svoj narod nisu uspjeli spasiti od tebe?«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No dok je on još govorio, kralj mu odvrati: »Jesmo li te postavili za kraljevog savjetnika? Prestani! Nemoj da te ubijemo!« Prorok je zašutio. No ipak je još dodao: »Znam da je Bog naumio da te uništi jer si ovo učinio i nisi poslušao moj savjet.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakon što se posavjetovao, judejski je kralj Amasija poslao poruku izraelskom kralju Joašu, Joahazovom sinu i Jehuovom unuku: »Dođi da se ogledamo u borbi.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No izraelski je kralj Joaš odgovorio judejskom kralju Amasiji: »Libanonski bodljikavi grmić poručio je libanonskom cedru: ‘Daj svoju kćer mom sinu za ženu.’ A onda je naišla libanonska divlja zvijer i zgazila grmić."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porazio si Edom i sad si se uzoholio. Budi zadovoljan i ostani kod kuće! Zašto da izazivaš sukob u kojem ćeš nastradati i ti i narod Jude skupa s tobom?«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No Amasija nije poslušao. Bog je bio odredio da se Judejci prepuste neprijateljima jer su slijedili edomske bogove."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako se izraelski kralj Joaš sukobio s judejskim kraljem Amasijom u bitci kod Bet Šemeša u Judi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Izraelci su porazili Judejce pa su oni pobjegli svojim kućama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Izraelski je kralj Joaš zarobio judejskoga kralja Amasiju, Joaševog sina i Ahazijinog unuka. Doveo ga je iz Bet Šemeša u Jeruzalem. Zatim je Joaš dao porušiti dvjesto metara jeruzalemskog zida, od Efrajimovih do Ugaonih vrata."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uzeo je sve zlato i srebro, i sve predmete iz Božjega hrama za koje je bio odgovoran Obed Edom. Također, uzeo je blago iz kraljevske palače, a i neke ljude kao taoce. Potom se vratio u Samariju."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Judejski kralj Amasija, Joašev sin, živio je još petnaest godina nakon smrti izraelskoga kralja Joaša, Joahazovog sina."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostala Amasijina djela, od prvog do posljednjega, zapisana su u knjizi Povijest kraljeva Jude i Izraela."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad se Amasija okrenuo od BOGA, neki su ljudi u Jeruzalemu skovali urotu protiv njega te je pobjegao u Lakiš. No pratili su ga u Lakiš i ondje ga ubili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Njegovo su tijelo donijeli natrag na konjima. Sahranili su ga pored njegovih predaka u Davidovom gradu."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uzija, kralj Jude - (2 Kr 15,1-7) Tada je cijeli judejski narod uzeo za kralja šesnaestogodišnjeg Uziju umjesto njegovog oca Amasije."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nakon kraljeve smrti, Uzija je obnovio Elat i vratio ga pod vlast Jude."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uzija je imao šesnaest godina kad je postao kralj. U Jeruzalemu je vladao pedeset i dvije godine. Majka mu se zvala Jekolija i bila je iz Jeruzalema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov otac Amasija."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tražio je BOGA sve dok je Zaharija bio živ. On ga je učio da štuje i traži BOGA. Sve dok je Uzija tražio BOGA, on mu je omogućavao napredak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zaratio je protiv Filistejaca. Porušio je gradske zidine Gata, Jabne i Ašdoda. Potom je obnovio gradove blizu Ašdoda i drugdje među Filistejcima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bog mu je pomagao protiv Filistejaca, protiv Arapa, koji su živjeli u gradu Gur Baal, te protiv Meunjana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Amonci su plaćali danak Uziji. Postao je poznat sve do granica Egipta jer je bio vrlo moćan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzija je izgradio i utvrdio kule u Jeruzalemu na Ugaonim vratima, Dolinskim vratima i na mjestu gdje zavija zid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Izgradio je kule u pustinji te iskopao mnogo bunara. Držao je velika stada stoke na brežuljcima i u dolinama. Imao je mnogo ljudi koji su obrađivali polja i vinograde u brdima i plodnim dolinama. Volio je zemljoradnju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uzija je imao dobro uvježbanu vojsku, spremnu za rat. Tajnik Jeiel i službenik Maaseja izvršili su popis i podijelili vojsku u skupine. Zapovjednik je bio Hananija, jedan od kraljevih službenika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bilo je ukupno 2.600 poglavara obitelji koji su zapovijedali postrojbama hrabrih ratnika."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pod njihovim je zapovjedništvom bila vojska od 307.500 muškaraca vičnih ratovanju. Bila je to jaka podrška kralju protiv neprijatelja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzija je cijelu vojsku opremio štitovima, kopljima, kacigama, oklopima, lukovima i kamenjem za praćke."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "U Jeruzalemu je dao napraviti borbene sprave koje su osmislili sposobni izumitelji. Dao ih je postaviti na kule i uglove bedema. Mogle su izbacivati strijele i veliko kamenje. Glas o Uzijinoj slavi širio se nadaleko. Imao je podršku i postao je moćan kralj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No kad je učvrstio svoju vlast, uzoholio se, što je dovelo do njegove propasti. Bio je nevjeran svom BOGU. Ulazio je u BOŽJI Hram paliti tamjan na kadionom žrtveniku."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No za njim je ušao svećenik Azarija s osamdesetoricom hrabrih BOŽJIH svećenika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zaustavili su kralja Uziju i rekli mu: »Uzijo, nije ispravno da ti pališ tamjan BOGU. To je zadaća svećenika, Aronovih potomaka, koji su za tu službu posvećeni. Izađi iz svetišta jer postupaš krivo. To ti nije na čast pred BOGOM«."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uzija je u ruci držao posudu za prinos tamjana. Razljutio se i bjesnio na svećenike. Odjednom mu je na čelu izbila opasna kožna bolest. Dogodilo se to u prisutnosti svećenika, u BOŽJEM Hramu, ispred kadionog žrtvenika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vrhovni svećenik Azarija i svi ostali svećenici gledali su u kralja. Na čelu mu je bila kožna bolest! Brzo su ga istjerali. I on sam požurio je van jer ga je BOG kaznio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kralj Uzija bolovao je od teške kožne bolesti sve do smrti. Živio je u odvojenoj kući i bilo mu je zabranjeno ulaziti u BOŽJI Hram. Njegov je sin Jotam upravljao kraljevskim dvorom i narodom u zemlji."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ostala Uzijina djela, od prvog do posljednjega, zabilježio je prorok Izaija, Amosov sin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uzija je umro. Sahranili su ga blizu grobnice njegovih predaka, ali ne s njima, na groblju koje je pripadalo kraljevima. Bilo je to zbog toga što je imao kožnu bolest. Njegov je sin Jotam postao sljedeći kralj."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jotam, kralj Jude - (2 Kr 15,32-38) Jotam je imao dvadeset i pet godina kad je postao kralj. Vladao je u Jeruzalemu šesnaest godina. Majka mu se zvala Jeruša i bila je Sadokova kći."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postupao je ispravno pred BOGOM. Činio je sve kao i njegov otac Uzija, samo što nije ušao u BOŽJI Hram. No narod je i dalje postupao krivo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jotam je izgradio Gornja vrata na BOŽJEM Hramu i puno radova obavio na zidinama Ofela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Podizao je gradove u judejskom gorju te utvrde i kule u šumovitim krajevima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ratovao je protiv amonskoga kralja i porazio Amonce. Te su mu godine Amonci dali tri i pol tone srebra i 1.000 tona pšenice te isto toliko ječma. Toliko su davali i u drugoj i trećoj godini podaništva Jotamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jotam je postao moćan jer je postupao ispravno pred svojim BOGOM."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ostala Jotamova djela, svi njegovi ratovi i sve drugo što je činio, zabilježeno je u knjizi Povijest kraljeva Izraela i Jude."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imao je dvadeset i pet godina kad je postao kralj, a u Jeruzalemu je vladao šesnaest godina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad je Jotam umro, sahranili su ga u Davidovom gradu. Njegov je sin Ahaz postao sljedeći kralj."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahaz, kralj Jude - (2 Kr 16,1-20) Ahaz je imao dvadeset godina kad je postao kralj. U Jeruzalemu je vladao šesnaest godina. Nije postupao ispravno pred BOGOM, za razliku od svoga pretka Davida,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nego je postupao poput izraelskih kraljeva. Dao je napraviti metalne kipove za štovanje Baala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Palio je tamjan u dolini Ben Hinom i spaljivao svoje sinove u vatri, prinoseći ih kao žrtve. Slijedio je odvratne običaje naroda koje je BOG protjerao pred Izraelcima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Prinosio je žrtve i palio tamjan na uzvisinama, na vrhovima brda i pod svakim zelenim drvetom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato ga je njegov BOG predao u ruke aramejskoga kralja. Aramejci su ga porazili, zarobili mnogo njegovih ljudi i odveli ih u Damask. Bog ga je predao i u ruke izraelskoga kralja koji ga je porazio strašnim pokoljem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pekah, Remalijin sin, ubio je u jednome danu 120.000 vrsnih judejskih ratnika koji su bili zapostavili BOGA svojih predaka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zikri, ratnik iz Efrajimovog plemena, ubio je kraljevog sina Maaseju, upravitelja palače Azrikama i Elkanu koji je bio prvi do kralja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Izraelci su od svojih sunarodnjaka zarobili 200.000 žena, sinova i kćeri. Oteli su im velik plijen i odnijeli ga u Samariju."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No ondje je bio BOŽJI prorok po imenu Oded. Izašao je pred vojsku koja se vraćala u Samariju i rekao im: »BOG je vaših predaka bio ljut na Judejce i predao ih je vama. No sada je ljut na vas jer je vidio kako ste ih okrutno poubijali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I još namjeravate podložiti ljude iz Jude i Jeruzalema sebi za robove i ropkinje. Pa niste li i vi sami puni grijeha pred svojim BOGOM?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poslušajte me i vratite svoju braću koju ste zarobili. Jer, BOG se strašno ljuti na vas.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada su neki od poglavara, potomaka Efrajima, stali pred one koji su se vraćali iz rata. Bili su to Azarija—Johananov sin, Berekija—Mešilemotov sin, Jehizkija—Šalumov sin i Amasa—Hadlajev sin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Govorili su: »Ne smijete ovamo dovoditi zarobljenike jer ćete nam navaliti još veći grijeh protiv BOGA. Još ćete dodati na našu krivnju, a BOG se već strašno ljuti na Izrael.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I tako su vojnici predali zarobljenike i plijen zapovjednicima i okupljenom narodu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Poimence prozvani ljudi—Azarija, Berekija, Jehizkija i Amasa—ustali su i preuzeli zarobljenike. Sve one, koji su bili goli, odjenuli su u odjeću koju je zaplijenila izraelska vojska. Dali su im sandale, nahranili ih, napojili i namazali im rane uljem. One iznemogle posjeli su na magarce i sve ih odveli natrag k njihovim sunarodnjacima u Jerihon, Grad Palmi. Potom su se vratili u Samariju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U isto je vrijeme kralj Ahaz poslao poziv upomoć kralju Asirije."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Edomci su, naime, ponovo bili napali, upali u Judu i odveli zarobljenike."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Filistejci su pak napali judejske gradove u zapadnim nizinama i na jugu zemlje. Zauzeli su gradove Bet Šemeš, Ajalon, Gederot, Soko, Timnu i Gimzo, s okolnim selima. Ondje su se i nastanili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "BOG je ponizio Judu zbog judejskoga kralja Ahaza koji je dopuštao grijeh u Judi i bio vrlo nevjeran BOGU."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Asirski kralj Tiglat Pileser došao je i donio Ahazu samo nevolje umjesto da mu pruži pomoć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ahaz je uzimao dragocjenosti iz BOŽJEGA Hrama, iz kraljevske palače i od velikaša. Davao ih je asirskom kralju, ali to mu nije pomoglo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "U vrijeme nevolje kralj Ahaz je postao još nevjerniji BOGU."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prinosio je žrtve bogovima Damaska koji su ga porazili. Mislio je: »Bogovi aramejskih kraljeva pomažu Aramejcima. Prinosit ću im žrtve da i meni pomognu.« No oni su bili razlog njegove propasti i propasti cijelog Izraela."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ahaz je sakupio posuđe iz Hrama i porazbijao ga. Zatvorio je vrata BOŽJEGA Hrama, a sebi je podigao žrtvenike na svakom uglu u Jeruzalemu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U svakome je judejskom gradu podigao poganska svetišta u kojima se prinosio tamjan drugim bogovima. Razljutio je BOGA svojih predaka."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostali događaji i njegovi postupci, od prvog do posljednjega, zabilježeni su u knjizi Povijest kraljeva Jude i Izraela."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad je Ahaz umro, sahranjen je u gradu Jeruzalemu, ali ne u grobnicama izraelskih kraljeva. Njegov je sin Ezekija postao sljedeći kralj."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekija, kralj Jude - (2 Kr 18,1–20,21) Ezekija je imao dvadeset i pet godina kad je postao kralj. U Jeruzalemu je vladao dvadeset i devet godina. Majka mu se zvala Abija i bila je Zaharijina kći."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov predak David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Očišćenje i posvećenje Hrama - U prvome mjesecu prve godine svoje vladavine Ezekija je otvorio vrata BOŽJEGA Hrama, popravio ih i obnovio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okupio je svećenike i Levite na istočnoj strani hramskog dvorišta"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "te im rekao: »Poslušajte me, Leviti! Posvetite sebe i posvetite Hram BOGA koji je Bog vaših predaka. Iznesite iz svetišta sve što je nečisto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naši su očevi bili nevjerni. Činili su zlo pred našim BOGOM. Zapostavili su ga. Prestali su obraćati pažnju na BOŽJE prebivalište i okrenuli mu leđa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zatvorili su vrata hramskog predvorja i pustili da dogore svjetiljke. Nisu palili tamjan niti su prinosili žrtve paljenice u svetištu Izraelovog Boga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "BOG se jako razljutio na Judu i Jeruzalem. Učinio ih je predmetom užasavanja, zgražavanja i nevjerice, kao što vidite i svojim očima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato su naši očevi pali od mača, a naši sinovi, kćeri i žene su u ropstvu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U mom je srcu želja da sad sklopim savez s BOGOM Izraela, da se tako odvrati od nas žestina njegove ljutnje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinovi moji, nemojte sad biti nemarni. Vas je BOG odabrao da stojite pred njim i služite, da budete njegovi službenici koji mu prinose mirisni tamjan.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ovo su Leviti koji su prionuli na posao: Mahat—Amasajev sin i Joel—Azarijin sin, od potomaka Kehata; Kiš—Abdijev sin i Azarija—Jehalelelov sin, od potomaka Merarija; Joah—Zimin sin i Eden—Joahov sin, od potomaka Geršona;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šimri i Jeiel, od potomaka Elisafana; Zaharija i Matanija, od potomaka Asafa;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jehiel i Šimej, od potomaka Hemana; te Šemaja i Uziel, od potomaka Jedutuna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Okupili su se i izvršili na sebi obred očišćenja. Potom su ušli u BOŽJI Hram da ga očiste, kao što je kralj bio zapovjedio, u skladu s BOŽJOM zapovijedi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svećenici su ušli unutar BOŽJEGA Hrama da izvrše obred očišćenja. U dvorište su BOŽJEGA Hrama iznijeli sve nečisto što su zatekli u BOŽJEM Hramu. Leviti su sve to iznijeli na potok Kidron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obredom su posvećivanja Hrama započeli prvog dana u prvome mjesecu. Osmoga su dana u mjesecu došli do predvorja BOŽJEGA Hrama. A sljedećih su osam dana posvećivali sâm BOŽJI Hram. Završili su šesnaestog dana u prvome mjesecu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom su otišli kralju Ezekiji i rekli: »Očistili smo cijeli BOŽJI Hram i žrtvenik za žrtve paljenice, s cijelim njegovim priborom. Očistili smo i stol za kruhove s njegovim priborom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sve predmete, koje je tijekom svoje vladavine, u svojoj nevjeri, uklonio kralj Ahaz, popravili smo i posvetili. Sad se nalaze ispred BOŽJEG žrtvenika.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kralj Ezekija poranio je sljedećeg jutra, okupio gradske dužnosnike i s njima se popeo u BOŽJI Hram."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dotjerali su sedam junaca, sedam ovnova, sedam janjaca i sedam jaraca kao žrtvu očišćenja za kraljevstvo, za Svetište i za narod Jude. Kralj je zapovjedio svećenicima, Aronovim potomcima, da prinesu žrtve na BOŽJI žrtvenik."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zaklali su goveda, a svećenici su sakupljali krv žrtava i njome škropili žrtvenik. Zatim su zaklali ovnove i njihovom krvlju poškropili žrtvenik. Potom su zaklali janjce i krvlju poškropili žrtvenik."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jarci za žrtvu očišćenja dovedeni su pred kralja i okupljene ljude te su svi na njih položili ruke."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada su svećenici zaklali životinje i prinijeli njihovu krv na žrtvenik, kao žrtvu očišćenja cijelog Izraela. Jer, kralj je bio zapovjedio da se žrtva paljenica i žrtva očišćenja trebaju prinijeti za cijeli Izrael."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kralj je u BOŽJI Hram postavio Levite s cimbalima, harfama i lirama. Učinio je to u skladu s onim što su svojevremeno bili zapovjedili David, kraljev vidjelac Gad i prorok Natan. Jer, tako je BOG bio odredio i objavio preko svojih proroka."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Leviti su stajali s Davidovim glazbalima u rukama, a svećenici s trubama."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada je Ezekija zapovjedio da se žrtva paljenica prinese na žrtvenik. Kad je počelo prinošenje žrtve, počelo je i pjevanje BOGU, popraćeno glazbom truba i glazbala izraelskoga kralja Davida."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cijeli se skup klanjao u štovanju, uz pjevanje pjevača i zvukove truba, sve dok se nije završilo prinošenje žrtve paljenice."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kad je prinošenje završilo, kralj i svi prisutni duboko su se poklonili."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kralj Ezekija i dužnosnici zapovjedili su Levitima da slave BOGA istim riječima kao što su nekad slavili David i vidjelac Asaf, a oni su radosno slavili i duboko se klanjali."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tada je Ezekija rekao: »Sad ste sebe posvetili BOGU. Priđite i donesite žrtve i prinose zahvalnosti u BOŽJI Hram.« Ljudi su donosili žrtve zahvalnice. Oni koji su tako željeli, donijeli su žrtve paljenice."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zajednica je prinijela sedamdeset goveda, sto ovnova i dvjesto janjaca za žrtve paljenice BOGU."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ostalih je posvećenih darova bilo još šesto goveda i tri tisuće ovaca."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No svećenika je bilo premalo da bi odrali sve životinje prinesene kao žrtve paljenice jer se ostali svećenici još nisu posvetili za službu. Zato su im njihova braća Leviti pomagali sve dok posao nije obavljen. Naime, Leviti su bili spremniji od svećenika da se posvete za službu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bilo je mnogo žrtava paljenica, obilje loja od žrtava slavljenica te žrtava pića koje idu uz žrtve paljenice. Tako je ponovo uspostavljena služba u BOŽJEM Hramu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ezekija i cijeli narod radovali su se tome što je Bog učinio za svoj narod, i to još tako brzo."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekijine pripreme za Pashu - Ezekija je razaslao glasnike po cijelom Izraelu i Judi. Napisao je i pisma Efrajimovom i Manašeovom plemenu. Pozivao je ljude da dođu u BOŽJI Hram u Jeruzalemu i proslave Pashu u čast Izraelovom BOGU."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kralj i njegovi službenici, te cijela zajednica u Jeruzalemu, složili su se da proslave Pashu u drugome mjesecu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nisu mogli proslaviti Pashu u propisano vrijeme jer se još nije bio posvetio dovoljan broj svećenika niti se narod okupio u Jeruzalemu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Takav plan činio se dobar kralju i cijeloj zajednici."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Po cijelom Izraelu, od grada Beer Šebe pa sve do grada Dana, poslali su proglas pozivajući narod da dođu u Jeruzalem slaviti Pashu u čast Izraelovom BOGU. Već se dugo nije svetkovalo u velikom broju iako je tako propisano u zakonu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prema kraljevoj zapovijedi, glasnici su trčali po cijelom Izraelu i Judi, noseći pisma od kralja i njegovih službenika. U njima je pisalo: »Narode Izraela, vratite se BOGU Abrahama, Izaka i Izraela. Tako će se on moći vratiti vama koji ste preostali, pobjegavši iz ropstva asirskoga kralja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nemojte biti kao vaši očevi i braća koji su bili nevjerni BOGU svojih predaka. Kao što vidite, učinio ih je ruglom pred ljudima i prepustio prijeziru drugih naroda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne budite tvrdoglavi, kao što su bili vaši očevi. Pružite ruke k BOGU i dođite u njegov Hram, koji je on posvetio zauvijek. Služite svome BOGU, da se više ne ljuti na vas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako se vratite k BOGU, vaši rođaci i vaša djeca naći će suosjećanje kod svojih porobljivača i vratiti se u ovu zemlju. Jer, vaš je BOG milostiv i suosjećajan. On se neće okrenuti od vas ako se vi vratite k njemu.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako su glasnici išli od grada do grada, kroz Efrajimovu i Manašeovu zemlju, sve do područja Zebulunovog plemena. No narod im se rugao i ismijavao ih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samo je nekoliko ljudi iz plemena Ašera, Manašea i Zebuluna poslušalo i došlo u Jeruzalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No Božja je ruka bila na Judejcima. Zajedno i složno, izvršavali su zapovijedi kralja i kraljevih službenika, sve u skladu s BOŽJOM riječju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Proslava Pashe - U drugome mjesecu veliko se mnoštvo naroda okupilo u Jeruzalemu za Blagdan beskvasnoga kruha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uklonili su poganske žrtvenike iz Jeruzalema, kao i sva poganska svetišta za prinos tamjana. Sve su pobacali u dolinu potoka Kidrona."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Četrnaestog su dana u drugome mjesecu zaklali pashalno janje. Svećenici i Leviti su se pokajali, izvršili obred posvećenja i unijeli žrtve paljenice u BOŽJI Hram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zauzeli su svoja uobičajena mjesta, propisana zakonom Božjeg čovjeka Mojsija. Leviti su dodavali krv žrtvovanih životinja, a svećenici su njome škropili žrtvenik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mnogi nisu izvršili obred očišćenja da bi se posvetili te nisu mogli klati pashalnu janjad. Stoga, Leviti su vršili klanje za njih. Tako je sva janjad bila ispravno posvećena BOGU."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mnoštvo naroda, mnogi iz plemena Efrajima, Manašea, Isakara i Zebuluna, nisu izvršili obred očišćenja. Ipak, jeli su pashalno janje iako je zakon propisivao drugačije. Ezekija se pomolio za njih: »Neka dobri BOG oprosti svakome"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "tko svim srcem traži BOGA svojih predaka. Neka im oprosti što nisu postupili prema pravilima čistoće u Svetištu.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "BOG je ispunio Ezekijinu molbu i oprostio narodu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Izraelci, koji su bili u Jeruzalemu, sedam su dana s velikom radošću svetkovali Blagdan beskvasnoga kruha. Leviti i svećenici slavili su BOGA iz dana u dan, pjevajući BOGU iz sve snage."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ezekija je ohrabrivao sve Levite koji su revno služili BOGU. Narod je sedam dana slavio blagdan i prinosio žrtve slavljenice, zahvaljujući BOGU svojih predaka."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Potom se cijela zajednica složila da slavlje treba produžiti pa su radosno slavili još sedam dana."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Judejski je kralj Ezekija dao okupljenima 1.000 junaca i 7.000 ovaca. Njegovi su službenici dali za zajednicu još 1.000 junaca i 10.000 ovaca. Velik je broj svećenika izvršio obred očišćenja i tako se posvetio za službu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Radovali su se zajedno svi Judejci, svećenici i Leviti, cijela zajednica pristigla iz Izraela, zajedno sa strancima koji su došli iz Izraela ili su živjeli u Judi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "U Jeruzalemu je vladala velika radost. Još od vremena Salomona, sina izraelskog kralja Davida, ondje nije bilo tako."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na kraju su svećenici i Leviti ustali i blagoslovili narod. Bog je čuo njihov glas. Njihova je molitva doprla do njegovoga svetog prebivališta na nebesima."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekija obnavlja bogoštovlje i svećenstvo - Kad je završila Pasha, Izraelci, koji su bili u Jeruzalemu, krenuli su po judejskim gradovima. Razbijali su svete stupove, sjekli kipove božice Ašere i razarali poganska svetišta i žrtvenike po cijeloj Judi, Benjaminu, Efrajimu i Manašeu. Kad su uništili sve što je služilo za štovanje idola, vratili su se u svoje gradove, svaki na svoj posjed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezekija je podijelio svećenike i Levite po skupinama, a svaka je skupina imala svoju dužnost. Bili su podijeljeni na one koji prinose žrtve paljenice i žrtve slavljenice te one koji služe u Hramu, zahvaljuju i slave na ulazu u BOŽJI Hram."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I kralj je dao svoj osobni prinos za žrtve paljenice—jutarnje i večernje žrtve, žrtve na šabat, žrtve na dane mladog mjeseca i na propisane blagdane, sve kao što je pisano u BOŽJEM zakonu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rekao je narodu i stanovnicima Jeruzalema da osiguraju dio za svećenike i Levite kako bi se oni mogli potpuno predati izvršavanju BOŽJEG zakona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tek što su to objavili, Izraelci su počeli donositi prve plodove žita, mladog vina, svježeg ulja, meda i svega što je rodilo na poljima. Donosili su desetinu svakog proizvoda, obilje svega."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Izraelci i Judejci, koji su živjeli po judejskim gradovima, donosili su desetinu svojih stada i desetinu predmeta posvećenih svome BOGU. Donosili su i stavljali na gomile."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sakupljanje je počelo u trećem, a završilo u sedmome mjesecu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad su Ezekija i njegovi službenici došli i vidjeli gomile darova, blagoslovili su BOGA i njegov narod Izrael."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezekija je pitao svećenike i Levite o nagomilanim darovima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vrhovni mu je svećenik Azarija, iz Sadokove obitelji, odgovorio: »Otkako je narod počeo donositi svoje priloge u BOŽJI Hram, imamo dovoljno za jelo i još mnogo toga preostane. BOG je blagoslovio svoj narod pa se toliko toga sakupilo.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezekija je rekao da se pripreme prostorije u BOŽJEM Hramu pa je tako i učinjeno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tu su unijeli priloge, desetine i posvećene predmete. Za njihovo su čuvanje bili zaduženi Levit Konanija, kao prvi, te njegov brat Šimej, kao drugi odgovorni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Konanija i Šimej nadgledali su Jehiela, Azaziju, Nahata, Asahela, Jerimota, Jozabada, Eliela, Ismakiju, Mahata i Benaju. Postavili su ih osobno kralj Ezekija i upravitelj Božjega hrama Azarija."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kore, sin Levita Jimne, čuvar istočnih vrata Hrama, vodio je brigu o raspodjeli dragovoljno prinesenih žrtava i darova posvećenih BOGU."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Njemu su pomagali Eden, Minjamin, Ješua, Šemaja, Amarija i Šekanija. Obavljali su svoju dužnost po svećeničkim gradovima, vjerno raspodjeljujući darove svećenicima, prema njihovim skupinama. Dijelili su jednako i mladim i starim svećenicima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Davali su i dječacima u dobi od tri godine naviše, čija su imena bila zapisana u obiteljskim stablima levitskih obitelji. Svi su oni trebali, kad odrastu, ući u BOŽJI Hram i vršiti svoje svakodnevne dužnosti, u skladu s odgovornostima svoje skupine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Svećenici su dobivali svoj dio prema redoslijedu kako su njihove obitelji bile upisane u obiteljska stabla. Leviti od dvadeset godina naviše dobivali su svoj dio prema svojim skupinama i odgovornostima."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Svoj su dio dobivala i mala djeca, žene, sinovi i kćeri Levita čija su imena bila zabilježena u obiteljskim stablima. Leviti su bili posebno vjerni u održavanju svoje posvećenosti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Svećenici, Aronovi potomci, živjeli su na poljima i pašnjacima svojih gradova. U svakom je gradu bio određen čovjek zadužen za raspodjelu dobara svakome muškom među svećenicima, čije su ime Leviti upisali u obiteljska stabla."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ezekija je tako činio u cijeloj Judi. Postupao je dobro, pravedno i vjerno pred svojim BOGOM."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ezekija je svim srcem radio svaki posao, služio Božjem Hramu, pokoravao se zakonu i zapovijedima te slijedio svog Boga. I u svemu je bio uspješan."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kralj Asirije napada Judu - (2 Kr 18,13-37; 19,14-19.35-37; Iz 36,1-22; 37,8-38) Nakon što je Ezekija sve vjerno izvršio, asirski je kralj Sanherib napao Judu. Opkolio je utvrđene gradove s namjerom da ih osvoji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezekija je uvidio da se Sanherib došao boriti za Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Savjetovao se sa svojim službenicima i vojskovođama. Odlučili su zatvoriti dotok vode iz izvora izvan grada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okupilo se mnogo ljudi. Zatvorili su sve izvore i zaustavili rječicu koja je tekla posred zemlje. Govorili su: »Zašto da kraljevi Asirije dođu i nađu obilje vode?«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezekija je odlučno prionuo na obnovu porušenih dijelova gradskih zidina. Podigao je na njima kule. S vanjske je strane zidina izgradio još jedan zid. Utvrdio je i ojačao istočni dio Davidova grada. Dao je napraviti mnogo oružja i štitova."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Postavio je vojne zapovjednike nad ljudima. Okupio ih je na otvorenome, pokraj gradskih vrata, i ohrabrivao ih. Rekao im je:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Budite snažni i hrabri! Ne bojte se asirskoga kralja i njegove velike vojske. Uz nas je veća sila nego uz njega."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uz njega je ljudska snaga, a uz nas je naš BOG, koji nam pomaže i vodi naše bitke.« Narod je bio ohrabren riječima Ezekije, kralja Jude."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dok je asirski kralj Sanherib s cijelom svojim vojskom opsjedao grad Lakiš, poslao je svoje sluge u Jeruzalem k judejskom kralju Ezekiji. Svim je Judejcima u Jeruzalemu poručio:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Sanherib, kralj Asirije, poručuje vam: ‘U koga se to pouzdajete dok ste pod opsadom u Jeruzalemu?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezekija vas zavarava i pušta da umrete od gladi i žeđi, kad vam govori da će vas vaš BOG izbaviti iz ruku asirskoga kralja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nije li Ezekija uklonio Božja svetišta i žrtvenike? Nije li zapovjedio da se u Judi i Jeruzalemu klanjate samo pred jednim žrtvenikom i samo na njemu prinosite žrtve?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Znate li što smo ja i moji preci učinili narodima drugih zemalja? Jesu li bogovi tih naroda i zemalja ikad uspjeli zaštititi svoju zemlju preda mnom?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koji je od svih tih bogova nad narodima, koje su moji preci potpuno uništili, izbavio svoj narod iz mojih ruku? Kako bi vas onda vaš Bog mogao izbaviti?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zato ne dopuštajte da vas Ezekija zavarava i zavodi. Ne vjerujte mu! Ni jedan bog, niti jednog naroda niti kraljevstva, nije uspio izbaviti svoj narod od mene ili mojih predaka. Nemojte misliti da me vaš Bog može zaustaviti.’«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Još su mnogo toga asirski službenici izrekli protiv BOGA i njegovog sluge Ezekije."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asirski je kralj napisao i pisma u kojima je vrijeđao Izraelovog BOGA: »Kao što bogovi naroda drugih zemalja nisu uspjeli zaštititi svoje narode, tako ni Ezekijin Bog neće izbaviti svoj narod iz mojih ruku«."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asirski su službenici to glasno izvikivali stanovnicima Jeruzalema, koji su se okupili na zidinama grada. Vikali su na judejskom jeziku kako bi ih zastrašili i osvojili grad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Govorili su o Bogu Jeruzalema kao da je on isto što i bogovi naroda drugih zemalja. No oni su samo tvorevine ljudskih ruku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kralj Ezekija i prorok Izaija, Amosov sin, zavapili su molitvom do neba."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "BOG je poslao anđela koji je poubijao sve ratnike, zapovjednike i službenike u taboru asirskoga kralja. Kralj Asirije vratio se osramoćen u svoju zemlju. Kad je ušao u hram svog boga, neki su ga od njegovih sinova pogubili mačem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako je BOG spasio Ezekiju i stanovnike Jeruzalema od asirskoga kralja Sanheriba i svih drugih neprijatelja. Osigurao im je mir sa svih strana."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mnogi su donosili darove BOGU u Jeruzalem, kao i dragocjenosti za judejskoga kralja Ezekiju. Njegov je ugled porastao u očima svih naroda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezekijina bolest i oholost - (2 Kr 20,1-3.12-19; Iz 38,1-3; 39,1-8) U to se vrijeme Ezekija nasmrt razbolio. Pomolio se BOGU koji mu je odgovorio i dao mu znak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No Ezekija nije uzvratio zahvalnošću. Njegovo je srce bilo oholo pa se Bog razljutio na njega, na Judu i na Jeruzalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ipak, Ezekija se pokajao zbog svoje oholosti, kao i stanovnici Jeruzalema. Tako ih BOŽJA srdžba nije stigla tijekom Ezekijinog života."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ezekijino bogatstvo i slava - Ezekija je uživao veliko bogatstvo i čast. Izgradio je sebi riznice za srebro, zlato, drago kamenje, začine, štitove i ostale dragocjene predmete."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Izgradio je spremišta za skladištenje žita, mladog vina i svježeg ulja te štale za goveda i torove za ovce."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Izgradio je mnogo gradova i stekao mnoga stada sitne i krupne stoke. Bog mu je dao veliko bogatstvo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ezekija je zaustavio gornji tok rječice Gihon. Vodu je usmjerio prema dolje, u zapadni dio Davidova grada. Bio je uspješan u svemu što je poduzimao."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No kad su babilonski službenici poslali svoje izaslanike da se raspitaju o znaku koji se ukazao u zemlji, Bog ga je napustio kako bi ga iskušao i otkrio što je u njegovom srcu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kraj Ezekijine vladavine - (2 Kr 20,20-21) Sve ostalo o Ezekiji, i o tome kako je vjerno služio, zabilježeno je u vizijama proroka Izaije, Amosovog sina, te u povijesnim zapisima o kraljevima Jude i Izraela."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ezekija je umro. Narod ga je sahranio pored njegovih predaka, na brdu gdje se nalaze grobnice Davidovih potomaka. Svi stanovnici Jude i Jeruzalema odali su mu posmrtnu počast. Njegov je sin Manaše postao sljedeći kralj."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manaše, kralj Jude - (2 Kr 21,1-18) Manaše je imao dvanaest godina kad je postao kralj. U Jeruzalemu je vladao pedeset i pet godina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Činio je zlo pred BOGOM, povodeći se za odvratnim običajima naroda koje je BOG protjerao pred Izraelcima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obnovio je poganska svetišta koja je bio porušio njegov otac Ezekija. Izgradio je žrtvenike bogovima baalima i dao načiniti likove božice Ašere. Klanjao se svim sazviježđima i štovao ih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Podigao je poganske žrtvenike u BOŽJEM Hramu, za koji je BOG rekao: »U Jeruzalemu će zauvijek biti moje ime.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U oba dvorišta BOŽJEGA Hrama napravio je žrtvenike svim sazviježđima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Spalio je svoje sinove u vatri kao žrtve u dolini Ben Hinom. Bavio se proricanjem budućnosti i gatanjem, savjetovao se s prizivačima duhova i vračevima. Činio je mnogo zla pred BOGOM i tako izazivao njegov bijes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dao je napraviti kip idola i postaviti ga u Božji Hram, za koji je Bog rekao Davidu i njegovom sinu Salomonu: »U ovaj Hram i u Jeruzalem, koji sam odabrao između svih Izraelovih plemena, stavit ću svoje ime zauvijek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Više neću iseljavati Izraelce iz zemlje koju sam dao njihovim precima. Samo neka pažljivo izvršavaju sve što sam im zapovjedio—sve zakone, uredbe i pravila koje sam dao preko Mojsija.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Manaše je zaveo stanovnike Jude i Jeruzalema da učine više zla od naroda koje je BOG bio uništio pred Izraelcima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "BOG je govorio Manašeu i njegovom narodu, ali oni nisu obraćali pažnju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stoga, BOG je na njih doveo zapovjednike vojske asirskoga kralja koji su zarobili Manašea. Uhvatili su ga kukama, vezali metalnim okovima i odveli u Babilon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U svojoj se nevolji pomolio svome BOGU. Duboko se ponizio pred Bogom svojih predaka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Molio je i Bog je čuo njegovo preklinjanje. Vratio ga je u Jeruzalem, u njegovo kraljevstvo. Tada je Manaše spoznao da je BOG pravi Bog."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poslije je Manaše dao obnoviti vanjski zid Davidova grada, na zapadnoj strani prema dolini rječice Gihon, sve do Ribljih vrata i oko brda Ofel. Dao je povećati visinu zida. Također, u svim je utvrđenim gradovima Jude postavio vojne zapovjednike."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uklonio je idole stranih bogova, kao i kip idola iz BOŽJEGA Hrama. Uklonio je i sve žrtvenike koje je dao podići na hramskom brdu i u Jeruzalemu. Sve ih je pobacao izvan grada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obnovio je žrtvenik BOGU i na njemu prinosio žrtve slavljenice i zahvalnice. Zapovjedio je Judejcima da služe Izraelovom BOGU."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Narod je i dalje prinosio žrtve na uzvisinama, ali samo svome BOGU."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ostalo o Manašeu, njegova molitva Bogu i riječi vidioca, koji su mu govorili u ime Izraelovog BOGA, sačuvano je u zapisima o kraljevima Izraela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Njegova molitva i kako ga je Bog čuo, svi njegovi grijesi i nevjere, sve o mjestima gdje je gradio poganska svetišta i postavljao kipove božice Ašere i idole prije nego što se pokajao, sve je zabilježeno u zapisima vidioca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad je Manaše umro, sahranili su ga u njegovoj palači. Njegov je sin Amon postao sljedeći kralj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amon, kralj Jude - (2 Kr 21,19-26) Amon je imao dvadeset i dvije godine kad je postao kralj, a u Jeruzalemu je vladao dvije godine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Činio je zlo pred BOGOM, kao i njegov otac Manaše. Prinosio je žrtve i štovao idole koje je dao načiniti njegov otac Manaše."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nije se ponizio pred BOGOM, kao njegov otac, nego je još i uvećao svoju krivnju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Njegovi su se sluge urotili protiv njega i ubili ga u njegovome vlastitom domu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No narod je pobio sve urotnike protiv kralja Amona i postavio njegovog sina Jošiju za kralja."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošija, kralj Jude - (2 Kr 22,1–23,30) Jošija je imao osam godina kad je postao kralj, a u Jeruzalemu je vladao trideset i jednu godinu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov predak David. Nikada nije zastranio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jošijin obračun sa štovanjem idola - (2 Kr 23,1-27) U osmoj godini svoje vladavine, dok je još bio sasvim mlad, počeo je tražiti Boga svog pretka Davida. U dvanaestoj je godini svoje vladavine počeo čistiti Judu i Jeruzalem od poganskih svetišta, od kipova božice Ašere, od rezbarenih drvenih idola i metalnih lijevanih idola."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U njegovoj su prisutnosti ljudi porušili žrtvenike baalima i žrtvenike za prinos tamjana. Dao je da se polome Ašerini kipovi i porazbijaju drveni i metalni idoli. Smrskao ih je u prah i dao razasuti po grobovima njihovih štovatelja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kosti svećenika, koji su štovali idole, spalio je na njihovim žrtvenicima. Tako je očistio Judu i Jeruzalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isto je učinio u gradovima na području Manašea, Efrajima, Šimuna, sve do Naftalija, kao i u ruševinama oko njih."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porušio je žrtvenike, polomio kipove i idole božice Ašere i smrskao ih u prah. Po cijelom je Izraelu dao polomiti sve žrtvenike za prinos tamjana. Potom se vratio u Jeruzalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Otkriće Knjige zakona - (2 Kr 22,3-20) U osamnaestoj je godini svoje vladavine Jošija nastavio čistiti zemlju i Hram. Poslao je Asalijinog sina Šafana, gradskog službenika Maaseja i Joahazovog sina Joaha, koji je bio pisar, da obave popravke i obnove Hram svog BOGA."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Otišli su vrhovnom svećeniku Hilkiji i predali mu novac koji je narod davao za Božji Hram. Taj su novac sakupili Leviti, čuvari vrata, od naroda iz Manašeovog i Efrajimovog plemena, i od onih koji su preostali od Izraelaca. Također, sakupljali su od svih Judejaca i Benjaminovaca te od stanovnika Jeruzalema."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Novac je povjeren nadglednicima radova u BOŽJEM Hramu koji su isplaćivali radnike što su ga popravljali i obnavljali."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dali su novac stolarima i graditeljima za kupnju rezanog kamena i drva. Drvo je bilo potrebno za obnovu ruševnih zgrada, posebno krovnih greda. Kraljevi Jude bili su potpuno zapustili hramske zgrade."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ljudi su radili pošteno. Nadređeni su im bili Leviti Jahat i Obadija—Merarijevi potomci, te Zaharija i Mešulam—Kehatovi potomci. Leviti, koji su znali svirati glazbene instrumente,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nadgledali su nosače tereta i osiguravali da svaki radnik obavlja svoj posao. Neki su od Levita bili određeni za pisare, službenike ili čuvare vrata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dok su iznosili novac donesen u BOŽJI Hram, svećenik Hilkija je pronašao svitak BOŽJEG zakona, ispisan Mojsijevom rukom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada je Hilkija rekao pisaru Šafanu: »Pronašao sam Knjigu zakona u BOŽJEM Hramu«. Hilkija je svitak predao Šafanu,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "koji ga je odnio kralju. Rekao mu je: »Tvoji sluge izvršavaju sve što im je povjereno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Novac iz BOŽJEGA Hrama predali su nadglednicima radova, a oni ga isplaćuju izvođačima radova.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada je pisar Šafan izvijestio kralja: »Svećenik Hilkija dao mi je ovaj svitak«. I Šafan je čitao pred kraljem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad je kralj čuo riječi zakona, razderao je odjeću na sebi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zatim je izdao zapovijed Hilkiji, Šafanovom sinu Ahikamu, Mikinom sinu Abdonu, pisaru Šafanu i kraljevskom službeniku Asaji:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Idite i pitajte BOGA u moje ime i u ime onih koji su preostali u Izraelu i Judi. Pitajte ga o onome što piše u knjizi koja je pronađena. BOG se jako ljuti na nas jer naši preci nisu poslušali BOŽJU riječ. Nisu činili sve ono što je zapisano.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako su Hilkija i oni koje je kralj poslao s njim otišli k proročici Huldi. Ona je bila žena Šaluma, Tokhatovog sina i Hasrinog unuka, čuvara hramskih odora. Hulda je živjela u Drugoj gradskoj četvrti u Jeruzalemu. Razgovarali su s njom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rekla im je: »Recite čovjeku koji vas je k meni poslao"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "da ovako poručuje BOG: ‘Donijet ću nesreću na ovo mjesto i njegove stanovnike. Dogodit će se sva prokletstva zapisana u knjizi koju su pročitali pred judejskim kraljem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Učinit ću to jer su me napustili i palili tamjan drugim bogovima. Razljutili su me izrađujući idole. Zato ću iskaliti svoj bijes na ovo mjesto i neće se utišati.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A judejskom kralju, koji vas je poslao da se raspitate kod BOGA, recite da mu ovo poručuje Izraelov BOG:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Čuo si što govorim protiv ovog mjesta i njegovih stanovnika. Tvoje se srce smekšalo i ponizio si se pred Bogom. Razderao si odjeću na sebi i plakao preda mnom. Zbog toga sam te čuo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pustit ću te da u miru umreš i počineš pored svojih predaka. Tvoje oči neće vidjeti svu nesreću koju ću donijeti na ovo mjesto i njegove stanovnike.’« Poslanici su prenijeli poruku kralju."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kralj je sazvao i okupio sve starješine Jude i Jeruzalema."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Otišao je u BOŽJI Hram zajedno sa svim stanovnicima Judeje i Jeruzalema, sa svećenicima i Levitima. Došao je sav narod, od običnih do najutjecajnijih građana. Kralj im je pročitao sve što piše u Knjizi saveza koja je bila pronađena u BOŽJEM Hramu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potom je stao na svoje mjesto i obnovio savez s BOGOM. Zakleo se da će svim svojim srcem i dušom slijediti BOGA i držati njegove zapovijedi, propise i uredbe, koje su zapisane u Knjizi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zatim je od svih prisutnih u Jeruzalemu i Benjaminu zahtijevao da prisegnu na vjernost savezu. Stanovnici Jeruzalema prihvatili su Božji savez, savez Boga kojeg su štovali njihovi preci."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na cijelome području Izraela Jošija je uklonio sve odvratne idole kojima je narod iskazivao štovanje. Naveo je čitav izraelski narod da štuje svoga BOGA. Sve dok je Jošija bio živ, narod je štovao samo BOGA svojih predaka."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošija proslavlja Pashu - (2 Kr 23,21-23) Jošija je potom u Jeruzalemu proslavio Pashu u čast BOGA. Pashalno janje klalo se četrnaestog dana u prvome mjesecu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kralj je svećenicima odredio njihove dužnosti i ohrabrio ih za službu u BOŽJEM Hramu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Levitima, koji su poučavali Izraelce i bili posvećeni za službu BOGU, rekao je: »Stavite sveti Kovčeg u Hram koji je sagradio Salomon, sin izraelskoga kralja Davida. Ne trebate ga više prenositi na svojim ramenima. Sad služite svome BOGU i njegovom narodu Izraelu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pripremite se za službu u Hramu, prema svojim obiteljima i skupinama. Postupajte prema uputama izraelskoga kralja Davida i njegovog sina Salomona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zauzmite svoja sveta mjesta s Levitima, tako da možete pomagati ljudima iz svakog plemena svog naroda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zakoljite pashalno janje i posvetite se. Pripremite ga za svoje sunarodnjake. Postupajte u skladu s riječju koju je BOG dao preko Mojsija.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jošija je od vlastitih stada za Pashu osigurao 30.000 janjaca i koza za pashalne žrtve te 3.000 junaca za narod."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I njegovi su službenici dali svoje dragovoljne priloge za narod, za svećenike i Levite. Hramski službenici Hilkija, Zaharija i Jehiel dali su svećenicima 2.600 janjaca i koza te 300 junaca za pashalne žrtve."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Konanija, njegova braća Šemaja i Natanael te levitski poglavari Hašabija, Jeiel i Jozabad dali su za Levite 5.000 janjaca i koza te 500 junaca za pashalne žrtve."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad je sve bilo spremno za pashalnu službu, svećenici i Leviti, raspoređeni prema skupinama, zauzeli su svoja mjesta, u skladu s kraljevom zapovijedi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zaklali su pashalno janje. Leviti su derali kožu žrtvenih životinja i dodavali krv svećenicima, koji su njome škropili žrtvenik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odvojili su životinje namijenjene da budu žrtve paljenice za različita plemena. Prinosili su ih BOGU na način kako propisuje Mojsijev zakon. Jednako su postupali i s juncima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Leviti su pekli pashalne žrtve na vatri, u skladu s propisima. Svete su darove kuhali u loncima, kotlovima i zdjelama te ih užurbano dijelili cijelom narodu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poslije su Leviti spremili obrok za sebe i za svećenike, Aronove potomke, koji su sve do noći bili zaposleni oko spaljivanja žrtava paljenica i njihovog loja. Stoga, Leviti su preuzeli spremanje obroka za sebe i svećenike."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pjevači Leviti, Asafovi potomci, zauzeli su mjesta koja su im još bili odredili David, Asaf, Heman i kraljev prorok Jedutun. Čuvari vrata bili su na svakim vratima i nisu morali prekidati svoju službu jer su njihova braća Leviti sve pripremili za njih, za proslavu Pashe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako je tog dana izvršena sva BOŽJA služba, kao što je zapovjedio kralj Jošija. Svetkovana je Pasha i prinesene su žrtve paljenice na BOŽJI žrtvenik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Izraelci, koji su bili ondje, sedam su dana slavili Pashu i Blagdan beskvasnoga kruha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pasha se nije ovako slavila u Izraelu još od vremena proroka Samuela. Ni jedan od izraelskih kraljeva nije proslavio Pashu kao Jošija, sa svećenicima, Levitima, narodom Jude i Izraela te stanovnicima Jeruzalema."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pasha je ovako svetkovana u osamnaestoj godini Jošijine vladavine."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Smrt kralja Jošije - (2 Kr 23,28-30) Poslije, nakon što je Jošija uveo red u Hram, egipatski je kralj Neko doveo svoju vojsku i poveo bitku protiv svojih neprijatelja kod Karkemiša na rijeci Eufrat. Jošija je krenuo da mu se suprotstavi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Egipatski je kralj poslao glasnike s porukom: »Ovaj rat ne tiče se tebe, kralju Jude. Nisam došao boriti se protiv tebe, već protiv svojih neprijatelja. Bog mi je zapovjedio da požurim. On je uz mene. Ne protivi mu se, da te ne uništi.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No Jošija nije odustao, već se prerušio da ga ne prepoznaju i krenuo u bitku. Nije poslušao Nekove riječi, što su dolazile iz Božjih usta, već je ušao u bitku na ravnici kod Megida."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Strijelci su pogodili kralja Jošiju pa je rekao svojim slugama: »Vodite me odavde. Teško sam ranjen.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sluge su ga iznijeli iz njegovih kola i prenijeli u druga, u kojima su ga odvezli u Jeruzalem. Ondje je umro. Sahranili su ga u grobnici njegovih predaka. Cijela Juda i Jeruzalem tugovali su za Jošijom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I prorok Jeremija sastavio je pjesme tužaljke posvećene Jošiji. Pjevači i pjevačice još ih i danas pjevaju. Postao je to običaj naroda u Izraelu. Te su pjesme zapisane u Knjizi pogrebnih pjesama."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostalo o Jošiji, njegovo vjerno služenje u poslušnosti svemu što je zapisano u BOŽJEM zakonu,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kao i njegovi postupci, od prvog do posljednjega, zabilježeni su u knjizi Povijest kraljeva Izraela i Jude."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joahaz, kralj Jude - (2 Kr 23,31-33) Narod je za kralja odabrao Joahaza, Jošijinog sina. Postavili su ga za kralja u Jeruzalemu umjesto njegovog oca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joahaz je imao dvadeset i tri godine kad je postao kralj. U Jeruzalemu je vladao tri mjeseca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Egipatski kralj svrgnuo ga je s prijestolja u Jeruzalemu i nametnuo zemlji obvezu davanja 3.400 kilograma srebra i 34 kilograma zlata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Za kralja Jude i Jeruzalema postavio je Joahazovog brata Elijakima, kojem je promijenio ime u Jojakim, a Joahaza je kralj Neko odveo u Egipat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jojakim, kralj Jude - (2 Kr 23,34–24,6) Jojakim je imao dvadeset i pet godina kad je postao kralj. U Jeruzalemu je vladao jedanaest godina. Činio je zlo pred BOGOM."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Napao ga je babilonski kralj Nabukodonosor, svezao ga je u okove i odveo u Babilon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nabukodonosor je tada odnio u Babilon i neke predmete iz BOŽJEGA Hrama te ih stavio u svoju palaču u Babilonu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ostalo o Jojakimu, o idolima koje je napravio i o svemu što se otkrilo da je činio krivo, zabilježeno je u knjizi Povijest kraljeva Izraela i Jude. Njegov je sin Jojakin postao sljedeći kralj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jojakin, kralj Jude - (2 Kr 24,8-17) Jojakin je imao osamnaest godina kad je postao kralj. U Jeruzalemu je vladao tri mjeseca i deset dana. Činio je zlo pred BOGOM."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U proljeće iste godine kralj Nabukodonosor poslao je po njega pa je Jojakin odveden u Babilon, a s njim je odneseno još vrijednih predmeta iz BOŽJEGA Hrama. Za kralja Jude i Jeruzalema, Nabukodonosor je postavio Jojakinovog rođaka Sidkiju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sidkija, kralj Jude - (2 Kr 24,18–25,7; Jr 52,1-33) Sidkija je imao dvadeset i jednu godinu kad je postao kralj. U Jeruzalemu je vladao jedanaest godina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Činio je zlo pred svojim BOGOM. Nije se ponizio pred prorokom Jeremijom. Nije slušao što mu BOG poručuje preko njega."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Razaranje Jeruzalema - Pobunio se i protiv kralja Nabukodonosora, koji ga je ranije prisilio da se Bogom zakune na vjernost. Sidkija je postao tvrdoglav i neposlušan Izraelovom BOGU."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Svi su vodeći svećenici i narod postali nevjerni. Griješili su sve više. Povodili su se za iskvarenim običajima drugih naroda. Oskvrnuli su BOŽJI Hram u Jeruzalemu koji je BOG učinio svetim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A BOG njihovih predaka uporno ih je upozoravao preko svojih glasnika. Bilo mu je žao njegovog naroda i Hrama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No oni su ismijavali Božje glasnike i prezreli njegove poruke. Rugali su se njegovim prorocima, sve dok se BOG nije razljutio na svoj narod. Tada više nije bilo pomoći."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Doveo je na njih babilonskoga kralja koji je napao Judu i Jeruzalem. Pobio je mačem mladiće u Hramu. U Jeruzalemu nije poštedio ni muškarce ni žene, ni mlade ni stare. Bog mu je sve predao na milost i nemilost."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nabukodonosor je odnio u Babilon sve velike i male dragocjenosti iz BOŽJEGA Hrama, sve vrijedno što je pripadalo kralju i njegovim službenicima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zapalili su Božji Hram, srušili zidine Jeruzalema, spalili sve palače i uništili sve što je bilo vrijedno."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oni, koji su izbjegli smrt od mača, odvedeni su u zatočeništvo u Babilon. Bili su robovi babilonskog kralja i njegovih sinova, sve do uspostave Perzijskoga Kraljevstva."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako se ispunilo ono što je BOG objavio preko proroka Jeremije: »Sve dok se zemlja ne nauživa svojih propuštenih šabatnih počinaka, počivat će pusta i prazna dok se ne napuni sedamdeset godina.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "U prvoj godini vladavine perzijskoga kralja Kira, BOG ga je potaknuo da širom svog kraljevstva objavi poseban proglas. Učinio je to da bi se ispunilo ono što je BOG objavio preko proroka Jeremije. Kir je poslao glasnike s porukom:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Kir, kralj Perzije, proglašava: BOG neba učinio me kraljem svih kraljevstava na zemlji. Odredio me da mu podignem Hram u Jeruzalemu, u Judi. Zato se slobodno vratite svi vi, koji pripadate njegovom narodu. I neka je s vama vaš BOG«."
                }
            }
        }
    }
}