{
    "version": "shp",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdrav od Pavla, apostola Isusa Krista po Božjoj volji, i od našega brata Timoteja, Božjoj Crkvi u Korintu i svim Božjim ljudima u cijeloj Ahaji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neka s vama budu milost i mir od Boga, našeg Oca, i od Gospodina Isusa Krista."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zahvala - Hvalite Boga, Oca našega Gospodina Isusa Krista, milostivog Oca i Boga, koji je izvor svake utjehe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On nas tješi u svim nevoljama da bismo i mi mogli tješiti one koji se nalaze u bilo kakvoj nevolji, istom utjehom koju nama daje Bog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer, kao što su obilne Kristove patnje koje nas snalaze, tako uživamo i obilje utjehe, po Kristu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako smo pritisnuti nevoljama, to je za vašu utjehu i spasenje. Ako smo utješeni, to je da bismo vas utješili da možete strpljivo podnositi iste patnje koje i mi podnosimo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mi se čvrsto uzdamo u vas jer znamo da ćete, kao što dijelite s nama naše patnje, dijeliti i našu utjehu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Braćo i sestre, želimo da znate kakve smo nevolje imali u Aziji. Bili smo opterećeni više negoli smo mogli podnijeti, toliko da smo čak izgubili nadu da ćemo preživjeti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Osjećali smo da nam se sprema smrtna osuda. No to se dogodilo da se ne bismo više pouzdavali u sebe nego u Boga koji uskrsava mrtve."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On nas je izbavio iz velike smrtne opasnosti, a izbavljat će nas i dalje. Svoje smo nade položili u njega i on će nas i dalje spašavati."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I vi nam možete pomoći svojim molitvama. Tada će mnogi zahvaljivati Bogu za nas—i Bog će nas blagosloviti zbog brojnih molitava."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pavao mijenja svoj plan - Ponosni smo što možemo mirne savjesti reći da je sve što smo u svijetu učinili bilo iskreno i u čistoći srca koja dolazi od Boga, pogotovo prema vama. Nije nas pokretala svjetovna mudrost, nego Božja milost."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pišemo vam samo ono što možete pročitati i razumjeti. A vjerujem da ćete nas potpuno razumjeti,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kao što ste nas djelomično već razumjeli, te da ćete shvatiti da se možete ponositi nama, kao što ćemo se i mi ponositi vama onoga dana kad ponovo dođe naš Gospodin Isus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Budući da sam bio uvjeren u to, odlučio sam prvo doći k vama da biste imali dvostruke koristi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Namjeravao sam vas posjetiti na svome putu u Makedoniju, a zatim i pri povratku iz nje, da biste me vi otpremili u Judeju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesam li olako smišljao te planove? Jesu li moje odluke donesene onako kako to radi svijet, tako da istodobno kažem i »da« i »ne«?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No Božja je riječ pouzdana i on mi je svjedok da ono što vam kažem nije nikada istodobno i »da« i »ne«."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer, Božji Sin, Isus Krist, o kojem smo propovijedali među vama Sila, Timotej i ja, nije bio i »da« i »ne«. Naprotiv, u Kristu je uvijek »da«."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer, koliko god da ima Božjih obećanja, sva u njemu imaju svoje »da«. Zbog toga i mi po Kristu kažemo »Amen« na Božju slavu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bog je taj koji i nama i vama omogućuje da stojite čvrsto u Kristu. On je taj koji nas je odabrao i osnažio za svoje djelo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obilježio nas je znakom svoga vlasništva i dao nam svoga Duha koji je u našim srcima jamstvo da će ispuniti sve što je obećao."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pozivam Boga za svjedoka, života mi moga; nisam ponovo došao u Korint jer sam vas želio poštedjeti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To ne znači da pokušavamo nadzirati vašu vjeru, jer vi čvrsto stojite u njoj, već zajedno s vama radimo, za vašu radost."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tako sam, dakle, odlučio da vas ne žalostim kad ponovo dođem k vama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer, ako ja rastužim vas, tko će onda razvedriti mene ako ne vi koje sam rastužio?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A pisao sam vam tako da me ne bi, kad dođem k vama, rastužili oni koji bi me trebali razveseliti. Vjerovao sam da će svima vama biti drago ako budem zadovoljan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pisao sam vam u velikoj tuzi, slomljenog srca i u suzama, ne da bih vam nanio bol, nego da biste znali koliko je velika moja ljubav prema vama."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Opraštanje - No, ako je tko koga rastužio, nije rastužio mene, nego donekle sve vas—ne želim pretjerivati."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ova kazna, koju je većina dosudila čovjeku o kojem govorim, dovoljna je."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Umjesto toga, oprostite mu i ohrabrite ga, da ga ne bi svladala pretjerana tuga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zato vas molim, iskažite mu ljubav."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Evo zašto sam vam pisao: da vas ispitam i vidim hoćete li biti poslušni u svemu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako vi nekome oprostite, opraštam mu i ja. A što sam oprostio—ako sam imao išta—to sam, pred Kristom, napravio radi vas,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "da nas ne nadmudri Sotona jer vrlo dobro znamo njegove nakane."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U Troadi - Došao sam u Troadu da propovijedam Radosnu vijest o Kristu. Iako mi je Gospodin dao priliku da ondje služim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "bio sam jako zabrinut jer tamo nisam našao svoga brata Tita. Tako sam se pozdravio s njima i otišao u Makedoniju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pobjeda u Kristu - Ali, hvala Bogu koji nas po Kristu uvijek vodi u pobjedu. On kroz nas svuda širi znanje o sebi, poput ugodnog mirisa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mi smo Bogu ugodan Kristov miris, kako među onima koji su na putu spasenja tako i među onima koji su na putu uništenja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onima koji su na putu propasti to je smrad smrti koji vodi u smrt, a onima koji su na putu spasenja to je miris života koji vodi u život. Tko je sposoban za takav zadatak?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nismo oni koji trguju Božjom riječju zbog dobitka, kao što mnogi rade. Ne, mi u Kristu govorimo iskreno, znajući da govorimo od Boga poslani i u Božjoj prisutnosti."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sluge Novoga saveza s Bogom - Zvuči li ovo kao da opet hvalimo sami sebe? Zar trebamo pismo preporuke za vas ili od vas, kao što neki trebaju?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi ste sami naša preporuka, pisana u našim srcima, koju znaju i čitaju svi ljudi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pokazujete da ste Kristovo pismo, djelo naše službe, koje nije pisano tintom, nego Duhom živoga Boga. I nije napisano na kamenim pločama, nego na ljudskim srcima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ovo govorimo jer po Kristu imamo veliko pouzdanje pred Bogom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nismo u položaju tvrditi da išta možemo učiniti sami od sebe—naša sposobnost dolazi od Boga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On nas je osposobio da budemo sluge Novog saveza, koji je Bog sklopio sa svojim narodom, a taj savez nije pisani zakon, nego savez Duha. Pisani zakon ubija, a Duh daje život."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stari je savez bio uklesan na kamenim pločama. Donesen je očitovanjem Božje slave, tako da je sjaj, koji se odražavao na Mojsijevom licu, bio toliko sjajan da ga Izraelci nisu mogli niti pogledati iako je blijedio. Ako je takvo služenje Bogu pod Starim savezom došlo s takvim sjajem—a vodilo je u smrt—"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "koliko je sjajnije služenje Bogu koje donosi Duh?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Budući da je način služenja, koji donosi osudu, toliko slavan, koliko je slavniji način služenja koji donosi opravdanje ljudima pred Bogom!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer, ono što je prije bilo prepuno sjaja, sada više nema sjaja u usporedbi s nenadmašnim sjajem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako je način služenja Bogu, koji je iščeznuo, došao s tolikom slavom, koliko će slavniji biti onaj koji nikad ne prestaje?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Budući da imamo tu nadu, vrlo smo odvažni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nismo kao Mojsije, koji je stavio veo preko lica da Izraelci ne bi vidjeli svršetak onoga što blijedi i nestaje."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Njihovi su umovi bili zatvoreni. I danas, njihovi su umovi pokriveni istim velom pri čitanju Staroga zavjeta. Taj im veo i dalje zastire značenje jer on se uklanja jedino po Kristu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do današnjega dana, kad god se čita Mojsijev zakon, veo ostaje na njihovim srcima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali kada se tko okrene Gospodinu i slijedi ga, veo se skida."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gospodin o kojemu govorim jest Duh, a gdje je Gospodinov Duh,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tamo je sloboda. A mi, otkrivenog lica, promatramo i odražavamo Gospodinovu slavu te se mijenjamo i postajemo sličniji njemu, sve više i više. Ova promjena dolazi od Gospodina, koji je Duh."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Blago u glinenim posudama - Po Božjoj milosti imamo ovu službu i zato ne posustajemo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Umjesto toga, odrekli smo se sramotnih i skrivenih stvari i ne koristimo se lukavošću. Ne iskrivljujemo Božju poruku, nego poučavamo istinu i preporučujemo se savjesti svakoga čovjeka pred Bogom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A ako je Radosna vijest, koju propovijedamo, zastrta velom, zastrta je samo za one koji su na putu uništenja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Onima koji ne vjeruju, bog ovoga svijeta zaslijepio je um, da ne bi vidjeli svjetlo Radosne vijesti o slavi Krista koji je Božja slika."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mi ne propovijedamo o sebi, nego propovijedamo o Isusu Kristu kao Gospodinu i govorimo da smo vaši sluge radi Isusa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bog koji je rekao: »Neka svjetlo zasja iz mraka!«, isti je Bog čije je svjetlo zasjalo u našim srcima tako što nam je dao da upoznamo Božju slavu na Kristovom licu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mi imamo ovo blago, ali smo poput glinenih posuda tako da bude očito da izvanredna moć dolazi od Boga, a ne od nas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stalno nas pritišću nevolje, ali nismo slomljeni. Zbunjeni smo, ali nismo očajni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Progonjeni smo, ali ne i napušteni; oboreni smo, ali ne i uništeni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na svojim tijelima uvijek nosimo Isusovu smrt, da bi se i Isusov život jednako jasno vidio u našim tijelima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mi, koji smo živi, neprestano smo u smrtnoj opasnosti radi Isusa, tako da bi se Isusov život jasno pokazao na našim smrtnim tijelima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Smrt, dakle, djeluje u nama, a život u vama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Budući da imamo isti duh vjere kao što piše u Svetom pismu: »Povjerovao sam, zato sam govorio«, i mi vjerujemo te zato i govorimo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Znamo da je Bog podigao Gospodina Isusa iz smrti, a znamo da će isto tako podići i nas s Isusom i zajedno s vama postaviti uz sebe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer, sve je to radi vas, da bi Božja milost doprla do što više ljudi. Tako će se Bogu iskazivati još više zahvalnosti i bit će još više slavljen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Život po vjeri - Zbog toga ne posustajemo. Jer, čak i ako naše vanjsko biće propada, naše se unutarnje biće, bez obzira na to, svakoga dana obnavlja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naše trenutačne, male nevolje pripremaju nas za vječnu slavu koja obilno nadmašuje nevolje u kojima se nalazimo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mi se nismo usredotočili na vidljivo, nego na nevidljivo, jer ono što se vidi je prolazno, a ono što se ne vidi jest vječno."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ako i naše zemaljsko prebivalište—naše tijelo—koje je kao šator, bude razoreno, znamo da imamo kuću koju je pripremio Bog—vječnu kuću na Nebu, koja nije sagrađena ljudskim rukama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No mi smo umorni od ovoga tijela i želimo da nam Bog dâ naše nebesko prebivalište."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U njega ćemo se zaogrnuti i nećemo biti goli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dok živimo u ovome zemaljskom šatoru, stenjemo pod teretom. Ne zato što ne želimo u njemu više živjeti već želimo novo, nebesko tijelo, koje ćemo obući preko zemaljskoga, da bi život progutao ono što je smrtno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Bog je taj koji nas je pripremio za to. On nam je dao Duha kao jamstvo—potvrdu da će nam dati sve što je obećao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako smo uvijek puni pouzdanja. Znamo da smo udaljeni od Gospodina dokle god živimo u ovom tijelu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Živimo prema onome što vjerujemo, a ne prema onome što vidimo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zato i kažem da smo puni pouzdanja. Mi želimo napustiti svoje tijelo i otići živjeti s Gospodinom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zbog toga je želja našeg srca ugoditi mu, bez obzira na to živimo li ovdje—u tijelu—ili tamo s njim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svi se mi moramo pojaviti na sudu pred Kristom. Svatko od nas primit će plaću za ono što je činio dok je bio u svome zemaljskom tijelu—bilo dobro ili zlo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pomirite ljude s Bogom! - Budući da znamo što znači bojati se Gospodina, uvjeravamo ljude. Bog nas potpuno poznaje, ali ja se nadam da nas i vi potpuno poznajete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi se ne želimo ponovo dokazivati pred vama. Želimo vam pružiti priliku da budete ponosni na nas. Tako ćete odgovoriti onima koji se ponose onim što se vidi, a ne onim što im je u srcu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako zvučimo kao da smo ludi, to je radi Boga. Ako smo zdrave pameti, to je radi vas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako postupamo zbog Kristove ljubavi koja nama upravlja jer smo shvatili da, ako je jedan čovjek umro za sve ljude—onda su svi umrli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On je umro za sve da oni koji žive, ne žive više za sebe, nego za njega koji je umro i uskrsnuo od mrtvih radi njih."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zbog toga od sada ne gledamo ni na koga po ljudskim mjerilima. I premda smo nekada gledali Krista na taj način, ipak ga sada više ne gledamo tako."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stoga, ako je netko u Kristu, postao je novo biće. Staro je nestalo, a novo je nastalo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A sve to dolazi od Boga koji nas je po Kristu pomirio sa sobom i dao nam zadatak da mirimo ljude s njim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bog je u Kristu pomirio svijet sa sobom i ljudima ne uračunava u krivnju njihove grijehe, a nama je pak povjerio poruku pomirenja."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mi, dakle, radimo kao poslanici u Kristovo ime; Bog po nama poziva. U Kristovo ime molimo: pomirite se s Bogom!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Krist je bio bez grijeha, ali Bog ga je učinio grijehom radi nas, da bismo u njemu postali pravedni pred Bogom."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Radeći zajedno s Bogom, preklinjemo vas da ne primate uzalud Božju milost."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer, On je rekao: »Čuo sam te u pravo vrijeme i pomogao ti u dan spasenja.« Slušajte! Sada je pravo vrijeme. Sada je dan spasenja!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Trudimo se nikome ne biti zapreka, kako nitko ne bi našao zamjerke našem radu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naprotiv, velikom ustrajnošću u nevoljama, nesrećama i teškoćama, u svemu se pokazujemo kao Božji sluge;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dok nas tuku, kad nas zatvaraju, u bunama, u napornom radu, u besanim noćima, u gladi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pokazujemo se kao Božji sluge po čistoći, znanju, strpljivosti, dobroti, Svetom Duhu, po iskrenoj ljubavi,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "po poruci istine koju donosimo i Božjoj sili, s oružjem pravednosti za napad i obranu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Takvi smo kad nas slave i kad nas sramote; kad smo na dobrom i kad smo na zlom glasu. Smatraju nas varalicama iako govorimo istinu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Smatraju nas nepoznatima iako smo dobro poznati; smatraju da smo na izdisaju, a gle, živi smo! Kažnjavani smo, ali nismo smaknuti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tužni smo, a opet smo uvijek radosni; siromašni smo, a opet smo mnoge učinili bogatima; nemamo ništa, a opet uistinu imamo sve."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Korinćani, govorili smo vam potpuno otvoreno. Naša su srca širom otvorena za vas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naši osjećaji za vas nisu nestali, već ste vi suspregnuli svoje osjećaje prema nama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Govorim vam kao svojoj djeci, otvorite nam svoja srca kao što smo mi vama otvorili svoja!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Upozorenja - Nemojte se vezati s nevjernicima. Pravednost i bezakonje ne idu zajedno. Svjetlo nema ništa zajedničko s tamom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I kakav dogovor ima Krist s đavlom? Što ima vjernik s nevjernikom?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I što ima Božji hram s idolima? Jer, mi smo hram živoga Boga, baš kao što je Bog rekao: »Živjet ću među njima i hodat ću među njima. Bit ću njihov Bog i oni će biti moj narod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Izađite, dakle, iz njihove sredine i odvojite se od njih, kaže Gospodin, i ne dotičite više ništa nečisto. Tada ću vas prihvatiti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I ja ću biti vaš Otac, a vi ćete biti moji sinovi i kćeri, govori Gospodin Svevladar.«"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dragi prijatelji, imamo ova obećanja, stoga se očistimo od svih tjelesnih i duhovnih nečistoća! U strahopoštovanju prema Bogu živite život koji je potpuno svet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Napravite mjesta za nas u svojim srcima! Nikome nismo nanijeli nepravdu. Nikoga nismo upropastili. Nikoga nismo iskoristili."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne govorim vam ovo da bih vas korio. Već sam vam prije rekao da ste nam toliko u srcu da smo spremni i živjeti i umrijeti s vama."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pouzdajem se u vas i vrlo se ponosim vama! Utješili ste nas i ispunili radošću usred svih naših nevolja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer, čak i kad smo došli u Makedoniju, nismo imali odmora, nego smo trpjeli na sve moguće načine. Izvana smo imali napade, a iznutra strahove."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali Bog, koji tješi potištene, ohrabrio nas je Titovim dolaskom,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "i ne samo njegovim dolaskom nego i utjehom koju ste mu pružili. On nam je pričao o vašoj želji da nas vidite, o vašoj žalosti i brizi za mene. To me još više obradovalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Premda sam vas svojim pismom rastužio, ne žalim što sam ga napisao. Ako sam i zažalio, sada vidim da vas je to pismo samo nakratko rastužilo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato sam sada sretan, ne zato što ste se vi rastužili, nego zato što vas je ta žalost dovela do obraćenja. Jer, rastužili ste se po Božjem planu pa vas mi ni na koji način nismo povrijedili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta je žalost po Božjoj volji, ona uzrokuje obraćenje koje vodi spasenju—i ne ostavlja žaljenje. A žalost ovoga svijeta uzrokuje smrt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pogledajte sada što vam je sve donijela ta žalost koja je po Božjoj volji. Koliku želju da obranite svoju nevinost, koliku ljutnju, koliki strah, koliku želju da nas vidite, koliku zabrinutost i želju za pravednom kaznom onome koji je griješio! I u svemu ste pokazali da ste u tome bili nevini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dakle, ako sam vam pisao, to nije bilo zbog onoga koji je pogriješio niti zbog onoga kojem je učinjeno zlo. Pisao sam da pred Bogom uvidite svoju brigu za nas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato smo se i utješili. Osim te utjehe, još smo više sretni zbog Titove radosti jer ste ga svi vi obnovili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ja se nisam osramotio zbog svih dobrih stvari koje sam mu pričao o vama. Baš kao što je sve što smo mi vama pričali bilo istinito, tako su se i naše pohvale pred Titom pokazale istinitima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Njegovi su osjećaji prema vama sad još jači kad se sjeti kako ste svi bili poslušni i kako ste ga primili sa strahopoštovanjem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sretan sam što mogu u vas imati potpuno povjerenje."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kršćansko davanje - Braćo i sestre, sada bismo željeli da znate što je Božja milost učinila crkvama u Makedoniji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iako su ozbiljno iskušane u nevoljama, njihova je velika radost urodila darežljivošću unatoč njihovoj velikoj neimaštini."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mogu posvjedočiti da su dali onoliko koliko su mogli, čak i iznad svojih mogućnosti, i to po svojoj slobodnoj volji."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nekoliko su nas puta molili i navaljivali da sudjeluju u tom skupljanju za Božje ljude."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dali su i više nego što smo se mogli nadati. Dali su sami sebe najprije Gospodinu—jer je to Božja volja—a onda nama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato smo i molili Tita da, kao što je počeo, tako i završi za vas taj čin milosti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Međutim, kao što obilujete svime: vjerom, govorom, znanjem, istinskom željom da pomognete i ljubavlju prema nama, obilujte i u milosti davanja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne govorim vam ovo kao zapovijed, nego govoreći vam o tuđoj gorljivosti, iskušavam iskrenost vaše ljubavi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Znate za dobrotu koju je pokazao naš Gospodin Isus Krist time što je zbog vas postao siromašan, iako je bio bogat, da biste po njegovom siromaštvu vi postali bogati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Evo što mislim da biste trebali učiniti: prošle ste godine bili prvi koji su željeli dati i koji su dali darove za Božje ljude."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato dovršite sada to davanje! Kao što ste bili spremni i željeli dati, tako sada spremno dovršite taj zadatak prema mogućnostima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, ako ste spremni dati, taj će dar biti prihvatljiv na temelju onoga što posjedujete, a ne onoga što ne posjedujete."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nije nam namjera da za druge bude pomoć što bi za vas bilo opterećenje. Ne, nego se radi o jednakosti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Namjera nam je da vaše obilje zadovolji njihove trenutačne potrebe, da bi kasnije njihovo obilje moglo zadovoljiti vaše potrebe. Tako će se postići jednakost."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kao što piše u Svetom pismu: »Onaj tko je puno sakupio nije imao previše, niti je onaj koji je malo sakupio imao premalo.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tit i njegovi suputnici - Hvala Bogu koji je u Titovo srce usadio isto zanimanje za vas koje i sami gajimo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On je prihvatio našu molbu, a budući da vas je želio posjetiti, odlazi k vama po svojoj slobodnoj volji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "S njim šaljemo brata kojega hvale sve crkve zbog njegovog propovijedanja Radosne vijesti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Izabrale su ga crkve kao našega suputnika u ovom pothvatu milosti kojim slavimo samoga Gospodina i pokazujemo svoju spremnost da pomognemo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Trudimo se biti oprezni, da nas nitko ne bi optužio kako postupamo s tim velikim darom koji nam je povjeren."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer, mi se trudimo raditi dobro da budemo na dobrom glasu—ne samo kod Gospodina nego i kod ljudi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "S njima šaljemo i našeg brata, kojeg smo u mnogo navrata provjerili da uvijek revno želi pomoći. A sad želi još više, zbog velikog povjerenja u vas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Što se tiče Tita, on je moj suradnik u radu za vas. Što se tiče braće, oni su predstavnici crkava i na slavu su Kristu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zato im pokažite da u vama doista ima ljubavi i da se s pravom ponosimo vama, da to mogu vidjeti sve crkve."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Darežljivost - Što se tiče pomoći Božjim ljudima u Jeruzalemu, nema potrebe da vam pišem o tome."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Znam da želite pomoći. Stalno vas hvalim Makedoncima, govoreći im da su ljudi u Ahaji bili spremni dati još prošle godine. Vaše je oduševljenje potaknulo i mnoge druge da budu spremni dati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Šaljem vam braću kako se naše pohvale o vama u vezi ovoga ne bi pokazale ispraznima. I da budete spremni, kao što sam rekao da ćete biti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inače, ako neki od Makedonaca dođu sa mnom i nađemo vas nespremne, osramotit ćemo se—a da ne spominjem vas—zbog tolikog povjerenja u vas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato sam mislio da treba poslati braću da krenu prije nas da vas posjete i unaprijed pripreme vaš dar, koji ste već obećali, kako bi to bio dobrovoljan dar, a ne prisilan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zapamtite: tko škrto sije, škrto će i žeti, a tko obilato sije, obilato će i žeti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Svatko neka dâ onoliko koliko je u srcu odlučio, ne sa žaljenjem ili prisilno, jer Bog voli one koji daju radosno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bog može izliti na vas obilje svake milosti da biste uvijek i u svemu imali dovoljno, pa i viška za svako dobro djelo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "U Svetom pismu piše: »On obilno daje siromašnima. Njegova dobrota ostaje vjekovima.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On, koji priprema sjeme za sijača i kruh za jelo, pobrinut će se i umnožiti vaše sjeme te povećati žetvu kao plod vaše dobrote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Učinit će vas bogatima u svakom pogledu kako biste u svakoj prilici bili velikodušni. Po nama će vaše darivanje potaknuti ljude na zahvaljivanje Bogu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, vaše sudjelovanje u ovom služenju nije samo zadovoljavanje potreba Božjih ljudi, to je i izraz obilne zahvalnosti Bogu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vaše je služenje dokaz vaše ljubavi i zbog toga će ljudi slaviti Boga. Slavit će ga zbog vaše poslušnosti Kristovoj Radosnoj vijesti i zbog vaše velikodušnosti pri dijeljenju s njima i sa svim ljudima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U svojim će molitvama čeznuti za vama zbog velike milosti koju vam je iskazao Bog."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hvala Bogu na tom neopisivome daru!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavao brani svoju službu - Ja, Pavao, osobno vas molim Kristovom blagošću i dobrotom; ja koji sam, po nekima, ponizan kad sam s vama, ali oštar prema vama kad sam odsutan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Molim vas, ne tjerajte me da, dok sam s vama, budem tako oštar i izravan kao što očekujem da ću biti prema nekima među vama koji misle da živimo po ljudskim tjelesnim željama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iako kao ljudi živimo u tijelu, ne borimo se na takav način."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer, naše oružje nije kao ljudsko. Naše oružje ima Božju snagu da obara neprijateljske utvrde. Njime obaramo ljudska dokazivanja"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i svaku oholost koja priječi spoznaju Boga. Zarobljavamo svaku misao da bi se pokorila Kristu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Spremni smo kazniti svaku vrstu neposlušnosti kad vaša poslušnost bude savršena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gledajte ono što je očito! Ako je tko uvjeren da pripada Kristu, neka ponovo razmisli i shvatit će da i mi pripadamo Kristu jednako kao i on."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ako se još budem hvalio ovlaštenjima—koja nam je Gospodin dao da bismo vas ojačali, a ne porazili—"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "neću se zbog toga posramiti. Ne želim da izgleda kao da vas pokušavam zastrašiti svojim pismima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Njegova pisma«, kažu neki, »snažna su i moćna, ali kada je prisutan, slab je i to što govori ništa ne vrijedi.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No onaj koji to govori neka ima na umu da nema razlike između riječi u mojim pismima, kad smo udaljeni, i naših postupaka kad smo s vama."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, mi se ne usuđujemo uspoređivati s pojedinim ljudima koji se smatraju vrlo važnima niti se svrstavamo među njih. Oni međusobnim uspoređivanjem i mjerenjem pokazuju svoju ludost."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bilo kako bilo, nećemo se prekomjerno hvaliti, nego ćemo ograničiti svoje hvale na područje djelovanja koje nam je odredio Bog, da i vas uključimo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne hvalimo se previše, kao što bi bilo da nismo došli k vama, jer mi smo prvi došli k vama s Radosnom vijesti o Kristu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne hvalimo se prekomjerno ni tuđim radom. No nadamo se da će vaša vjera rasti i da će se naš rad širiti među vama u okviru našeg područja djelovanja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na taj način želimo propovijedati Radosnu vijest i dalje od vašega kraja. Ne želimo se hvaliti već obavljenim poslom na tuđem području."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Tko se hvali, neka se hvali Gospodinom.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako netko sâm sebe preporučuje, to ne znači ništa. Ono što ima vrijednost jest kada nekoga preporuči Bog."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Istinita poruka - Kad biste samo podnijeli i malo moje ludosti! Da, molim vas, imajte razumijevanja!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer, ljubomoran sam na vas Božjom ljubomorom. Zaručio sam vas s Kristom da bih vas predstavio kao čistu djevicu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali, kao što je zmija svojom podlošću prevarila Evu, bojim se da se tako i vaše misli mogu pokvariti i udaljiti od nepodijeljene odanosti i čistoće koju dugujemo Kristu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer, vrlo ste strpljivi s onim koji dođe k vama i propovijeda vam o Isusu nešto drugo od onoga što smo vam mi propovijedali. I spremno primate duha, koji se razlikuje od Duha kojeg ste primili, i Radosnu vijest, različitu od one koju ste primili."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mislim da ti »nadapostoli« nisu ništa bolji od mene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Možda su moje govorničke sposobnosti ograničene, ali moje znanje nije. Upravo smo vam u svemu jasno pokazali suprotno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zar sam sagriješio ponizivši se da biste vi bili uzvišeni, propovijedajući vam Božju Radosnu vijest bez plaće?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zakinuo sam druge crkve, uzimajući plaću od njih, da bih mogao služiti vama."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I kad sam bio s vama i kad sam nešto trebao, nikome nisam bio na teret jer su braća, koja su došla iz Makedonije, podmirila sve moje potrebe. U svemu sam pazio i pazit ću da vam ne budem na teret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako mi Kristove istine koja je u meni, nitko me neće spriječiti da se hvalim po cijeloj Ahaji!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zašto? Zar zato što vas ne volim? Bog zna da vas volim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ono što radim nastavit ću raditi i dalje kako onima koji se hvale, i smatraju se jednakima nama, ne bih dao oslonca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jer, ti su ljudi lažni apostoli. To su varalice koji se prerušavaju u Kristove apostole."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I sâm Sotona prerušava se u anđela svjetla."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Onda nije nikakvo čudo što se njegovi sluge prerušavaju u sluge pravednosti. Ali na kraju će dobiti što su zaslužili za svoja djela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pavlove patnje - Ponavljam: neka me nitko ne smatra ludim. Ali čak i ako tako mislite, prihvatite me kao takvog, da bih se i ja mogao malo hvaliti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Što sada govorim, ne govorim kao što bi Gospodin govorio, nego kao hvalisavi luđak koji je siguran u sebe!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Budući da se mnogi hvale svojim načinom života,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "i ja ću se hvaliti. Vi ste mudri pa ćete imati strpljenja s luđakom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ta imate strpljenja s onim koji vas zarobljuje, koji vas izrabljuje, koji vas vara, koji se pravi važan ili vas udara po licu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sram me je reći, ali mi nismo bili tako jaki. Ali ako se netko usuđuje hvaliti—govorim kao lud—i ja ću se usuditi!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesu li oni Hebreji? I ja sam! Jesu li Izraelci? I ja sam! Jesu li Abrahamovi potomci? I ja sam!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesu li Kristovi sluge? Lud sam kad ovako govorim—ja sam još i više! Napornije sam radio; češće sam bio u zatvoru; previše sam batina dobio; puno sam puta bio u smrtnoj opasnosti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pet sam puta od Židova dobio trideset i devet udaraca bičem;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "triput su me batinom tukli; jednom kamenovali; triput sam doživio brodolom i proveo noć i dan u vodi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Stalno sam putovao, u opasnosti od rijeka, u opasnosti od razbojnika, u opasnosti od vlastitog naroda, u opasnosti od nežidova, u opasnosti u gradovima, u opasnosti u divljini, u opasnosti na moru, u opasnosti među lažnom braćom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naporno sam radio i mučio se. Mnogo puta nisam spavao, bio sam gladan i žedan, bez hrane, na hladnoći i bez dovoljno odjeće."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A da ne spominjem druge probleme, kao što je svakodnevni pritisak na mene zbog brige za sve crkve."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kad je netko slab, i ja osjećam slabost. Kad netko zastrani, ja izgaram od brige."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ako se moram hvaliti, hvalit ću se stvarima koje pokazuju moju slabost."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bog i Otac Gospodina Isusa—blagoslovljen zauvijek—zna da ne lažem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kad sam bio u Damasku, namjesnik kralja Arete zadužio je vojnike da me uhvate."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ali spustili su me u košari s prozora na gradskom zidu pa sam pobjegao."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavlova slabost i Božja snaga - I nastavit ću se hvaliti. Iako nema od toga nikakve koristi, reći ću vam neka viđenja i objave od Gospodina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Znam čovjeka u Kristu koji je prije četrnaest godina bio uzdignut sve do trećeg neba—je li u tijelu ili izvan tijela, ne znam, to samo Bog zna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I znam da je taj čovjek—u svom tijelu ili izvan njega, ne znam, to samo Bog zna—"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "bio uzdignut u raj i da je čuo neizrecive riječi koje ljudsko biće ne smije govoriti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tim ću se čovjekom hvaliti, a neću se hvaliti samim sobom, osim svojom slabošću."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer, ako se odlučim hvaliti, neću ispasti lud budući da govorim istinu. Ali ne želim se hvaliti jer ne želim da mislite kako sam bolji nego što sam se pokazao na riječima i djelu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da se ne bih previše ponosio izvanrednim objavama koje sam doživio, dan mi je trn u tijelu, sotonin poslanik, poslan da me muči kako se ne bih uzoholio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Triput sam molio Gospodina da ga makne od mene,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ali on mi je rekao: »Moja ti je milost dovoljna, jer moja se snaga najjasnije vidi kad si slab.« Stoga, rado ću se hvaliti svojom slabošću da bi Kristova snaga ostala u meni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato se, radi Krista, radujem kad sam slab, kad me vrijeđaju, kad me progone, kad sam u nevoljama. Jer, kad sam slab, onda sam jak!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ljubav za Korinćane - Govorio sam kao da sam lud, ali vi ste me na to natjerali. Vi biste trebali biti oni koji me hvale jer nisam ništa gori od tih »velikih apostola«, premda sam nitko i ništa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uostalom, dokazi da sam ja apostol postojano su se očitovali među vama kroz čudesne znakove, čuda i silna djela."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na koji ste način, onda, u gorem položaju od drugih crkava, osim po činjenici da vam nisam bio na teret? Oprostite mi zbog toga!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gledajte! Spreman sam vas sada posjetiti i treći put. Neću vam biti na teret jer ne tražim vašu imovinu, nego vas same. Djeca nisu obavezna opskrbljivati svoje roditelje, nego su roditelji obavezni opskrbljivati svoju djecu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ja bih sa svoje strane jako rado dao sve što imam—pa čak i sebe samoga—za vas. Ako ja vas volim više, zar ćete vi mene voljeti manje?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No neka bude! Nisam vas opteretio teškim teretom, nego sam vas, lukav kakav jesam, uhvatio na prevaru."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesam li vas iskoristio po ikome od onih koje sam vam poslao? Ne!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Molio sam Tita da vas posjeti i poslao sam našega brata s njim. Zar vas je Tit iskoristio? Ne! Naši stavovi i postupci bili su isti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mislite li da se cijelo vrijeme branimo pred vama? Govorimo pred Bogom kao Kristovi učenici i sve što radimo, ljubljeni, radimo zato da vas ojačamo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer, bojim se da ću vas, kad dođem, zateći u drugačijem stanju nego što bih želio. I vi ćete vidjeti da sam ja drugačiji nego što biste željeli da budem. Bojim se da će među vama biti svađa, ljubomore, žestokih ispada, sebičnih prepiranja, ogovaranja, oholosti i nereda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bojim se da bi me, kad dođem, moj Bog mogao pred vama poniziti i ražalostiti zbog mnogih od vas koji su griješili i koji se još nisu obratili od nečistoće, seksualnih grijeha i sramote koju su počinili."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Završne upute i pozdravi - To je treći put što ću vas posjetiti. U Svetom pismu piše: »Svaka pritužba mora se temeljiti na svjedočenju dvojice ili trojice svjedoka«."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad sam drugi put bio s vama, upozorio sam vas. I sad kad sam daleko, opet vas upozoravam. Opominjem one koji su prije griješili, a i ostale. Kad vas ponovo posjetim, neću vas štedjeti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I to zato što tražite dokaz da Krist govori kroz mene—on koji nije slab prema vama, nego je jak među vama."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Istina je da je bio slab kad je bio razapet, ali sada živi Božjom snagom. Isto je tako istina da smo mi u njemu slabi, ali živjet ćemo Božjom snagom s njim, radi vas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preispitajte se da vidite živite li u vjeri. Provjerite sami sebe! Zar ne prepoznajete da je Isus Krist u vama? Ako Isus Krist ne živi u vama, onda niste prošli provjeru."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nadam se da ćete shvatiti da smo je mi prošli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Molimo Boga da ne činite nikakvo zlo, ne da bi se pokazalo da smo mi prošli tu provjeru, nego da biste vi radili ispravno, čak i ako se pokaže da je mi nismo prošli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne možemo napraviti ništa protiv istine, nego samo za istinu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sretni smo kad smo slabi, a vi jaki. I molimo za to da postanete još jači."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato vam i pišem ovo dok sam daleko od vas, da ne moram biti strog prema vama kad budem tamo. Jer, Gospodin mi je dao vlast da vas izgrađujem, a ne da vas uništavam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na kraju, braćo moja i sestre, radujte se i usavršavajte se. Poslušajte moju opomenu, budite složni i živite u miru pa će Bog, izvor ljubavi i mira, biti s vama!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pozdravite jedni druge svetim poljupcem! Pozdravljaju vas svi sveti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Neka sa svima vama bude milost Gospodina Isusa Krista, ljubav Boga i zajedništvo Svetog Duha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}