{
    "version": "shp",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Poruka za kralja Ahaziju - Nakon Ahabove smrti, Moab se pobunio protiv prevlasti Izraela."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jednom je Ahazija, tadašnji kralj Izraela, boravio na ravnom krovu svoje kuće u Samariji. Pao je kroz ogradu na krovu i ozlijedio se. Odaslao je glasnike, rekavši im: »Idite i pitajte Baal Zebuba, boga u Ekronu, hoću li se oporaviti od ove ozljede.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U međuvremenu, Božji je anđeo govorio Tišbijcu Iliji: »Kreni ususret glasnicima, koje je kralj poslao iz Samarije, i reci im: ‘Zar nema Boga u Izraelu kad idete tražiti savjet kod Baal Zebuba, boga u Ekronu?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stoga, BOG ovako poručuje kralju: ‘Nećeš više ustati iz bolesničkog kreveta. Sigurno ćeš umrijeti.’« Ilija je učinio kako mu je rečeno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Glasnici su se vratili kralju, a on ih je upitao: »Zašto ste se vratili?«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Presreo nas je neki čovjek«, odgovorili su, »i rekao nam da se vratimo i poručimo kralju koji nas je poslao: ‘Ovako govori BOG: Nema li Boga u Izraelu pa tražiš savjet kod Baal Zebuba, boga u Ekronu? Zato što si tako učinio, nećeš više ustati iz bolesničkog kreveta. Sigurno ćeš umrijeti!’«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kralj ih je upitao: »Kako je izgledao čovjek koji vas je presreo i govorio vam?«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odgovorili su: »Nosio je ogrtač od životinjske dlake i kožni pojas.« Kralj je rekao: »To je Tišbijac Ilija.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kralj šalje po Iliju - Potom je kralj poslao k Iliji zapovjednika s pedesetoricom ljudi. Zapovjednik se popeo na vrh brda, gdje je sjedio Ilija. Rekao mu je: »Božji čovječe, kralj ti poručuje da siđeš k njemu!«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No Ilija je odgovorio: »Ako sam Božji čovjek, neka plamen siđe s neba i sve vas proguta!« I plamen siđe s neba i proguta zapovjednika i sve njegove ljude."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom je kralj Ahazija poslao k Iliji drugog zapovjednika s pedesetoricom ljudi. On je rekao Iliji: »Božji čovječe, kralj ti poručuje da odmah siđeš!«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Ako sam Božji čovjek«, odgovorio je Ilija, »neka plamen siđe s neba i sve vas proguta!« I siđe Božji plamen s neba i proguta zapovjednika i njegovih pedesetoricu ljudi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kralj je tada poslao i trećeg zapovjednika s pedesetoricom ljudi. Treći se zapovjednik popeo k Iliji, pao pred njim na koljena i molio: »Božji čovječe, molim te poštedi mi život i život ovih tvojih pedesetorice slugu!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Već je plamen sišao s neba i progutao dvojicu zapovjednika i sve njihove ljude. Smiluj nam se i poštedi naše živote!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada je Božji anđeo rekao Iliji: »Siđi s njim i ne boj se!« Ilija je ustao i sišao s brda pa otišao kod kralja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekao je Ahaziji: »Ovako ti poručuje BOG: ‘Budući da si slao glasnike po savjet kod Baal Zebuba, boga u Ekronu, i zanemario Boga u Izraelu, nećeš više ustati iz bolesničkoga kreveta, nego ćeš sigurno umrijeti.’«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joram nasljeđuje Ahaziju - Ahazija je umro, baš kao što je BOG bio objavio preko Ilije. Budući da kralj nije imao sina, na prijestolju ga je naslijedio njegov brat Joram. Bilo je to u drugoj godini vladavine judejskoga kralja Jehorama, Jošafatovog sina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ostala Ahazijina djela, koja je činio, zapisana su u knjizi Povijest izraelskih kraljeva."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "BOG uznosi Iliju u nebo - Prije nego što je BOG uznio Iliju u vihoru na nebo, Ilija i Elizej krenuli su u Gilgal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ilija je rekao Elizeju: »Molim te, ostani ovdje. BOG me šalje dalje u Betel.« No Elizej mu odgovori: »Zaklinjem se i BOGU i tebi, neću te ostaviti.« I tako su zajedno otišli dalje u Betel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Družina proroka iz Betela dočekala je Elizeja. Pitali su ga: »Znaš li da će ti BOG danas oduzeti gospodara?« »Znam«, odgovorio je Elizej, »ali ne govorite o tome.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Ilija je rekao Elizeju: »Molim te, ostani ovdje. BOG me šalje dalje u Jerihon.« Elizej je odgovorio: »Zaklinjem se i BOGU i tebi, neću te ostaviti.« I otišli su zajedno dalje u Jerihon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Družina proroka iz Jerihona dočekala je Elizeja. Pitali su ga: »Znaš li da će ti BOG danas oduzeti gospodara?« »Znam«, odgovorio je on, »ali ne govorite o tome.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ilija je rekao Elizeju: »Molim te, ostani ovdje. BOG me šalje dalje do rijeke Jordan.« On je odgovorio: »Zaklinjem se i BOGU i tebi, neću te ostaviti.« Njih su dvojica nastavila zajedno dalje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pratila su ih pedesetorica iz proročke družine. Stali su podalje od mjesta gdje su se Ilija i Elizej zaustavili na Jordanu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ilija je uzeo svoj ogrtač, smotao ga i njime udario po vodi. Voda se razdijelila pa su njih dvojica prešla po suhome."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad su prešli rijeku, Ilija je rekao Elizeju: »Reci mi što još mogu učiniti za tebe prije nego što me uzme BOG.« »Neka na meni bude dvostruka mjera tvoga duha«, odgovori Elizej."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Puno tražiš«, rekao je Ilija. »Ipak, ako budeš vidio kad me BOG uzeo, dobit ćeš što si tražio. Ako me ne budeš vidio, nećeš niti dobiti što si tražio.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I dok su još tako hodali i razgovarali, odjednom su se pojavila vatrena kola s konjima i razdvojila ih. Zatim je vihor podigao Iliju u nebo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elizej je to vidio i povikao: »Oče moj! Oče moj! Kola i konjanici Izraelovi!« Nakon toga više nije vidio Iliju. Zgrabio je svoju odjeću i od tuge je razderao napola."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom je podigao Ilijin ogrtač, koji je bio na tlu, pa se vratio i stao na obalu Jordana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je Ilijinim ogrtačem udario po vodi. »Gdje je BOG, Ilijin Bog?« pitao je. Kad je udario, voda se razdvojila nalijevo i nadesno, a Elizej je prešao rijeku."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Proroci traže Iliju - Kad su to vidjeli proroci iz Jerihona, rekli su: »Ilijin je duh sad na Elizeju.« Krenuli su mu ususret i poklonili se pred njim do zemlje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Slušaj«, rekli su. »S nama, tvojim slugama, pedesetorica je dobrih ljudi. Molimo te, neka idu i traže tvoga gospodara. Možda ga je Božji Duh podigao i spustio na neku planinu ili u neku dolinu.« »Ne šaljite ih!« odgovorio je Elizej."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No uporno su ga nagovarali sve dok ga nisu posramili. Zato je rekao: »Pošaljite ih!« Pedesetorica su tri dana tražila Iliju, ali ga nisu pronašla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zatim su se vratili k Elizeju, koji je ostao u Jerihonu, a on im je odvratio: »Zar vam nisam rekao da ne idete?«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elizejevo čudo s izvorom vode - Mještani grada rekli su Elizeju: »Vidiš, gospodaru, da je ovaj grad na lijepome mjestu, ali voda je loša pa je zemlja neplodna.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Odgovorio im je: »Donesite mi novu, nekorištenu posudu i u nju stavite sol.« Donijeli su posudu Elizeju."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On je otišao na izvor i u njega bacio sol. Pritom je rekao: »Ovako govori BOG: ‘Činim ovu vodu čistom. Odsad više neće donositi smrt i neplodnost.’«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako je voda postala čista i ostala takvom sve do danas, kao što je izjavio Elizej."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dječaci se rugaju Elizeju - Odande je Elizej krenuo u Betel. Dok je hodao putem, neki su dječaci izašli iz grada i rugali mu se: »Odlazi, ćelavi! Odlazi, ćelavi!«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "On se okrenuo, pogledao ih i prokleo u BOŽJE ime. Tada su iz šume izašle dvije medvjedice i rastrgale četrdeset i dvojicu dječaka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elizej je potom produžio na brdo Karmel, a odande se vratio u Samariju."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joram postaje kralj Izraela - Joram, Ahabov sin, postao je izraelski kralj u Samariji, u osamnaestoj godini vladavine judejskoga kralja Jošafata. Kraljevao je dvanaest godina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Griješio je pred BOGOM, ali ipak ne toliko kao njegov otac i majka jer je uklonio Baalov kip koji je bio postavio njegov otac."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No uporno je griješio na isti način kao Jeroboam, Nebatov sin, što je i Izraelce poticalo na grijeh. Joram nije odstupio od Jeroboamovih grijeha."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moapski je kralj Meša uzgajao ovce i snabdijevao izraelskoga kralja sa stotinu tisuća janjaca i vunom od stotinu tisuća ovnova."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No kad je Ahab umro, moapski kralj pobunio se protiv izraelskoga kralja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada je kralj Joram izašao iz Samarije i okupio cijeli Izrael."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poslao je poruku judejskom kralju Jošafatu: »Moapski kralj pobunio se protiv moje vlasti. Ideš li sa mnom u borbu protiv Moaba?« »Idem«, odgovorio je Jošafat. »Idem s tobom. Moji će se ljudi boriti uz tvoje, moji će konji biti uz tvoje konje.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Upitao je: »Kojim ćemo putem ići?« A Joram mu je odgovorio: »Kroz Edomsku pustinju.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Trojica kraljeva kod proroka Elizeja - Tako je izraelski kralj krenuo s judejskim i edomskim kraljem. Nakon sedam dana hoda obilaznim putem, više nije bilo vode ni za ljude ni za životinje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Jao!« povikao je izraelski kralj. »BOG je pozvao nas trojicu kraljeva samo zato da bi nas predao u ruke Moapcima?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Jošafat je upitao: »Ima li ovdje neki Božji prorok, da preko njega upitamo BOGA za savjet?« Jedan od službenika izraelskoga kralja odgovori: »Ovdje je Elizej, Šafatov sin, koji je bio Ilijin pomoćnik.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jošafat je potvrdio: »BOŽJA riječ je s njim.« Tako su izraelski kralj Jošafat i kralj Edoma otišli k Elizeju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elizej je rekao izraelskom kralju: »Što želiš od mene? Idi k prorocima svog oca i majke.« »Ne«, odgovorio mu je izraelski kralj, »BOG je okupio nas trojicu kraljeva da nas preda u ruke Moapcima.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Elizej reče: »Zaklinjem se BOGU Svevladaru, kojem služim, da ne poštujem Jošafata, kralja Jude, tebe ne bih niti pogledao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A sad, dovedite mi svirača.« I dok je svirač prebirao po žicama, BOŽJA je sila sišla na Elizeja"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "i on je rekao: »Ovako govori BOG: ‘Iskopajte mnogo jaraka u ovoj dolini.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer, BOG vam poručuje: ‘Nećete vidjeti ni vjetar ni kišu, a ipak će se ova dolina ispuniti vodom pa ćete piti i vi i vaše životinje.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "BOGU je to moguće. Pomoći će vam da pobijedite Moapce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zauzet ćete svaki utvrđeni grad i svako važnije naselje. Sasjeći ćete svako dobro drvo, zatrpati sve izvore vode i zasuti kamenjem svako dobro polje.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sukob Moabaca i Izraelaca - Sljedećeg je jutra, u vrijeme prinošenja žrtve, navrla voda iz pravca Edoma i sve preplavila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Moapci su čuli da su kraljevi došli ratovati protiv njih. Svi, koji su mogli ponijeti bojno oružje, od najmlađeg do najstarijeg, pozvani su i raspoređeni po granici."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad su ustali rano ujutro, sunce je obasjavalo vodu. Moapcima se voda u zoru učinila crvena poput krvi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»To je krv!« rekli su. »Mora da su se kraljevi potukli među sobom i pobili. A sad, Moapci, pokupimo plijen!«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No kad su stigli u izraelski tabor, Izraelci su ustali i napali ih. Moapci su bježali, a Izraelci su ih progonili i ubijali."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Razorili su moapske gradove i sva dobra polja zasuli kamenjem. Zatrpali su sve izvore vode i posjekli svako dobro drvo. Ostale su još samo zidine Kir Hareseta, ali ljudi, naoružani praćkama, opkolili su grad i osvojili ga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad je moapski kralj vidio da gubi, krenuo je sa sedamsto ljudi naoružanih mačevima u proboj do edomskoga kralja. No nije im uspjelo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada je uzeo svoga najstarijeg sina nasljednika i prinio ga kao žrtvu paljenicu na gradskim zidinama. Izraelci su bili užasnuti pa su se povukli i vratili u svoju zemlju."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elizej pomaže udovici - Udovica jednog čovjeka iz družine proroka zavapila je Elizeju: »Tvoj sluga, moj muž, umro je. Znaš da je poštovao BOGA. No sad je došao čovjek kojem je ostao dužan, koji želi naplatiti dug tako što će uzeti mojih dvojicu sinova da mu budu robovi.«"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elizej joj odgovori: »Kako da ti pomognem? Reci mi, što imaš u kući?« »Tvoja sluškinja nema ničega u kući«, odgovori ona, »osim jednog vrča maslinovog ulja.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada je Elizej rekao: »Idi i traži od svih susjeda prazne vrčeve. Neka ih bude što više!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zatim se zatvori u kuću sa svojim sinovima i nalijevaj ulje u sve vrčeve. Kako se koji napuni, stavi ga na stranu.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako ona ode od Elizeja i zatvori se u kuću sa svojim sinovima. Oni su joj donosili vrčeve, a ona ih je punila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad su svi vrčevi bili puni, rekla je jednom od sinova: »Donesi mi još jedan vrč.« No on joj odgovori: »Nema više ni jednog praznog vrča.« I tada je ulje prestalo teći."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ona ode i sve to ispriča Božjem čovjeku, a on joj je rekao: »Idi, prodaj ulje i plati svoje dugove. Od onoga što preostane, moći ćete živjeti i ti i tvoji sinovi.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elizej i Šunamka - Jednog je dana Elizej otišao u Šunam. Ondje je živjela jedna imućna žena koja ga je pozvala kod sebe na obrok. I od tada, kad god je onuda prolazio, Elizej je odlazio jesti kod nje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ta je žena rekla svome mužu: »Sigurna sam da je ovaj čovjek, koji često prolazi ovim putem, Božji sveti čovjek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hajde da napravimo za njega malu sobu na krovu! Stavit ćemo u nju krevet, stol, stolicu i svjetiljku pa neka tu odsjeda kad god bude u prolazu.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jednog je dana Elizej došao onamo, smjestio se u sobu i odmarao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rekao je svom slugi Gehaziju: »Pozovi Šunamku!« On je pozove i ona stane pred Elizeja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A on je rekao svom slugi: »Reci joj: ‘Kad si se tako dobro pobrinula za nas, što možemo učiniti za tebe? Želiš li da se zauzmemo za tebe kod kralja ili zapovjednika vojske?’« Žena je odgovorila: »Sasvim mi je dobro ovdje, među svojim narodom.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elizej upita Gehazija: »Što bismo ipak mogli učiniti za nju?« A Gehazi mu odgovori: »Znam da ona nema sina, a muž joj je već star.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada će Elizej: »Pozovi je!« Gehazi pozva ženu natrag, a ona stane na ulazu u prostoriju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Dogodine u ovo vrijeme«, rekao joj je Elizej, »u naručju ćeš držati sina.« »Ne, gospodaru«, odgovori ona. »Božji čovječe, ne zavaravaj me!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No žena je zatrudnjela i rodila sina u isto vrijeme sljedeće godine, kao što joj je Elizej bio prorekao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elizej vraća u život Šunamkinog sina - Dječak je porastao. Jednog je dana otišao k svom ocu, koji je bio sa žeteocima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zavapio je ocu: »Jao, moja glava! Moja glava!« A otac je rekao jednom slugi: »Odnesi ga k njegovoj majci.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sluga ga je odnio majci. Dječak je do podneva sjedio u majčinom krilu, a onda je umro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ona se popela i položila tijelo djeteta u krevet Božjeg čovjeka pa zatvorila vrata i izašla."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zatim je pozvala muža i rekla: »Pošalji mi jednog slugu i magarca. Brzo ću otići kod Božjeg čovjeka i vratiti se.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Zašto danas ideš k njemu?« upitao je muž. »Nije mladi mjesec, a ni dan odmora.« »Ne brini se. Sve je u redu.« odgovorila je ona."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Žena je osedlala magarca i rekla slugi: »Potjeraj magarca i ne usporavaj zbog mene, osim ako ti ne kažem.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tako je stigla k Božjem čovjeku, na brdo Karmel. Kad ju je Božji čovjek vidio da dolazi, rekao je svom slugi Gehaziju: »Gledaj! Evo Šunamke!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Potrči joj ususret i pitaj jesu li dobro ona, njezin muž i dijete.« Ona je odgovorila: »Svi smo dobro.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad je stigla do Božjeg čovjeka na vrhu brda, pala je pred njega i obgrlila mu noge. Gehazi je prišao da je odgurne, ali Božji je čovjek rekao: »Pusti je! Teško je potresena, a BOG je sakrio od mene što se dogodilo.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Gospodaru, jesam li tražila sina od tebe?« upitala je žena. »Zar ti nisam rekla da me ne zavaravaš?«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Elizej je rekao Gehaziju: »Spremi se, uzmi moj štap u ruku i žurno kreni u Šunam. Ako nekog sretneš, ne pozdravljaj, a ako netko pozdravi tebe, ne odzdravljaj. Položi moj štap preko dječakova lica.«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No dječakova je majka rekla: »Zaklinjem se i BOGU i tebi, bez tebe neću otići odavde.« I tako je Elizej ustao i krenuo za njom,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a Gehazi je stigao prije njega i položio štap preko dječakovog lica. No dječak nije davao znakove života. Gehazi se vratio k Elizeju i rekao mu: »Dječak se nije probudio.«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kad je Elizej stigao u kuću, našao je dječaka kako leži mrtav na njegovom krevetu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ušao je u sobu i zatvorio vrata za sobom te se pomolio BOGU."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Popeo se na krevet i legao na dječaka—usta na usta, oči na oči, ruke na ruke. Kad se ispružio nad njim, dječakovo tijelo se zagrijalo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Elizej je tada ustao i ushodao se po sobi. Potom se ponovo ispružio nad dječakom, a dječak je kihnuo sedam puta i otvorio oči."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elizej je pozvao Gehazija i rekao mu: »Pozovi Šunamku!« I sluga ju je pozvao. Kad je žena došla, Elizej joj je rekao: »Uzmi svog sina.«"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A ona uđe, padne mu pred noge i pokloni se do zemlje. Zatim uzme sina i izađe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Elizej pretvara otrovno jelo u jestivo - Elizej se ponovo vratio u Gilgal, a u zemlji je vladala glad. Dok je družina proroka sjedila pred njim, rekao je svom slugi: »Stavi veliki lonac na vatru i pripremi juhu za proroke.«"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jedan je od njih otišao u polje sakupljati jestivo bilje. Našao je divlju puzavicu i nabrao njezinih plodova u svoj ogrtač. Nakon što se vratio, narezao ih je u lonac s juhom, ne znajući da su otrovni."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kad su ljudima sipali juhu za jelo, oni su povikali: »Božji čovječe, umrijet ćemo ako ovo pojedemo!« I nisu htjeli jesti."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elizej je rekao: »Donesite nešto brašna.« Zatim je nasipao brašno u lonac i rekao: »Daj sada ljudima da jedu!« I juha više nije bila otrovna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Elizej hrani stotinu ljudi - Jedan je čovjek došao iz Baal Šališe i donio Božjem čovjeku prvine svoje žetve—dvadeset komada ječmenoga kruha i svježeg zrnja u vreći. »Daj ljudima da jedu«, rekao je Elizej svom slugi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "No sluga je pitao: »Kako da ovo malo hrane stavim pred stotinu ljudi?« Elizej je ponovio: »Daj ljudima da jedu! Jer, ovako govori BOG: ‘Jest će i još će im preostati.’«"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sluga je stavio hranu pred ljude. Jeli su i još im je preostalo, baš kao što je rekao BOG."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elizej ozdravlja aramejskog zapovjednika - Naaman, zapovjednik vojske aramejskoga kralja, bio je ugledan čovjek kojeg je kralj iznimno poštovao jer je BOG preko njega davao Aramejcima pobjedu. No taj je hrabri ratnik bolovao od teške kožne bolesti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aramejci su u ratnom pohodu na Izrael zarobili jednu mladu Izraelku. Ona je postala sluškinja Naamanove žene."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jednom je rekla svojoj gospodarici: »Kad bi barem moj gospodar posjetio proroka u Samariji! On bi ga izliječio od bolesti.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako je Naaman otišao svom gospodaru i ispričao mu što je savjetovala izraelska djevojka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Idi, svakako«, rekao je kralj Arama, »a ja ću napisati pismo za izraelskoga kralja.« Naaman je krenuo na put, noseći sa sobom darove od trideset tisuća srebrnjaka, šest tisuća zlatnika i deset odora."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U pismu, koje je nosio izraelskom kralju, pisalo je: »Znaj da ti po ovom pismu šaljem svoga slugu Naamana. Izliječi ga od kožne bolesti.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad je izraelski kralj pročitao pismo, razderao je svoju odjeću i rekao: »Zar sam ja Bog, da mogu oduzimati ili davati život, pa mi ovaj čovjek šalje pismo da izliječim čovjeka s teškom kožnom bolešću? Evo kako traži priliku za sukob!«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No kad je Božji čovjek Elizej čuo da je kralj Izraela razderao svoju odjeću, ovako mu je poručio: »Zašto si razderao svoju odjeću? Neka taj čovjek dođe k meni i uvjeri se da ima prorok u Izraelu.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tako je Naaman stigao sa svojim konjima i kočijama pred Elizejevu kuću."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elizej mu je samo poslao glasnika s porukom: »Idi i okupaj se u Jordanu sedam puta. Tvoja će se koža obnoviti i bit ćeš čist.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No Naaman se razljutio i otišao odande govoreći: »Mislio sam, sigurno će izaći van i stati pred mene, zazvati ime svog BOGA, mahnuti rukom i izliječiti me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zar nisu Abana i Parpar, rijeke u Damasku, bolje od svih voda u Izraelu? Zar se nisam u njima mogao okupati i očistiti?« Bijesan, okrenuo se da ode."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No prišli su mu njegovi sluge i rekli: »Oče, da ti je prorok zapovjedio da učiniš nešto teže, ne bi li to učinio? Pa zašto ga onda ne poslušaš kad ti samo kaže: ‘Okupaj se i bit ćeš čist’?«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato je Naaman otišao i sedam se puta uronio u Jordan, kao što mu je rekao Božji čovjek. Koža mu se obnovila i očistila. Izgledala je kao koža malog djeteta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada se Naaman s cijelom pratnjom vratio Božjem čovjeku. Stao je pred njega i rekao: »Sad znam da nigdje nema Boga, osim u Izraelu. Molim te, primi dar svoga sluge.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No prorok je odgovorio: »Zaklinjem se BOGU, kojem služim, neću primiti nikakav dar.« Iako je Naaman navaljivao, Elizej nije htio prihvatiti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Ako nećeš«, rekao je tada Naaman, »molim te dopusti meni, svome slugi, da uzmem onoliko zemlje koliko dvije mazge mogu ponijeti jer više neću prinositi paljenice niti žrtvovati bilo kome drugome, osim BOGU."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I neka mi BOG oprosti samo jedno: Kad moj gospodar bude odlazio u hram boga Rimona, na bogoštovlje, oslanjajući se na moju ruku, te se i ja tamo poklonim, neka mi BOG to oprosti.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Idi u miru!« reče mu Elizej. Nakon što je Naaman prešao mali dio puta,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gehazi, sluga Božjeg čovjeka Elizeja, pomisli: »Moj je gospodar bio preblag prema tom Aramejcu Naamanu kad nije od njega ništa primio. Zaklinjem se BOGU, požurit ću za njim i uzeti nešto od njega.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako je Gehazi požurio za Naamanom. Kad je Naaman vidio da netko trči za njim, sišao je s kola, dočekao ga i upitao: »Je li sve u redu?«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Sve je u redu«, odgovorio je Gehazi. »Gospodar me poslao da ti kažem kako su upravo iz Efrajimova gorskog kraja stigla dvojica mladića iz družine proroka. Molim te, daj za njih tri tisuće srebrnjaka i dva odijela.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Molim te, uzmi šest tisuća srebrnjaka«, rekao je Naaman. Nagovarao ga je i zavezao šest tisuća srebrnjaka i dva odijela u dvije vreće pa je sve natovario na dvojicu svojih slugu, da nose ispred Gehazija."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad je Gehazi stigao do Elizejevog brda, uzeo je darove, ostavio ih u kući i otpustio Naamanove sluge."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potom je otišao do svoga gospodara Elizeja i stao pred njega. »Gdje si bio, Gehazi?« upitao je Elizej. »Tvoj sluga nikamo nije išao«, odgovorio je Gehazi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No Elizej mu je rekao: »Nisam li u duhu bio s tobom kad je onaj čovjek sišao s kola da te dočeka? Zar je sad vrijeme za primanje novca i odjeće, kupovanje maslinika i vinograda, ovaca i goveda, sluga i sluškinja?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sad će Naamanova bolest prijeći na tebe i na tvoje potomke zauvijek.« Gehazi je otišao od Elizeja kože bijele kao snijeg. Dobio je bolest."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elizejevo čudo sa sjekirom - Jednom su proroci iz proročke družine rekli Elizeju: »Gledaj, mjesto na kojem boravimo s tobom premaleno je za nas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idemo do Jordana, gdje svaki od nas može uzeti po jedno deblo, pa ćemo si sagraditi boravište.« Elizej je odgovorio: »Idite!«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No jedan od njih je zatražio: »Molim te, dođi s nama, svojim slugama.« »Idem s vama«, odgovorio je Elizej."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako je i on krenuo. Kad su stigli do Jordana, počeli su sjeći drva."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No dok je jedan od njih obarao stablo, odvojila se glava sjekire i pala u vodu. Čovjek je zavapio: »O moj gospodaru, posudio sam tu sjekiru!«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Božji je čovjek upitao: »Gdje je pala?« Kad je čovjek pokazao mjesto gdje je pala sjekira, Elizej je odsjekao štap i bacio ga ondje. Učinio je da sjekira ispliva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Uzmi je!« rekao je. Čovjek je posegao rukom i dohvatio sjekiru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poraz aramejske vojske - Jednom kad je kralj Arama ratovao protiv Izraela, okupio je vijeće vojnih zapovjednika. Rekao je: »Utaborite se na dogovorenome mjestu i pripremite za napad.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No Božji je čovjek poslao poruku izraelskom kralju: »Pazi da se ne približavaš onome mjestu jer su ondje aramejski vojnici.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Izraelski je kralj upozorio ljude koji su živjeli u tome mjestu pa su bili na oprezu. To se dogodilo nekoliko puta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aramejski se kralj zbog toga toliko razbjesnio da je sazvao svoje zapovjednike i ispitivao ih: »Recite mi, tko je među nama uhoda izraelskoga kralja?«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Nitko od nas, moj gospodaru kralju«, rekao je jedan od zapovjednika, »Elizej, izraelski prorok, govori kralju Izraela sve ono što izgovoriš u svojim odajama.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Idite i doznajte gdje je«, zapovjedio je kralj. »Poslat ću ljude da ga zarobe.« Dojavili su mu: »Prorok je u Dotanu«."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kralj je ondje poslao konje, bojna kola i veliku vojsku. Došli su noću i opkolili grad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad je sluga Božjeg čovjeka ustao rano sljedećeg jutra i izašao, a ono—vojska s konjima i bojnim kolima opkolila grad. »Jao, gospodaru, što ćemo sad?« upitao je sluga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Ne boj se!« odgovorio je prorok. »Jer, više je onih koji su uz nas nego onih koji su uz njih.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada se Elizej pomolio: »O BOŽE, molim te otvori mu oči, da može vidjeti.« BOG je potom otvorio oči mladiću. Svuda oko Elizeja, po okolnim brdima, vidio je mnoštvo konja i vatrenih bojnih kola."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kad su se Aramejci počeli spuštati prema Elizeju, on se pomolio BOGU: »Molim te, oslijepi ove ljude.« I BOG ih je oslijepio, kao što je Elizej molio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada je Elizej rekao Aramejcima: »Ovo nije pravi način, niti je ovo pravi grad. Krenite za mnom i odvest ću vas do čovjeka kojeg tražite.« I odveo ih je u Samariju."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad su ušli u grad, Elizej je rekao: »BOŽE, otvori oči ovim ljudima da mogu vidjeti.« I BOG im je otvorio oči. Uvidjeli su da se nalaze usred Samarije."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad ih je izraelski kralj ugledao, upitao je Elizeja: »Što da učinim s njima, oče moj? Da ih ubijem?«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Nemoj ih ubiti!« odgovorio je Elizej. »Zar da ubiješ one koje nisi zarobio svojim mačem i lûkom? Stavi pred njih hrane i vode. Neka jedu i piju pa neka se zatim vrate svom gospodaru.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tako im je kralj priredio veliku gozbu. Nakon što su jeli i pili, otpustio ih je, a oni su se vratili svom gospodaru. Nakon toga Aramejci više nisu harali izraelskim područjem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Opsada Samarije - Poslije nekog vremena, aramejski je kralj Ben Hadad okupio cijelu svoju vojsku i krenuo u opsadu Samarije."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U gradu je zavladala glad. Opsada je potrajala toliko dugo da se magareća glava prodavala za osamdeset srebrnjaka, a tri decilitra golubljeg izmeta za pet srebrnjaka."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dok je izraelski kralj obilazio duž gradskih zidina, jedna mu je žena zavapila: »Pomozi mi, kralju, moj gospodaru!«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A kralj je odgovorio: »Ako ti BOG ne pomogne, kako ću ti ja pomoći? Nema više ni žita ni vina.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zatim je upitao ženu: »Što ti je?« Ona je odgovorila: »Ova mi je žena rekla: ‘Daj mi svog sina da ga pojedemo, a sutra ćemo pojesti moga.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tako smo skuhale mog sina i pojele ga. Sljedećeg sam joj dana rekla: ‘Daj sada svog sina da ga pojedemo!’ No ona ga je sakrila.«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kad je kralj čuo njezine riječi, razderao je odjeću na sebi. Takav je obilazio gradske zidine, a narod je mogao vidjeti da ispod odjeće nosi tkaninu za žalovanje."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rekao je: »Neka me BOG kazni ako Elizeju glava ostane na ramenima do kraja današnjeg dana!«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elizej je sjedio sa starješinama u svojoj kući. Kralj je poslao glasnika, ali i prije nego što je glasnik stigao, Elizej je rekao starješinama: »Vidite li kako mi onaj ubojica radi o glavi? Kad kraljev glasnik stigne, zatvorite vrata i držite ih čvrsto zatvorena. Već čujem zvuk koraka gospodara iza njega.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Još dok je Elizej govorio, stigao je kralj i rekao: »Ova je nevolja došla od BOGA. Zašto bih se još pouzdavao u BOGA?«"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elizej je rekao: »Poslušaj BOŽJU riječ! Ovako govori BOG: ‘Već sutra u ovo vrijeme, na samarijskim gradskim vratima, hrane će opet biti dovoljno. Ćup finog brašna, kao i dva ćupa ječma, moći će se jeftino nabaviti za samo jedan srebrnjak.’«"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada je zapovjednik, na čiju se ruku oslanjao kralj, rekao Božjem čovjeku: »Kad bi i sâm BOG otvorio nebeske riznice, pa zar bi to bilo moguće?« »Vidjet ćeš na svoje oči«, odgovorio je Elizej, »ali ti nećeš jesti.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aramejski je tabor prazan - U isto vrijeme, bila su četvorica gubavca na gradskim vratima. Govorili su jedan drugome: »Zašto da sjedimo ovdje čekajući smrt?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ako odlučimo ući u grad, umrijet ćemo od gladi. No umrijet ćemo i ako ostanemo ovdje. Zato, pođimo u aramejski tabor. Ako nam ondje poštede život, živjet ćemo. A ako nas odluče ubiti, ionako ćemo umrijeti.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U sumrak su krenuli u aramejski tabor. Stigli su do ruba tabora, kad tamo—nigdje nikoga!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bog je bio učinio da Aramejci čuju zvuk bojnih kola i konja, i buku silne vojske. Govorili su međusobno: »Izraelski je kralj unajmio hetitskog i egipatskog kralja da nas napadnu!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako su Aramejci pobjegli rano uvečer i sve ostavili. Napustili su svoje šatore, konje i magarce te pobjegli da spase živu glavu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad su gubavci stigli do ruba tabora, ušli su u jedan šator pa su jeli i pili. Zatim su uzeli srebro, zlato i odjeću te sve to sakrili izvan tabora. Potom su se vratili i ušli u drugi šator. I odande su uzeli nešto stvari pa su i njih sakrili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada su rekli jedan drugome: »Ne činimo dobro. Ovo je dan radosnih vijesti, a mi o njima šutimo. Ako budemo čekali da svane, stići će nas kazna. Zato krenimo i o svemu obavijestimo ljude u kraljevskoj palači.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gubavci donose dobre vijesti - Tako su se gubavci vratili i pozvali čuvare gradskih vrata. Rekli su im: »Ušli smo u aramejski tabor, a tamo nema nikoga. Samo privezani konji i magarci, a šatori su još uvijek podignuti.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Čuvari gradskih vrata dojavili su sve to u kraljevsku palaču."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kralj je noću ustao i rekao svojim zapovjednicima: »Reći ću vam što nam spremaju Aramejci. Znaju da gladujemo pa su napustili tabor i sakrili se u polju. Misle da ćemo izaći iz grada te da će nas pohvatati žive i tako ući u grad.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jedan je od njegovih zapovjednika rekao: »Neka nekoliko naših ljudi uzme pet od preostalih konja u gradu. Konji bi ionako uskoro uginuli, kao uostalom i svi preostali Izraelci u ovome gradu. Pošaljimo ljude i doznat ćemo što se događa.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odabrali su dvoja bojna kola s konjima. Kralj ih je poslao za aramejskom vojskom i zapovjedio: »Idite i vidite što se događa.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pratili su Aramejce sve do rijeke Jordan. Cijeli je put bio prekriven odjećom i opremom koju su Aramejci izgubili pri bijegu. Glasnici su se vratili i izvijestili kralja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada je narod izašao iz grada i opljačkao aramejski tabor. Dogodilo se kao što je BOG bio najavio. Ćup brašna, kao i dva ćupa ječma, mogli su se nabaviti za samo jedan srebrnjak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A kralj je na gradska vrata postavio onoga istog zapovjednika na čiju se oslanjao ruku. Narod ga je pregazio i on je izdahnuo. Dogodilo se baš kao što je Božji čovjek prorekao kad je kralj došao u njegovu kuću."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer, Božji je čovjek tada rekao kralju: »Već sutra u ovo isto vrijeme, na samarijskim gradskim vratima, ćup finog brašna, kao i dva ćupa ječma, prodavat će se za samo jedan srebrnjak.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A onaj je zapovjednik rekao tada Božjem čovjeku: »Kad bi i sam BOG otvorio nebeske riznice, pa zar bi to bilo moguće?« Božji mu je čovjek odgovorio: »Vidjet ćeš sâm na svoje oči, ali ti nećeš jesti.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tako se i dogodilo jer ga je narod pregazio na vratima, gdje je i umro."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kralj i žena iz Šunama - Elizej je dao savjet ženi čijeg je sina vratio u život: »Spremi se i idi sa svojom obitelji negdje gdje ćeš se moći zadržati neko vrijeme jer je BOG odredio da u zemlji zavlada glad koja će potrajati sedam godina.«"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Žena se spremila i učinila kao što joj je rekao Božji čovjek. Otišla je s obitelji u zemlju Filistejaca, gdje se zadržala sedam godina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakon sedam godina u Filisteji, vratila se i otišla kod kralja. Molila je da joj se vrate njezina kuća i zemlja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A kralj je tada razgovarao s Gehazijem, slugom Božjeg čovjeka. »Pričaj mi«, tražio je, »o svim velikim djelima koja je učinio Elizej.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Upravo kad je Gehazi pričao kralju kako je Elizej vratio mrtvog dječaka u život, majka je toga dječaka došla moliti kralja za svoju kuću i zemlju. Gehazi je rekao: »Moj gospodaru i kralju, ovo su baš ta žena i njezin sin kojeg je Elizej vratio u život.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kralj je pitao ženu o tome i ona mu je sve ispričala. Potom je zadužio jednog službenika za njezin slučaj. Rekao mu je: »Vrati joj sve što joj je pripadalo, kao i sav prihod s njezine zemlje, od dana kad je otišla pa sve do danas.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elizej i aramejski kralj - Elizej je otišao u Damask. Ben Hadad, kralj Arama, bio je bolestan. Kad su mu rekli da je došao Božji čovjek,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "rekao je svome slugi Hazaelu: »Ponesi sa sobom dar i idi kod Božjeg čovjeka. Neka pita BOGA hoću li ozdraviti od ove bolesti.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hazael je otišao kod Elizeja. Sa sobom je ponio darove od svih vrsta dobara iz Damaska, sve natovareno na četrdeset deva. Stao je pred Elizeja i rekao: »Tvoj sljedbenik Ben Hadad, kralj Arama, poslao me k tebi da pitam hoće li ozdraviti od bolesti.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elizej je odgovorio: »Idi i reci mu da će svakako ozdraviti premda mi je BOG otkrio da će sigurno umrijeti.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zatim se zagledao u Hazaela, sve dok se ovaj nije posramio. Tada je Božji čovjek zaplakao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Zašto moj gospodar plače?« upitao je Hazael. »Zato što znam koliko ćeš zla učiniti Izraelcima«, odgovorio je. »Palit ćeš njihove utvrde i mačem ubijati njihove mladiće, gaziti njihovu dojenčad i rasijecati trbuhe njihovim trudnim ženama.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No Hazael reče: »Pa ja sam samo sluga, jadni pas, kako bih mogao učiniti toliko toga?« »BOG mi je pokazao da ćeš ti biti kralj Arama«, odgovorio je Elizej."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je Hazael otišao od Elizeja i vratio se svom gospodaru. Kad je Ben Hadad pitao: »Što ti je rekao Elizej?«, Hazael je odgovorio: »Rekao mi je da ćeš sigurno ozdraviti.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No sutradan je uzeo težak pokrivač, natopio ga vodom i njime pritisnuo kraljevo lice sve dok nije umro. Hazael je postao sljedeći kralj Arama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehoram, kralj Jude - (2 Ljet 21,1-20) U petoj godini vladavine izraelskoga kralja Jorama, Ahabovog sina, kralj Jude postao je Jehoram, Jošafatov sin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Imao je trideset i dvije godine kad je postao kralj i vladao je u Jeruzalemu osam godina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Živio je kao kraljevi Izraela i činio zlo pred BOGOM. Oženio se Ahabovom kćeri i živio kao Ahabova obitelj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No BOG ipak nije htio uništiti zemlju Judu, zbog svog sluge Davida kojem je obećao da će on i njegovi potomci vladati zauvijek."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U vrijeme Jehoramove vladavine Edomci su se pobunili protiv vlasti Jude i postavili sebi svog kralja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Stoga je Jehoram prešao u Sairu, sa svim svojim bojnim kolima. Edomska ih je vojska opkolila, ali on se noću uspio probiti sa svojim zapovjednicima. I sva je njegova vojska pobjegla kući."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sve do danas, Edom je neovisan o Judi. U isto se vrijeme pobunila i Libna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ostala Jehoramova djela, sve što je činio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jehoram je umro i sahranjen je pokraj svojih predaka u Davidovom gradu. Njegov je sin Ahazija postao sljedeći kralj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahazija, kralj Jude - (2 Ljet 22,1-6) U dvanaestoj godini vladavine izraelskoga kralja Jorama, Ahabovog sina, u Judi je zavladao Ahazija, Jehoramov sin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahazija je imao dvadeset i dvije godine kad je postao kralj i vladao je u Jeruzalemu godinu dana. Njegova majka zvala se Atalija i bila je unuka izraelskoga kralja Omrija."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahazija je činio zlo pred BOGOM, kao i Ahabova obitelj u koju se priženio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ahazija je otišao s Ahabovim sinom Joramom u borbu protiv aramejskoga kralja Hazaela, kod Ramota u Gileadu. Tu su Aramejci ranili Jorama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On se vratio u Jezreel kako bi se oporavio od rana koje su mu Aramejci zadali u Rami, u borbi protiv aramejskoga kralja Hazaela. Judejski kralj Ahazija, Jehoramov sin, otišao je u Jezreel vidjeti ranjenog Jorama, Ahabovog sina."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jehu pomazan za kralja Izraela - Prorok Elizej pozvao je jednog od proroka i rekao mu: »Spremi se, uzmi u ruku ovaj mali vrč s uljem pa idi u Ramot u Gileadu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad tamo stigneš, potraži Jehua, Jošafatovog sina i Nimšijevog unuka. Idi k njemu, odvoji ga od njegovih drugova i odvedi u unutrašnju sobu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zatim uzmi vrč, izlij mu ulje na glavu i reci: Ovako govori BOG: ‘Pomazujem te za kralja Izraela.’ Potom otvori vrata i bježi bez oklijevanja.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako je onaj mladić, prorok, otišao u Ramot u Gileadu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad je stigao, našao je vijeće vojnih zapovjednika kako sjede zajedno. Rekao je: »Zapovjedniče, imam poruku za tebe.« »Za kojeg od nas?« upitao je Jehu. »Za tebe, zapovjedniče«, odgovorio je mladić."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jehu je ustao i ušao u kuću. Mladić prorok izlio je ulje na Jehuovu glavu i rekao mu: »Ovako govori BOG Izraela: ‘Pomazujem te za kralja Božjeg naroda Izraela."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti ćeš uništiti vladarsku lozu svoga gospodara Ahaba, a ja ću izvršiti osvetu na Izabeli za krv svojih slugu proroka, kao i za krv svih drugih Božjih slugu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cijela će Ahabova obitelj nestati. Istrijebit ću sve muškarce iz Ahabove obitelji u Izraelu, bili oni robovi ili slobodni, sve do posljednjega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Učinit ću s Ahabovom obitelji jednako kao što sam učinio s obitelji Jeroboama, Nebatovog sina, i s obitelji Baaše, Ahijinog sina."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Izabelu će na tlu Jezreela požderati psi i nitko je neće sahraniti.’« Mladić je zatim otvorio vrata i pobjegao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad je Jehu izašao i pridružio se službenicima svoga gospodara, jedan ga je od njih upitao: »Je li sve u redu? Zašto je taj luđak došao k tebi?« »Znate i sami kakav je to čovjek i što običava govoriti«, odgovorio je Jehu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Ne znamo«, rekli su. »Reci nam!« A Jehu im kaže: »Pričao je nešto, a potom je rekao: ‘Ovako govori BOG: Postavljam te za kralja Izraela.’«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada je svatko od njih brzo uzeo svoj ogrtač. Zajedno su ih prostrli po stepenicama pred Jehuom i zatrubili u ovnovske rogove. Objavili su: »Jehu je kralj!«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Smrt izraelskog kralja Jorama - Jehu, Jošafatov sin i Nimšijev unuk, skovao je urotu protiv Jorama. A Joram i cijeli Izrael branili su u to vrijeme Ramot u Gileadu od aramejskoga kralja Hazaela."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No kralj Joram vratio se u Jezreel kako bi se oporavio od rana koje su mu zadali Aramejci u borbi s aramejskim kraljem Hazaelom. Jehu je rekao svojim službenicima: »Ako ste uz mene, ne dajte nikom da pobjegne iz Ramota i dojavi vijesti u Jezreel.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zatim se na svojim kolima odvezao za Jezreel jer se ondje odmarao Joram. I judejski je kralj Ahazija došao ondje posjetiti Jorama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad je izvidnik na kuli grada Jezreela vidio u daljini ljude kako se približavaju, povikao je: »Vidim veliku skupinu ljudi!« »Neka se jedan od konjanika«, zapovjedio je Joram, »pošalje njima ususret, da provjeri dolaze li u miru.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tako je konjanik odjahao ususret Jehuu. Rekao je: »Kralj te pita: ‘Dolaziš li u miru?’« »Što se ti brineš o miru?« odgovorio je Jehu. »Okreni se i jaši iza mene.« Izvidnik je dojavio kralju: »Glasnik je stigao do skupine, ali se ne vraća od njih.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada je Joram poslao drugog konjanika. Kad je stigao do njih, rekao je: »Kralj te pita: ‘Dolaziš li u miru?’« Jehu je odgovorio: »Što se ti brineš o miru? Okreni se i jaši iza mene.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Izvidnik je ponovo dojavio: »Stigao je do skupine i ne vraća se. No prepoznajem onoga tko vozi kola kao luđak. To je Jehu, Nimšijev sin.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Upregnite mi kola!« zapovjedio je Joram. Kad su pripremili kola i konje, izraelski kralj Joram i judejski kralj Ahazija, svaki u svojim kolima, odvezli su se ususret Jehuu. Susreli su se na imanju Nabota iz Jezreela."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad je Joram ugledao Jehua, upitao ga je: »Dolaziš li u miru, Jehu?« »Kakav je to mir«, odgovorio je Jehu, »dok ima toliko štovanja idola i vračanja tvoje majke Izabele?«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nato je Joram okrenuo konje i dao se u bijeg, doviknuvši Ahaziji: »Pazi, Ahazija, to je izdaja!«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Jehu napne svoj lûk i pogodi Jorama između lopatica, posred leđa. Strijela mu je probola srce i on je pao u svojim kolima."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jehu je rekao Bidkaru, vozaču svojih kola: »Podigni ga i baci na imanje Nabota iz Jezreela. Sjeti se kako smo se ti i ja, jedan pored drugoga, vozili iza njegovog oca Ahaba, kad je BOG objavio protiv njega:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Kao što je sigurno da sam ovdje jučer vidio krv Nabata i njegovih sinova, tako ću sigurno i tebe kazniti na ovoj zemlji.’ Zato ga sad podigni i baci na tu zemlju, kao što je BOG tada bio objavio.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Smrt judejskoga kralja Ahazije - Kad je judejski kralj Ahazija vidio što se događa, pobjegao je putem prema Bet Haganu. Jehu je krenuo za njim u potjeru, govoreći: »Ubijte i njega!« Ahazija je bio ranjen u kolima na putu za Gur, blizu Ibleama. Uspio je pobjeći u Megido, ali je ondje umro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sluge su prenijeli njegovo tijelo kolima u Jeruzalem i sahranili ga u grobnici njegovih predaka u Davidovom gradu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahazija je postao kralj Jude u jedanaestoj godini vladavine izraelskoga kralja Jorama, Ahabovog sina."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Strašna smrt kraljice Izabele - Jehu je stigao u Jezreel. Kad je Izabela to čula, namazala je oči i uredila kosu te je čekala gledajući kroz prozor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Čim je Jehu ušao na gradska vrata, ona je viknula: »Dolaziš li u miru Zimri, ubojico svoga gospodara?«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jehu podigne pogled prema prozoru i glasno upita: »Tko je na mojoj strani? Tko?« Dvojica ili trojica sluga eunuha pogledali su prema njemu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jehu im je rekao: »Bacite je dolje!« I oni su je bacili. Njezina je krv poprskala zidove i konje koji su je izgazili."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tada je Jehu ušao unutra te jeo i pio. Rekao je: »Pobrinite se za onu prokletnicu i sahranite je jer je kraljeva kći.«"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No kad su je otišli sahraniti, od njezinog tijela nisu našli ništa drugo osim lubanje, stopala i šaka."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kad su se vratili i sve prenijeli Jehuu, on je izjavio: »To je BOG rekao preko svoga sluge Tišbijca Ilije: ‘Psi će požderati Izabelino tijelo na polju u Jezreelu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Njezini će ostaci biti poput đubra na polju, tako da je nitko neće moći prepoznati.’«"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uništenje Ahabove obitelji - U Samariji su živjela sedamdesetorica muških potomaka Ahabove obitelji. Jehu je poslao pisma poglavarima grada Jezreela, starješinama i skrbnicima Ahabovih nasljednika u Samariji. Pisao im je:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Potomci vašega gospodara su s vama, imate kola i konje, dobro utvrđeni grad i oružje. Stoga, čim dobijete ovo pismo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "izaberite najboljeg i najdostojnijeg od Ahabovih potomaka i okrunite ga za kralja. Potom budite spremni boriti se za kraljevsku obitelj.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni su se strašno uplašili. Govorili su: »Dvojica kraljeva nisu mogla zaustaviti Jehua. Kako li ćemo mu se tek mi suprotstaviti?«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Upravitelj palače, zapovjednik grada, starješine i staratelji poslali su Jehuu poruku: »Tvoje smo sluge i učinit ćemo sve što nam zapovjediš. Nikog nećemo proglašavati kraljem. Učini onako kako misliš da je najbolje.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jehu im je tada napisao drugo pismo u kojem je stajalo: »Ako ste na mojoj strani i spremni ste mi se pokoriti, do sutra u ovo vrijeme dođite k meni u Jezreel s glavama potomaka vašega gospodara.« Sedamdesetorica kraljevih potomaka bili su na skrbi i odgoju kod vodećih ljudi iz grada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad je stiglo ovo pismo, pobijena su sva sedamdesetorica. Poglavari su stavili njihove glave u košare i sve poslali Jehuu u Jezreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad je glasnik dojavio Jehuu da su donesene glave kraljevih potomaka, ovaj je zapovjedio: »Složite ih do sutra u dvije hrpe kod gradskih vrata.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ujutro je Jehu izašao, stao pred narod i svima rekao: »Vi ste nedužni. Ja sam smislio urotu protiv svoga gospodara i ubio ga. No tko je ubio sve njegove potomke? Vi ste ih ubili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Znajte, dakle, da se neće izjaloviti ni jedna riječ koju je BOG izrekao protiv Ahabove obitelji. Jer, BOG je učinio ono što je obećao preko svoga sluge Ilije.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada je Jehu pobio sve koji su još preostali od Ahabove obitelji u Jezreelu, sve Ahabove utjecajne ljude, bliske prijatelje i svećenike. Nikog od njih nije ostavio na životu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pobijena Ahazijina obitelj - Jehu je napustio Jezreel i krenuo u Samariju. Na putu, pored pastirskog mjesta Bet Ekeda,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sreo je rođake judejskoga kralja Ahazije. Pitao ih je: »Tko ste vi?« Odgovorili su: »Rođaci smo judejskoga kralja Ahazije i došli smo u posjet obitelji kralja i kraljice majke.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Uhvatite ih žive!« zapovjedio je Jehu. Pohvatali su svih četrdeset i dvojicu te ih ubili na pojilištu kod Bet Ekeda. Ni jednoga nisu ostavili na životu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jehu susreće Jonadaba - Kad je Jehu otišao odande, sreo je Jonadaba, Rekabovog sina, koji mu je dolazio ususret. Pozdravio ga je i upitao: »Jesi li mi vjeran svim srcem, kao ja tebi?« »Jesam«, odgovorio je Jonadab. »Ako je tako«, kaže Jehu, »pruži mi ruku.« Pružio mu je ruku, a Jehu mu je pomogao da se popne do njega u kola."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rekao je: »Dođi sa mnom da vidiš moju revnost za BOGA.« I povezao ga je svojim kolima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad je stigao u Samariju, Jehu je pobio sve koji su još ondje preostali od Ahabove obitelji. Sve ih je uništio, kao što je BOG bio objavio po Iliji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jehu i Baalovi sljedbenici - Jehu je okupio sav narod i objavio: »Ahab je premalo štovao Baala, ali Jehu će ga štovati više."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozovite mi stoga sve Baalove proroke, sve njegove štovatelje i svećenike. Neka nitko ne izostane jer želim Baalu prinijeti veliku žrtvu. Tko ne dođe, neće ostati među živima.« No Jehu je smislio prijevaru kako bi uništio sve štovatelje Baala."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zapovjedio je: »Sazovite sveti skup u čast Baalu.« I bilo je proglašeno svečano okupljanje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jehu je odaslao poziv po cijelome Izraelu. Okupili su se svi Baalovi štovatelji. Ni jedan nije izostao. Ulazili su u Baalov hram, sve dok se nije ispunio od jednog do drugog kraja."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jehu se obratio čuvaru odjeće: »Donesi odore za sve Baalove štovatelje.« I on je donio odore."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada je Jehu ušao u Baalov hram s Jonadabom, Rekabovim sinom, te je rekao Baalovim štovateljima: »Pogledajte oko sebe, da među vama možda nema BOŽJIH slugu, već da su ovdje samo Baalovi štovatelji.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Baalovi su štovatelji ušli u hram da bi prinosili žrtve i paljenice. Jehu je vani postavio osamdesetoricu ljudi i ovako ih upozorio: »Ako koji od vas pusti da pobjegne ijedan od ovih ljudi, koje vam predajem u ruke, platit ćete svojim životom.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Čim je Jehu završio s prinošenjem žrtava i paljenica, zapovjedio je stražarima i zapovjednicima: »Uđite i pobijte ih! Ne dajte nikom da pobjegne!« Pogubili su ih mačevima. Potom su stražari i zapovjednici izbacili leševe te ušli u unutrašnje svetište Baalovog hrama."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iznijeli su posvećeno kamenje i bacili ga u vatru."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Razbili su Baalov stup i porušili cijeli hram. Od bivšega su hrama napravili javni nužnik koji se i danas koristi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tako je Jehu iskorijenio štovanje Baala iz Izraela."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No Jehu se nije odrekao grijeha Jeroboama, Nebatovog sina, koji je kvario čitav Izrael. Zlatna telad i dalje je stajala u Betelu i Danu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "BOG je rekao Jehuu: »Činio si ono što smatram ispravnim. Uništio si Ahabovu obitelj, kao što sam htio. Zato će tvoji potomci sjediti na izraelskom prijestolju sve do četvrtog naraštaja.«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No Jehu nije pazio da svim srcem drži zakon Izraelovog BOGA, nije se odrekao Jeroboamovih grijeha, kojima je kvario Izrael."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jehuova smrt - U to je vrijeme BOG počeo otkidati dijelove Izraela i davati ih drugim narodima. Aramejski je kralj Hazael porazio Izraelce na cijelome području Izraela:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "na istoku od rijeke Jordan sve do grada Aroera uz rijeku Arnon. Bile su to zemlje Gilead i Bašan, s područjima koja su pripadala Gadovom, Rubenovom i Manašeovom plemenu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ostala Jehuova djela, sve što je činio i postigao, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kad je Jehu umro, sahranjen je u Samariji. Njegov je sin Joahaz postao sljedeći kralj."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jehu je dvadeset i osam godina vladao Izraelom u Samariji."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Atalija ubija kraljeve sinove - (2 Ljet 22,10–23,15) Kad je Ahazijina majka Atalija shvatila da je njezin sin mrtav, odlučila je uništiti cijelu kraljevsku obitelj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No Jošeba, kći kralja Jehorama i Ahazijina sestra, uzela je Ahazijinog sina Joaša i udaljila ga od potomaka kraljevske obitelji koje je čekalo smaknuće. Sklonila je njega i njegovu dojilju u jednu spavaonicu. Tako ga je sakrila od Atalije i sačuvala od smrti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ostao je sakriven u BOŽJEM Hramu tijekom šest godina Atalijine vladavine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No u sedmoj je godini vrhovni svećenik Jojada poslao po zapovjednike postrojbi od sto vojnika, po kraljevu tjelesnu stražu i dvorsku stražu, te ih okupio u BOŽJEM Hramu. Sklopio je s njima savez i pod prisegom ih obvezao na vjernost. Potom im je pokazao kraljevog sina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zapovjedio im je: »Ovako ćete učiniti. Trećina postrojbe, koja je na dužnosti na šabat, dan odmora, čuvat će kraljevsku palaču."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Druga će trećina postrojbe biti na Surskim vratima, a treća na gradskim vratima iza straže. Tako ćete osiguravati kraljevsku palaču sa svih strana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dvije postrojbe, koje na šabate, dane odmora, nisu na dužnosti, čuvat će BOŽJI Hram."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Okružit ćete kralja s oružjem u rukama. Ubijte svakog tko vam se približi. Ostanite uz kralja kamo god se bude kretao.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zapovjednici su učinili sve kako im je naredio svećenik Jojada. Svaki je poveo svoje ljude, one koji su stupali na dužnost i one koji su istupali s dužnosti na šabat, dan odmora. Došli su kod svećenika Jojade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Razdijelio im je koplja i štitove koji su pripadali kralju Davidu, a čuvali su se u BOŽJEM Hramu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stražari su se s oružjem u ruci rasporedili oko Hrama i žrtvenika, od desne do lijeve strane. Štitili su kralja sa svih strana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatim je Jojada izveo kraljevog sina, stavio mu krunu i predao dokument Saveza. Proglasili su ga kraljem i pomazali, a narod je pljeskao i vikao: »Živio kralj!«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je Atalija čula viku mnoštva stražara i naroda, ušla je k njima u BOŽJI Hram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vidjela je kralja koji stoji pored stupa, kao što je bio običaj. Vidjela je zapovjednike i trubače te sav narod kako se raduje i svira u trube. Tada je ona razderala svoju odjeću i povikala: »Izdaja! Izdaja!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Svećenik Jojada naredio je zapovjednicima vojske: »Izvedite je van kroz redove vojnika. Pogubite mačem nju i svakoga tko krene za njom.« Jojada nije htio da je pogube u BOŽJEM Hramu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vojnici su zgrabili Ataliju i ubili je na ulazu za konje u kraljevsku palaču."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jojadine reforme - (2 Ljet 23,16-21) Tada je Jojada sklopio savez kralja i naroda s BOGOM. Obećali su da će biti BOŽJI narod. Sklopio je također i savez između kralja i naroda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom je cijeli narod otišao u Baalov hram i sve srušio. Žrtvenike i kipove razbili su na komadiće, a Baalovog svećenika Matana pogubili ispred tih žrtvenika. Svećenik Jojada postavio je stražare da čuvaju BOŽJI Hram."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poveo je zapovjednike, kraljevu tjelesnu stražu, dvorsku stražu i cijeli narod. Izveli su kralja iz BOŽJEGA Hrama i uveli ga u kraljevsku palaču kroz stražarska vrata. Ondje je kralj Joaš sjeo na kraljevsko prijestolje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cijeli se narod radovao. U gradu je zavladao mir nakon što je Atalija pogubljena mačem kod kraljevske palače."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joaš je imao sedam godina kad je postao kralj Jude."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joaš, kralj Jude - (2 Ljet 24,1-16) U sedmoj godini Jehuove vladavine u Izraelu, u Judi je zavladao Joaš. Vladao je u Jeruzalemu sljedećih četrdeset godina. Majka mu se zvala Sibija, a bila je iz Beer Šebe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joaš je cijelog svoga života postupao ispravno pred BOGOM, kako ga je poučio svećenik Jojada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No nije uklonio idole iz raznih svetišta. Narod je ondje i dalje prinosio žrtve i palio tamjan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joaš je rekao svećenicima: »Sakupite sav novac što se donosi u BOŽJI Hram—novac od posvećenih darova, novac od poreza, novac od osobnih zavjeta i novac od dobrovoljnih priloga za Hram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neka svećenici upotrijebe novac, koji primaju od ljudi kojima služe, i neka ga koriste za popravak bilo kakve štete koja nastane na Hramu.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No niti do dvadeset i treće godine njegove vladavine svećenici nisu uspjeli popraviti Hram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato je kralj Joaš pozvao svećenika Jojadu i druge svećenike. »Zašto niste popravljali štetu na Hramu?« pitao ih je. »Prestanite zadržavati novac koji dobivate od ljudi kojima služite i predajte ga za obnovu Hrama.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Svećenici su se dogovorili da više neće sakupljati novac od naroda, ali niti da će više voditi brigu o popravcima na Hramu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jojada je uzeo jedan sanduk i izbušio mu rupu na poklopcu. Stavio ga je pored žrtvenika, desno od ulaza u BOŽJI Hram. Svećenici, koji su čuvali ulaz, stavljali su u njega sav novac koji su ljudi donosili u Hram."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad god se sanduk napunio, došli bi kraljev bilježnik i vrhovni svećenik, prebrojali novac i vezali ga u vreće."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prebrojani novac izdavan je nadglednicima BOŽJEGA Hrama, koji su ga isplaćivali graditeljima BOŽJEGA Hrama—stolarima,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zidarima i klesarima. Kupovali su drvo i klesani kamen za popravke te podmirivali sve druge troškove."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Novac, koji je donesen u BOŽJI Hram, nije se trošio za srebrne čaše, škare za fitilj, zdjele, trube i druge predmete od zlata ili srebra,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "već se koristio samo za plaćanje radnika koji su popravljali BOŽJI Hram."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Od nadglednika se nije tražio obračun troškova za isplatu radnika jer su bili ljudi od povjerenja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Novac od žrtava za očišćenje i žrtava naknadnica nije se donosio u BOŽJI Hram. Pripadao je svećenicima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "U to je vrijeme aramejski kralj Hazael napao grad Gat i osvojio ga. Tada je odlučio krenuti na Jeruzalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No judejski je kralj Joaš uzeo sve svete predmete, koje su posvetili njegovi preci, judejski kraljevi Jošafat, Jehoram i Ahazija. Uzeo je i svete predmete koje je on sâm posvetio te sve zlato koje se našlo u riznicama BOŽJEGA Hrama i kraljevske palače. Sve je to poslao aramejskom kralju Hazaelu koji je tada odustao od pohoda na Jeruzalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ostala Joaševa djela, sve što je činio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Njegovi su se službenici urotili protiv njega i ubili ga u Bet Milu, na putu koji vodi dolje, prema Sili."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ubili su ga njegovi službenici Jozabad, Šimatov sin, i Jehozabad, Šomerov sin. Joaš je sahranjen pored svojih predaka u Davidovom gradu. Njegov je sin Amasija postao sljedeći kralj."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joahaz, kralj Izraela - U dvadeset i trećoj godini vladavine judejskoga kralja Joaša, Ahazijinog sina, kralj Izraela postao je Joahaz, Jehuov sin. Vladao je u Samariji sedamnaest godina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Činio je zlo pred BOGOM. Povodio se za grijesima Jeroboama, Nebatovog sina, koji je na grijeh navodio i Izraelce. Nije htio prestati griješiti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zato se BOG jako razljutio na Izrael. Dugo su vremena bili pod vlašću aramejskoga kralja Hazaela i njegovog sina Ben Hadada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada je Joahaz molio BOGA za milost. BOG ga je saslušao jer je vidio kako aramejski kralj okrutno ugnjetava Izraelce."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stoga, BOG je poslao Izraelcima čovjeka koji će ih spasiti te su se oslobodili aramejske vlasti. Izraelci su sad mogli mirno živjeti u svojim domovima, kao i prije."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ipak, nisu se odrekli grijeha Jeroboamove obitelji, na koje je Jeroboam navodio Izraelce, već su i dalje ustrajali u njima. Zadržali su kipove božice Ašere u Samariji."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joahazu od vojske nije preostalo ništa osim pedesetorica konjanika, deset bojnih kola i deset tisuća pješaka. Uništio ih je aramejski kralj. Satrao ih je tako da su se razletjeli kao prašina na vjetru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ostala Joahazova djela, sve što je činio i postigao, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joahaz je nakon smrti sahranjen u Samariji, a njegov je sin Joaš postao sljedeći kralj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joaš, kralj Izraela - U trideset i sedmoj godini vladavine judejskoga kralja Joaša, Ahazijinog sina, u Samariji je nad Izraelom zavladao Joaš, Joahazov sin. Vladao je sljedećih šesnaest godina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I on je činio zlo pred BOGOM. Nije odustajao od grijeha Jeroboama, Nebatovog sina, koji je na grijeh navodio i Izraelce, već je u njima ustrajao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ostala Joaševa djela, sve što je činio, kao i njegova odvažnost u borbi protiv judejskoga kralja Amasije, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joaš je umro, a na prijestolju ga je naslijedio sin Jeroboam. Sahranjen je u Samariji, pored drugih izraelskih kraljeva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elizejeva smrt - Elizej se razbolio, od čega je kasnije i umro. Izraelski ga je kralj Joaš otišao vidjeti prije smrti pa je pred njim glasno plakao: »Oče moj! Oče moj! Kola i konjanici Izraelovi!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elizej mu je rekao: »Uzmi lûk i strijele«. I kralj ih je uzeo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Napni lûk«, nastavio je Elizej. Kad je kralj napeo lûk, Elizej je položio svoje ruke na njegove."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rekao mu je: »Otvori prozor koji gleda na istok«. I kralj je otvorio prozor. »Odapni strijelu!« rekao je tada Elizej. I kralj je odapeo strijelu. »Božja strijela pobjede, strijela pobjede nad Aramom!« govorio je Elizej kralju. »Borit ćeš se s Aramejcima u gradu Afeku, sve dok ih potpuno ne potučeš.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zatim je prorok rekao: »Primi strijele«. I kralj ih je primio. Tada je zapovjedio izraelskom kralju: »Udari njima o zemlju.« Kralj je udario o zemlju tri puta pa stao."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Božji se čovjek razljutio na njega: »Trebao si udariti pet ili šest puta. Tada bi sasvim porazio Aramejce i dokrajčio ih. Ovako ćeš ih poraziti samo tri puta.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Čudo na Elizejevom grobu - Elizej je umro pa su ga sahranili. U to su vrijeme pljačkaši iz zemlje Moab svakog proljeća upadali u zemlju."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jednom su neki Izraelci sahranjivali tijelo mrtvog čovjeka. Iznenada su ugledali skupinu pljačkaša pa su tijelo bacili u Elizejev grob. U trenutku kad je mrtvac dotaknuo Elizejeve kosti, oživio je i stao na noge."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rat između Izraela i Arama - Aramejski je kralj Hazael ugnjetavao Izrael cijelo vrijeme tijekom Joahazove vladavine."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No BOG je bio milostiv Izraelcima, sažalio se nad njima i stao na njihovu stranu, sve zbog svog saveza s Abrahamom, Izakom i Jakovom. Zato ih nije uništio. Nikada ih nije potpuno odbacio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nakon što je aramejski kralj Hazael umro, njegov je sin Ben Hadad postao kralj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joaš, Joahazov sin, uspio je od Ben Hadada, Hazaelovog sina, povratiti gradove koje je on u borbi oduzeo njegovom ocu Joahazu. Joaš je pobijedio tri puta i vratio izraelske gradove."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amasija, kralj Jude - (2 Ljet 25,1-24) U drugoj je godini vladavine izraelskoga kralja Joaša, Joahazovog sina, počeo vladati Amasija, sin judejskoga kralja Joaša."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imao je dvadeset i pet godina kad je postao kralj, a u Jeruzalemu je vladao dvadeset i devet godina. Majka mu se zvala Joadana i bila je iz Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postupao je ispravno pred BOGOM, ali ne u potpunosti kao njegov predak David. U svemu je slijedio primjer svog oca Joaša."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No nije uklonio svetišta lažnih bogova. Narod je u njima i dalje prinosio žrtve i palio tamjan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad je Amasija učvrstio svoju kraljevsku vlast, dao je pogubiti službenike koji su ubili njegovog oca, kralja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No djecu ubojica nije pogubio, prema onome što piše u knjizi Mojsijevog zakona. Tamo se nalazi BOŽJA zapovijed: »Neka se roditelji ne pogube zbog krivnje svoje djece, ni djeca zbog krivnje svojih roditelja. Neka svatko umre sam za svoj grijeh.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pobio je deset tisuća Edomaca u Dolini soli i osvojio grad Selu. Grad je nazvao Jokteel, imenom kojim se i danas zove."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada je Amasija poslao glasnike izraelskom kralju Joašu, Joahazovom sinu i Jehuovom unuku. Poručio mu je: »Dođi da odmjerimo snage.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No izraelski je kralj Joaš odgovorio judejskom kralju Amasiji: »Libanonski bodljikavi grmić poručio je libanonskom cedru: ‘Daj svoju kćer mom sinu za ženu.’ A onda je naišla libanonska divlja zvijer i zgazila grmić."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porazio si Edom i sad si se uzoholio. Budi zadovoljan i ostani kod kuće! Zašto da izazivaš sukob u kojem ćeš nastradati i ti i Juda skupa s tobom?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No Amasija nije poslušao. Tako se izraelski kralj Joaš sukobio s judejskim kraljem Amasijom u bitci kod Bet Šemeša u Judi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Izraelci su porazili Judejce pa su oni pobjegli svojim kućama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Izraelski je kralj Joaš zarobio judejskoga kralja Amasiju, Joaševog sina i Ahazijinog unuka. Doveo ga je iz Bet Šemeša u Jeruzalem. Zatim je Joaš dao porušiti dvjesto metara jeruzalemskog zida, od Efrajimovih do Ugaonih vrata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pokupio je sve zlato i srebro, i sve predmete koje su pronašli u BOŽJEM Hramu i u riznicama kraljevske palače. Također, uzeo je taoce i vratio se u Samariju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostala Joaševa djela, koja je činio i sve što je postigao, te kako se borio s judejskim kraljem Amasijom, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joaš je umro i sahranjen je u Samariji, pored izraelskih kraljeva. Njegov je sin Jeroboam postao sljedeći kralj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Judejski kralj Amasija, Joašev sin, živio je još petnaest godina nakon smrti izraelskoga kralja Joaša, Joahazovog sina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ostala su Amasijina djela zapisana u knjizi Povijest judejskih kraljeva."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Neki su ljudi u Jeruzalemu skovali urotu protiv Amasije te je on pobjegao u Lakiš. No pratili su ga u Lakiš i ondje ubili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Njegovo su tijelo donijeli natrag u Jeruzalem na konjima. Pokopali su ga pored njegovih predaka u Davidovom gradu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tada je sav judejski narod odabrao Azariju, koji je imao šesnaest godina, za kralja nakon njegovog oca Amasije."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nakon što je kralj Amasija umro, Azarija je obnovio Elat i pripojio ga Judi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeroboam II., kralj Izraela - U petnaestoj godini vladavine judejskoga kralja Amasije, Joaševog sina, u Izraelu je zavladao Jeroboam, Joašev sin. Vladao je u Samariji četrdeset i jednu godinu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Činio je zlo pred BOGOM. Nije prestao s grijesima koje je činio Jeroboam, Nebatov sin, koji je i Izraelce navodio na grijeh."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Povratio je izgubljena izraelska područja od Lebo Hamata do Mrtvog mora, kao što je Izraelov BOG prorekao preko svog sluge Jone, Amitajevog sina, proroka iz Gat Hefera."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "BOG je vidio kako u Izraelu svi teško pate, bili robovi ili slobodni. I nije bilo nikog da im pomogne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No BOG nije rekao da će izbrisati ime Izrael iz svijeta. Zato je iskoristio Jeroboama, Joaševog sina, da spasi Izraelce."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ostala Jeroboamova djela, sve što je činio i postigao, kako je ratovao i kako je za Izrael ponovo zadobio Damask i Hamat u Judi, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeroboam je umro i sahranjen je pored svojih predaka, izraelskih kraljeva. Njegov je sin Zaharija postao sljedeći kralj."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Azarija, kralj Jude - U dvadeset i sedmoj godini vladavine izraelskoga kralja Jeroboama, počeo je vladati judejski kralj Azarija, Amasijin sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imao je šesnaest godina kad je postao kralj, a u Jeruzalemu je vladao pedeset i dvije godine. Majka mu se zvala Jekolija i bila je iz Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov otac Amasija."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No nije uklonio svetišta lažnih bogova. Narod je u njima i dalje prinosio žrtve i palio tamjan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "BOG je kaznio kralja teškom kožnom bolešću do kraja života. Zato je stanovao u zasebnoj kući. Njegov je sin Jotam upravljao kraljevskim dvorom i narodom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ostala Azarijina djela, sve što je činio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azarija je umro i sahranjen je pored svojih predaka u Davidovom gradu. Njegov je sin Jotam postao sljedeći kralj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zaharija, kralj Izraela - U trideset i osmoj godini vladavine judejskoga kralja Azarije, u Izraelu je zavladao Zaharija, Jeroboamov sin. U Samariji je vladao šest mjeseci."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Činio je zlo pred BOGOM kao i njegovi preci. Nije prestao činiti grijehe Jeroboama, Nebatovog sina, koji je i Izraelce navodio na grijeh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Šalum, Jabešov sin, urotio se protiv Zaharije. Napao ga je u Ibleamu i ubio pa je zavladao umjesto njega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ostala su djela Zaharijine vladavine zapisana u knjizi Povijest izraelskih kraljeva."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako se ispunilo ono što je BOG obećao Jehuu: »Tvoji će potomci sjediti na izraelskom prijestolju do četvrtog naraštaja.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šalum, kralj Izraela - Šalum, Jabešov sin, postao je kralj Izraela u trideset i devetoj godini vladavine judejskoga kralja Azarije. Vladao je u Samariji samo mjesec dana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Menahem, Gadijev sin, stigao je iz Tirse u Samariju i sukobio se sa Šalumom, Jabešovim sinom. Ubio ga je i postao kralj umjesto njega."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostala Šalumova djela, kao i sve o njegovoj uroti protiv Zaharije, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U to je vrijeme iz Tirse krenuo Menahem. Napao je grad Tifsah jer su ga građani odbili pustiti unutra. Sve je razorio u gradu i okolici. Ubio je sve trudne žene, rasparavši im trbuhe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Menahem, kralj Izraela - U trideset i devetoj godini vladavine judejskoga kralja Azarije, kralj je Izraela postao Menahem, Gadijev sin. Vladao je u Samariji deset godina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Činio je zlo pred BOGOM. Tijekom cijele svoje vladavine nije prestao činiti grijehe Jeroboama, Nebatovog sina, koji je i Izraelce navodio na grijeh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Asirski je kralj Tiglat Pileser napao Izrael. Menahem mu je predao trideset i četiri tone srebra kako bi osigurao njegovu podršku i učvrstio svoju vlast u kraljevstvu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Menahem je taj novac sakupio od imućnih Izraelaca. Od svakog je iznudio po pedeset srebrnjaka. Tako se asirski kralj povukao i nije ostao u zemlji."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ostala Menahemova djela, sve što je činio, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad je Menahem umro i pridružio se svojim precima, njegov je sin Pekahija postao kralj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pekahija, kralj Izraela - U pedesetoj godini vladavine judejskoga kralja Azarije, kralj je Izraela postao Pekahija, Menahemov sin. Vladao je u Samariji dvije godine."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Činio je zlo pred BOGOM. Nije prestao činiti grijehe Jeroboama, Nebatovog sina, koji je i Izraelce navodio na grijeh."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zapovjednik Pekahijine vojske, Pekah, Remalijin sin, urotio se protiv njega s pedesetoricom ljudi iz Gileada. Zajedno s Argobom i Arjeom, ubio je kralja u kuli kraljevske palače u Samariji. Zatim je postao kralj umjesto njega."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostala Pekahijina djela, sve što je činio, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pekah, kralj Izraela - U pedeset i drugoj godini vladavine judejskoga kralja Azarije, kralj je Izraela postao Pekah, Remalijin sin. Vladao je u Samariji dvadeset godina."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Činio je zlo pred BOGOM. Nije prestao činiti grijehe Jeroboama, Nebatovog sina, koji je i Izraelce navodio na grijeh."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "U vrijeme Pekahove vladavine Izraelom, asirski je kralj Tiglat Pileser zaposjeo gradove Ijon, Abel Bet Maaku, Janoah, Kedeš i Hasor. Zauzeo je područja Gileada i Galileje, kao i cijeli Naftalijev kraj, a narod je odveo u progonstvo u Asiriju."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tada se Hošea, Elin sin, urotio protiv Pekaha, Remalijinog sina. Napao ga je i ubio te postao kralj umjesto njega. Bilo je to u dvadesetoj godini vladavine judejskoga kralja Jotama, Uzijinog sina."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ostala Pekahova djela, sve što je činio, zapisana su u knjizi Povijest izraelskih kraljeva."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jotam, kralj Jude - (2 Ljet 27,1-9) U drugoj godini vladavine izraelskoga kralja Pekaha, Remalijinog sina, kralj je Jude postao Jotam, Uzijin sin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Imao je dvadeset i pet godina kad je postao kralj, a u Jeruzalemu je vladao šesnaest godina. Majka mu se zvala Jeruša i bila je Sadokova kći."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov otac Uzija."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No nije uklonio svetišta lažnih bogova. Narod je u njima i dalje prinosio žrtve i palio tamjan. Jotam je izgradio Gornja vrata na BOŽJEM Hramu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ostala Jotamova djela, sve što je činio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "U to je vrijeme BOG počeo slati na Judu aramejskoga kralja Resina i izraelskoga kralja Pekaha, Remalijinog sina."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kad je Jotam umro, sahranjen je pored svojih predaka u gradu svog pretka Davida. Njegov je sin Ahaz postao sljedeći kralj."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahaz, kralj Jude - (2 Ljet 28,1-27) U sedamnaestoj godini vladavine izraelskoga kralja Pekaha, Remalijinog sina, u Judi je počeo vladati kralj Ahaz, Jotamov sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahaz je imao dvadeset godina kad je postao kralj i vladao je u Jeruzalemu šesnaest godina. Za razliku od svog pretka Davida, nije postupao ispravno pred BOGOM."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postupao je poput kraljeva Izraela. Čak je i svog sina spalio u vatri, prinoseći ga kao žrtvu. Slijedio je odvratne običaje naroda koje je BOG protjerao pred Izraelcima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Prinosio je žrtve i palio tamjan u svetištima, na uzvisinama i vrhovima visokih brda te pod svakim pogodnim zelenim drvetom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada su aramejski kralj Resin i izraelski kralj Pekah, Remalijin sin, napali Jeruzalem. Okružili su grad, ali nisu uspjeli poraziti Ahaza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U to je vrijeme aramejski kralj Resin vratio Elat pod vlast Arama. Istjerao je Judejce pa su se naselili Aramejci koji ondje žive i danas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato je Ahaz poslao glasnike asirskom kralju Tiglat Pileseru s porukom: »Ja sam tvoj sluga koji ti je poput sina. Dođi i spasi me od kraljeva Arama i Izraela koji me napadaju.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahaz je uzeo srebro i zlato iz BOŽJEGA Hrama i iz riznica kraljevske palače te ih poslao kao dar kralju Asirije."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asirski je kralj poslušao Ahaza. Krenuo je na Damask i osvojio ga. Ubio je kralja Resina, a stanovnike grada odveo u progonstvo u Kir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad je kralj Ahaz posjetio Damask, da bi se ondje susreo s asirskim kraljem Tiglat Pileserom, vidio je tamošnji žrtvenik. Poslao je svećeniku Uriji slikovni opis i detaljni nacrt tog žrtvenika."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Urija je sagradio žrtvenik u skladu sa svim uputama kralja Ahaza koje je poslao iz Damaska. Žrtvenik je dovršen prije kraljevog povratka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad se kralj vratio iz Damaska i vidio žrtvenik, prišao je i prinio žrtve."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Prinio je svoju žrtvu paljenicu i žitnu žrtvu, izlio svoju žrtvu pića i poškropio žrtvenik krvlju svoje žrtve slavljenice."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A brončani žrtvenik, koji je do tada stajao pred BOGOM ispred Hrama, na mjestu između novog žrtvenika i BOŽJEGA Hrama, premjestio je sjeverno od novog žrtvenika."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatim je kralj Ahaz zapovjedio svećeniku Uriji: »Na velikom žrtveniku prinosi jutarnju žrtvu paljenicu i večernju žitnu žrtvu, kraljevu žrtvu paljenicu i žitnu žrtvu, te žrtve paljenice cijelog naroda, kao i njihove prinose žita i pića. Škropi žrtvenik krvlju svih paljenica i klanih žrtava. A brončani ću žrtvenik koristiti ja, za traženje savjeta i vodstva od BOGA.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svećenik Urija činio je sve kako mu je zapovjedio kralj Ahaz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kralj je dao da se s pokretnih postolja uklone bočne ploče i bazeni. Skinuo je i bazen s brončanih bikova, na kojima je stajao, te ga je dao postaviti na kamenu podlogu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iz palače je uklonio nadstrešnicu za svetkovanje dana odmora, kao i vanjski kraljevski ulaz u Hram. Sve je to učinio zbog asirskog kralja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ostala Ahazova djela zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad je Ahaz umro, sahranjen je pored svojih predaka u Davidovom gradu. Njegov je sin Ezekija postao sljedeći kralj."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hošea, kralj Izraela - U dvanaestoj godini vladavine kralja Ahaza u Judi, kralj je Izraela postao Hošea, Elin sin. Vladao je u Samariji devet godina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Činio je zlo pred BOGOM, ali ne u onoj mjeri kao što su to činili izraelski kraljevi prije njega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asirski je kralj Salmanasar napao Hošeu pa mu je ovaj postao vazal te je morao plaćati danak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hošea je poslao glasnike egipatskom kralju Sou, tražeći pomoć. Te godine nije platio danak asirskom kralju iako je to bio obavezan činiti svake godine. Stoga, asirski ga je kralj zarobio i bacio u zatvor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pad Samarije - Asirski je kralj upao na cijelo područje zemlje i krenuo na grad Samariju. Opsada je trajala tri godine."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U devetoj godini Hošeine vladavine, asirski je kralj osvojio Samariju. Odveo je Izraelce u Asiriju i naselio ih u Halahu, u dolini rijeke Habor, u području Gozana, te u gradovima Medije."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sve se to dogodilo zato što su Izraelci griješili protiv svog BOGA koji ih je izveo iz Egipta i oslobodio vlasti faraona, egipatskoga kralja. Štovali su druge bogove"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "i slijedili običaje naroda koje je BOG protjerao pred njima, kao i običaje koje su uveli kraljevi Izraela."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Izraelci su potajno kršili odredbe svog BOGA. Izgradili su svetišta lažnim bogovima na uzvišenjima u svim svojim gradovima, od najmanjeg do najvećeg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uzdigli su idolske stupove i drvene likove božice Ašere na svakome visokom brdu i pod svakim pogodnim zelenim drvetom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U svakom su svetištu palili tamjan, kao što su to običavali činiti narodi koje je BOG protjerao pred njima. Činili su zla djela i izazivali BOŽJI bijes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Štovali su idole iako im je BOG rekao da to ne čine."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "BOG je opominjao Izrael i Judu preko svakog proroka i vidioca. Govorio je: »Prestanite činiti zlo. Provodite moje zapovijedi i moje uredbe. Slijedite zakon koji sam dao vašim precima i koji sam vam objavljivao preko svojih slugu proroka.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No nisu ga poslušali. Bili su tvrdoglavi kao i njihovi preci koji nisu vjerovali svome BOGU."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prezreli su njegove uredbe i savez koji je sklopio s njihovim precima, zanemarili upozorenja koja im je davao. Štovali su bezvrijedne idole te su i sami postali bezvrijedni. Oponašali su običaje okolnih naroda iako im je to zabranio BOG."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zanemarili su sve zapovijedi svog BOGA. Napravili su za sebe dva lijevana idola u obliku teleta i kipove božice Ašere. Klanjali su se svim nebeskim zvijezdama i štovali boga Baala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prinosili su svoje sinove i kćeri kao žrtve paljenice, bavili se proricanjem budućnosti i vradžbinama. Posve su se okrenuli onome što je BOG smatrao zlim, izazivajući tako njegov bijes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "BOG se razljutio na Izraelce i odbacio ih od sebe. Ostalo je samo Judino pleme."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No niti Judejci nisu poštovali zapovijedi svog BOGA, već su slijedili običaje koje su prihvatili Izraelci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "BOG je odbacio sve potomke Izraela te ih je izložio mnogim nevoljama. Predao ih je pljačkašima i konačno potpuno odbacio od sebe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sve je počelo još kad je BOG izdvojio Izraelce iz Davidove obitelji. Oni su tada za kralja postavili Jeroboama, Nebatovog sina, koji ih je udaljio od štovanja BOGA i tako ih naveo na velik grijeh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Izraelci su nastavili činiti grijehe na koje ih je naveo Jeroboam i nisu prestali"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sve dok ih BOG nije sasvim odbacio od sebe. Upozoravao ih je da će to učiniti preko svih svojih slugu proroka. Tako su Izraelci odvedeni iz svoje zemlje u Asiriju, a ondje su još i danas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Naseljavanje stranaca u Izraelu - Asirski je kralj doveo ljude iz Babilona, Kute, Ave, Hamata i Sefarvaima te ih je naselio umjesto Izraelaca. Zaposjeli su Samariju i naselili se u okolnim gradovima."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U vrijeme naseljavanja ti ljudi nisu štovali BOGA. Stoga, BOG je među njih poslao lavove koji su poubijali neke od njih."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Asirskom je kralju dojavljeno: »Narodi koje si naselio po samarijskim gradovima ne znaju što od njih traži bog te zemlje. On je među njih poslao lavove, koji ih ubijaju, jer ne poznaju zakon boga te zemlje.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada je asirski kralj zapovjedio: »Neka se jedan od svećenika iz Samarije pošalje natrag. Neka ondje živi i poučava ljude zakonu boga te zemlje.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tako se jedan od svećenika, koji su bili odvedeni iz Samarije, vratio i naselio u Betelu pa je poučavao narod kako treba štovati BOGA."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No svaki je narod i dalje izrađivao svoje bogove i postavljao ih u svetištima koja su Samarijanci izgradili. Svaki je narod opremao svetišta u svome gradu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Babilonci su napravili kip boga Sukot Benota, narod iz Kute lik boga Nergala, a ljudi iz Hamata boga Ašimu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Avijci su napravili likove bogova Nibhaza i Tartaka, a Sefarvaimci su prinosili svoju djecu kao žrtve paljenice svojim bogovima Adrameleku i Anameleku."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Oni su štovali i pravog BOGA, ali također su među sobom odredili različite ljude da služe kao svećenici i prinose žrtve u njihovim svetištima."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Štovali su, dakle, pravog BOGA, no služili su i svojim lažnim bogovima po običajima naroda iz kojih su potekli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sve do danas zadržali su svoje stare običaje. Tako da zapravo ne štuju BOGA jer ne drže do uredbi i pravila Zakona. Ne drže do zapovijedi koje je BOG povjerio potomcima Jakova, kojeg je nazvao Izrael."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kad je BOG sklopio savez s Izraelcima, zapovjedio im je: »Nemojte štovati druge bogove, ne klanjajte se pred njima, ne služite im i ne prinosite im žrtve."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Štujte BOGA koji vas je silnom snagom i moći izveo iz Egipta. Pred njim se klanjajte i njemu prinosite žrtve."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Uvijek se pažljivo držite uredbi, pravila, zakona i zapovijedi koje vam je napisao. Nemojte štovati druge bogove!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ne zaboravite savez koji sam s vama sklopio. Nemojte štovati druge bogove,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "već samo svog BOGA. On će vas osloboditi od svih vaših neprijatelja.«"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "No Izraelci nisu poslušali, već su činili kao i do tada."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tako su i novonaseljeni narodi štovali BOGA i istovremeno se klanjali svojim idolima. Sve do danas, njihova djeca i unuci čine jednako kao što su činili njihovi preci."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekija, kralj Jude - (2 Ljet 29,1-2; 31,1) U trećoj godine vladavine izraelskoga kralja Hošee, Elinog sina, u Judi je kao kralj počeo vladati Ezekija, Ahazov sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imao je dvadeset i pet godina kad je postao kralj, a u Jeruzalemu je vladao dvadeset i devet godina. Majka mu se zvala Abija i bila je Zaharijina kći."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Postupao je ispravno pred BOGOM, kao i njegov predak David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uklonio je svetišta lažnih bogova, porušio svete stupove i posjekao kipove božice Ašere. Smrskao je i brončanu zmiju, koju je napravio Mojsije, jer su sve do tada Izraelci pred njom palili tamjan. Nazivali su je Nehuštan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezekija je vjerovao Izraelovom BOGU. Među svim judejskim kraljevima, prije ili poslije Ezekije, ni jedan nije bio kao on."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Čvrsto se oslanjao na BOGA i vjerno ga slijedio. Držao se zapovijedi koje je BOG dao Mojsiju."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "BOG je bio s njim te je bio uspješan u svemu što je poduzeo. Pobunio se protiv kralja Asirije i prestao mu služiti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porazio je Filistejce i potisnuo ih sve do područja Gaze. Osvojio je sve filistejske gradove, od najmanje stražarske kule do najveće gradske utvrde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "U četvrtoj godini vladavine judejskoga kralja Ezekije, a sedmoj godini vladavine izraelskoga kralja Hošee, Elinog sina, asirski je kralj Salmanasar krenuo na Samariju i opkolio grad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Osvojio ga je tri godine kasnije. Samarija je tako zauzeta u šestoj godini Ezekijine vladavine i u devetoj godini vladavine izraelskoga kralja Hošee."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asirski je kralj prognao Izraelce u Asiriju i naselio ih u Halahu, u dolini rijeke Habor, u području Gozana, te u gradovima Medije."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Izraelcima se to dogodilo zato što nisu slušali glas svoga BOGA, već su prekršili njegov savez i sve zapovijedi BOŽJEG sluge Mojsija. Niti su slušali niti su izvršavali njegove zapovijedi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Asirci prijete Jeruzalemu - (2 Ljet 32,1-19; Iz 36,1-22) U četrnaestoj godini vladavine kralja Ezekije, asirski je kralj Sanherib napao i zauzeo sve utvrđene judejske gradove."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je judejski kralj Ezekija poslao poruku asirskom kralju u Lakiš: »Pogriješio sam. Prestani me napadati. Platit ću ti koliko tražiš.« Asirski je kralj tražio od judejskoga kralja Ezekije deset tona srebra i tonu zlata."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekija je predao sve srebro koje se našlo u BOŽJEM Hramu i u riznicama kraljevske palače."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Skinuo je zlato kojim je dao obložiti vrata i dovratke BOŽJEGA Hrama te je i to predao asirskom kralju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No asirski je kralj poslao kralju Ezekiji iz Lakiša veliku vojsku na čelu s trojicom kraljevskih službenika najvišeg ranga. Kad je vojska stigla pred Jeruzalem, zaustavila se pored vodovoda na Gornjem bazenu, na putu za Peračevo polje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tražili su kralja, ali su pred njih izašli upravitelj palače Elijakim, Hilkijin sin, kraljev tajnik Šebna i pisar Joah, Asafov sin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jedan od glavnih vojnih zapovjednika asirskoga kralja istupio je i rekao: »Prenesite Ezekiji ovu poruku velikog vladara, kralja Asirije: Na čemu se temelji tvoja samouvjerenost?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tvoje pouzdanje u vojnu silu i dobru bojnu strategiju samo su prazne riječi. Na koga se, dakle, oslanjaš da si spreman pobuniti se protiv mene?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zar na Egipat, taj napukli štap od trske koji probode ruku svakom tko se na njega osloni? Takav je faraon, kralj Egipta, svakom tko se na njega osloni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Možda ćeš mi reći da se pouzdajete u svoga BOGA za pomoć. No ja znam da je to Bog čija je svetišta i žrtvenike Ezekija dao ukloniti, govoreći narodu Jude i Jeruzalema kako trebaju štovati samo pred jednim žrtvenikom u Jeruzalemu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Predlažem ti da se nagodiš s mojim gospodarom, kraljem Asirije. Dat ću ti dvije tisuće konja, ako uopće možeš naći toliko jahača da ih povedu u bitku."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ako se oslanjaš na Egipat i njihova bojna kola i konje, nećeš biti u stanju odbiti napad ni najnižeg zapovjednika vojske moga gospodara."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Osim toga, nisam došao bez BOGA da napadnem i uništim ovo mjesto. BOG mi je rekao da krenem na ovu zemlju i da je uništim.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada su Elijakim, Hilkijin sin, Šebna i Joah rekli asirskom zapovjedniku: »Molimo te, govori sa svojim slugama na aramejskom jer razumijemo taj jezik. Nemoj govoriti na jeziku Judejaca da ne razumiju ljudi na zidinama.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No zapovjednik im je odgovorio: »Nije me gospodar poslao da ovu poruku prenesem samo vašem gospodaru i vama, već i ljudima koji sjede na zidinama i koji će skupa s vama biti prisiljeni jesti svoj izmet i piti svoju mokraću.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Potom se glavni zapovjednik uspravio i glasno povikao na jeziku Judejaca: »Čujte poruku velikog vladara, kralja Asirije!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ovo vam poručuje kralj: Ne dajte se zavarati od Ezekije jer on vas ne može obraniti od mene."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne dopustite da vas Ezekija nagovori da se pouzdate u BOGA, kad vam bude govorio da će vas BOG sigurno spasiti i da ovaj grad neće pasti u ruke asirskom kralju."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne slušajte Ezekiju! Kralj Asirije ovako vam poručuje: Sklopite mir sa mnom i izađite pred mene. Tada će svatko od vas moći jesti vlastito grožđe i smokve, i piti vodu iz svog bunara."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nakon nekog vremena, ja ću doći i odvesti vas u zemlju poput vaše. Zemlju u kojoj ima žita i vina, kruha i vinograda, maslinika i meda. Nudim vam da živite, a ne da umrete. Ne dopustite Ezekiji da vas zavara govoreći da će vas spasiti BOG."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Je li bog bilo kojeg naroda ikad spasio svoju zemlju od asirskog kralja?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gdje su bogovi Hamata i Arpada? Gdje su bogovi Sefarvaima, Hene i Ive? Jesu li bogovi spasili Samariju od mene?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Koji je od svih tih bogova uspio sačuvati svoju zemlju od mene? Kako će onda BOG sačuvati Jeruzalem od mene?«"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "No ljudi su šutjeli. Nisu odgovarali ni riječ jer im je tako zapovjedio kralj."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tada su upravitelj palače Elijakim, Hilkijin sin, kraljev tajnik Šebna i pisar Joah, Asafov sin, otišli k Ezekiji s razderanom odjećom na sebi. Prenijeli su kralju sve što je rekao asirski zapovjednik."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekija traži Izaiju savjet - (Iz 37,1-7) Kad je kralj Ezekija to čuo, razderao je odjeću na sebi. Obukao je na sebe tkaninu za žalovanje i otišao u BOŽJI Hram."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A proroku Izaiji, Amosovom sinu, poslao je Elijakima, koji je bio upravitelj dvora, tajnika Šebnu i vrhovne svećenike. Bili su odjeveni u tkaninu za žalovanje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prenijeli su Ezekijinu poruku: »Ovo je dan nevolje, kazne i sramote. Slabi smo poput žene koja treba roditi, a nema snage za rađanje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Možda je tvoj BOG čuo sve što je rekao vojni zapovjednik, kojeg je njegov gospodar, kralj Asirije, poslao da se izruguje živome Bogu. Možda će ga kazniti zbog tih riječi. Stoga, uputi svoje molitve za ostatak naroda koji je preživio.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Službenici kralja Ezekije otišli su k Izaiji."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Izaija im je rekao da prenesu poruku svome gospodaru: »Ovako govori BOG: Ne boj se zbog riječi kojima je službenik asirskoga kralja hulio na mene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pazi! Poslat ću mu jednog duha pa će čuti glasine zbog kojih će se vratiti u svoju zemlju. Učinit ću da ondje pogine od mača.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zapovjednik je čuo da je kralj Asirije napustio Lakiš te se odlučio vratiti, a kralj je krenuo u opsadu Libne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asirci ponovo prijete Jeruzalemu - (Iz 37,8-20) Kralj Asirije dočuo je da Tirhaka, kralj Kuša, kreće u rat protiv njega. Ponovo je poslao glasnike Ezekiji, zapovjedivši:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Kažite judejskom kralju Ezekiji: Nemoj dopustiti da te tvoj Bog, na koga se oslanjaš, zavara kad ti obećava da Jeruzalem neće pripasti asirskom kralju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sigurno si čuo kako su asirski kraljevi potpuno uništili sve zemlje. Zar stvarno misliš da ćete se vi spasiti?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesu li bogovi zaštitili narode Gozana, Harana, Resefa i Edenaca u Tel Asaru, narode koje su pokorili moji preci?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gdje je kralj Hamata ili Arpada, kralj Sefarvaima, Hene ili Ive?«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezekija je preuzeo pismo od glasnika i pročitao ga. Potom je otišao u BOŽJI Hram i položio pismo pred BOGA."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekija je molio pred BOGOM: »O BOŽE Izraelov, koji kraljuješ nad krilatim bićima! Ti si jedini Bog koji vlada nad svim kraljevstvima na zemlji. Ti si stvorio nebo i zemlju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Primakni svoje uho, BOŽE, i poslušaj. Otvori svoje oči, BOŽE, i pogledaj! Poslušaj Sanheribove riječi kojima izruguje živog Boga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Istina je, BOŽE, da su asirski kraljevi uništili sve te narode i njihove zemlje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bacili su njihove bogove u vatru. No to i nisu bili bogovi, već djela ljudskih ruku od drva i kamena. Zato su i uništeni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O BOŽE naš, molim te, spasi nas sad od asirskoga kralja, da bi sva kraljevstva na zemlji spoznala da si ti jedini Bog.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Božja poruka Ezekiji - (Iz 37,21-38) Tada je Izaija, Amosov sin, poslao poruku Ezekiji da je Izraelov BOG čuo njegovu molitvu u vezi Sanheriba, kralja Asirije."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ovo BOG kaže protiv Sanheriba: »Prezire te, ismijava te djevičanska kći sionska. Iza leđa ti glavom odmahuje kći jeruzalemska."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Koga si to izrugivao i vrijeđao? Na koga si glas podizao i bahato se uznosio? Protiv Svetog u Izraelu!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porukama svojih glasnika Boga si izrugivao. Govorio si: ‘Mnoštvom bojnih kola popeo sam se na vrhove planina, na najviše vrhunce Libanona. Posjekao sam najviše cedrove porušio najljepše borove. Prodro sam do najdaljih krajeva zemlje, u njene najgušće šume."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kopao sam bunare u stranim zemljama i svuda nalazio pitku vodu. Pod koracima moje silne vojske isušila su se korita egipatskih rijeka.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sanheribe, nisi li čuo, što sam davno odredio? Od početka sam naumio ono što sad ostvarujem: ja sam ti pustio da utvrđene gradove razoriš u gomile ruševina."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Njihovi su stanovnici iznemogli, zbunjeni i posramljeni. Postali su kao biljke u polju, kao mladi izdanci, kao trava na krovovima, što se osuši prije nego što naraste."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No ja znam gdje si i što radiš, znam kad krećeš i kad se vraćaš, znam kako bjesniš protiv mene."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da, bjesnio si protiv mene. Čuo sam za tvoju bahatost. Zato ću staviti svoju kuku u tvoj nos i svoje uzde u tvoja usta. Vratit ću te putem kojim si došao.«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»A ovo će biti znak za tebe, Ezekija: Ove ćete godine jesti ono što samo iznikne i dogodine ono što zemlja sama donese. Tek u trećoj godini sijat ćete i žeti, saditi vinograde i jesti njihov urod."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A oni koji preostanu od naroda Jude, opet će pustiti korijenje u dubinu i donijeti plod u visinu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Iz Jeruzalema izaći će ostatak naroda, skupina preživjelih sa gore Sion. Sve zbog odlučnosti BOGA Svevladara.«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»A o kralju Asirije ovako govori BOG: ‘Neće ući u ovaj grad niti ovamo strijele odapinjati. Svoje štitove neće podizati, niti opsadne nasipe graditi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Istim putem kojim je došao, njime će se i vratiti. I više neće dolaziti u ovaj grad, govorim ja, BOG."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ja ću ga braniti i sačuvati, zbog sebe i zbog mog sluge Davida.’«"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Asirska vojska uništena - Te je noći BOŽJI anđeo pogubio sto osamdeset i pet tisuća ljudi u asirskom taboru. Kad su preživjeli ujutro ustali, posvuda su oko njih ležali leševi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tada se asirski kralj Sanherib povukao, vratio u Ninivu i ostao ondje."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jednom kad se klanjao u hramu svog boga Nisroka, mačem su ga pogubili njegovi sinovi Adramelek i Sareser te pobjegli u zemlju Ararat. Njegov je sin Esar Hadon postao novi asirski kralj."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezekijina bolest i oporavak - (Iz 38,1-8.21-22; 2 Ljet 32,24-26) U to se vrijeme Ezekija nasmrt razbolio. Prorok Izaija, Amosov sin, otišao je k njemu i rekao mu: »BOG ti poručuje da ćeš uskoro umrijeti. Objavi svoju posljednju volju obitelji jer se nećeš oporaviti.«"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Ezekija je okrenuo lice k zidu i pomolio se BOGU:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Molim te, BOŽE, sjeti se kako sam ti bio vjeran svim srcem i činio ono što je dobro pred tobom.« I gorko je zaplakao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Izaija je čuo BOŽJU riječ i prije nego što je izašao iz dvorišta palače:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Vrati se i reci Ezekiji, vladaru mog naroda, što mu poručuje BOG njegovog pretka Davida: ‘Čuo sam tvoju molitvu i vidio tvoje suze. Izliječit ću te. Danas treći dan ići ćeš u BOŽJI Hram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tvome ću životu dodati petnaest godina. Spasit ću tebe i ovaj grad od kralja Asirije. Učinit ću to zbog sebe i zbog mog sluge Davida.’«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izaija je rekao da se pripremi oblog od smokava i stavi kralju na ranu, kako bi ozdravio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezekija upita Izaiju: »Koji je znak da će me BOG izliječiti i da ću već danas treći dan ići u BOŽJI Hram?«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Izaija mu odgovori: »Ovo je znak za tebe da će BOG ispuniti što je obećao. Želiš li da se sjena pomakne deset stepenica unaprijed ili deset stepenica unatrag?«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Uobičajeno je da se sjena pomiče unaprijed«, rekao je Ezekija. »Neka se pomakne deset stepenica unatrag.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prorok Izaija zazvao je BOGA, a on je učinio da se sjena na Ahazovom stubištu pomakne deset stepenica unatrag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Glasnici iz Babilona - (Iz 39,1-8) U to je vrijeme Babilonom vladao kralj Merodak Baladan, Baladanov sin. Kad je čuo da je Ezekija bio bolestan, poslao mu je pisma i dar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezekija je saslušao glasnike i pokazao im sve svoje riznice i sve što je imao u njima. Pokazao im je srebro, zlato, začine, mirisno ulje i oružje. Nije bilo ničega u njegovoj palači niti u čitavom njegovom kraljevstvu što im nije pokazao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je prorok Izaija otišao kralju Ezekiji i upitao ga: »Što su rekli oni ljudi? Odakle su?« »Iz daleke su zemlje«, odgovorio je Ezekija, »iz Babilona.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prorok je dalje pitao: »Što su vidjeli u tvojoj palači?« »Sve su vidjeli u mojoj palači«, odgovorio je Ezekija. »Nema ničega u mojim riznicama što im nisam pokazao.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada je Izaija rekao Ezekiji: »Poslušaj BOŽJU poruku:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dolazi vrijeme kad će sve što je u tvojoj palači i sve što su dosad nakupili tvoji preci biti odneseno u Babilon. Ništa neće ostati. Tako kaže BOG."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I neki će od tvojih sinova biti odvedeni u Babilon, gdje će postati službenici u palači babilonskoga kralja.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Dobra je BOŽJA poruka koju si mi objavio«, odgovorio je Ezekija jer je pritom mislio: »Tijekom mog života vladat će mir i sigurnost.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kraj Ezekijine vladavine - (2 Ljet 32,32-33) Ostala Ezekijina djela, sve što je postigao, te kako je napravio jezero i vodovod kojim je doveo vodu u grad, zapisani su u knjizi Povijest judejskih kraljeva."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ezekija je umro i sahranjen je pokraj svojih predaka. Njegov je sin Manaše postao sljedeći kralj."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manaše, kralj Jude - (2 Ljet 33,1-20) Manaše je imao dvanaest godina kad je postao kralj i vladao je u Jeruzalemu pedeset i pet godina. Majka mu se zvala Hefsiba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Činio je zlo pred BOGOM, povodeći se za odvratnim običajima naroda koje je BOG protjerao pred Izraelcima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obnovio je svetišta lažnih bogova koja je bio porušio njegov otac Ezekija. Izgradio je žrtvenike za boga Baala i napravio lik božice Ašere, kao što je svojevremeno bio učinio i izraelski kralj Ahab. Klanjao se svim sazviježđima i štovao ih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Podigao je poganske žrtvenike u BOŽJEM Hramu za koji je BOG rekao: »U Jeruzalemu ću nastaniti svoje ime.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U oba je dvorišta BOŽJEGA Hrama napravio žrtvenike svim sazviježđima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Svog je sina spalio u vatri kao žrtvu. Bavio se proricanjem budućnosti i gatanjem, savjetovao se s prizivačima duhova i vračevima. Činio je mnogo zla pred BOGOM i tako izazivao njegov bijes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dao je napraviti lik božice Ašere i postavio ga u Hram, za koji je BOG rekao Davidu i njegovom sinu Salomonu: »U ovaj Hram i u Jeruzalem, koji sam odabrao između svih Izraelovih plemena, stavit ću svoje ime zauvijek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Više neću tjerati Izraelce da lutaju izvan ove zemlje koju sam dao njihovim precima. Samo neka pažljivo izvršavaju sve što sam im zapovjedio i drže se Zakona koji im je predao moj sluga Mojsije.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No narod nije slušao. Manaše ih je naveo da čine više zla od naroda koje je BOG bio uništio pred Izraelcima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "BOG je govorio preko svojih slugu proroka:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Judejski je kralj Manaše počinio sve ove gnjusobe i učinio više zla nego svi Amorejci prije njega. Štovanjem idola naveo je Judejce na grijeh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Stoga, Izraelov BOG poručuje: ‘Donosim takvo zlo na Jeruzalem i Judu da će svakom tko za to čuje zvoniti u ušima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rastegnut ću preko Jeruzalema isto mjerno uže kao što sam rastegnuo preko Samarije i isti visak kao nad Ahabovom vladarskom kućom. Izbrisat ću Jeruzalem kao što čovjek obriše posudu i odloži je naopačke."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odbacit ću ostatak svog naroda i predati ih njihovim neprijateljima. Bit će im izloženi na milost i nemilost, kao ratni plijen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer, od dana kad su njihovi preci izašli iz Egipta pa sve do danas, činili su zlo preda mnom i izazivali moj bijes.’«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Manaše je prolio toliko krvi nevinih ljudi da je njome natopio cijeli Jeruzalem. Osim toga, navodio je Judejce na grijeh tako da su činili zlo pred BOGOM."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ostala Manašeova djela, sve što je radio, kao i grijeh koji je počinio, zapisani su u knjizi Povijest judejskih kraljeva."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manaše je umro i sahranjen je sa svojim precima u Uzinom vrtu unutar kraljevske palače. Njegov je sin Amon postao sljedeći kralj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon, kralj Jude - (2 Ljet 33,21-25) Amon je imao dvadeset i dvije godine kad je postao kralj i vladao je u Jeruzalemu dvije godine. Majka mu se zvala Mešulemet i bila je kći Harusa iz Jotbe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Činio je zlo pred BOGOM kao i njegov otac Manaše."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sve je činio kao i njegov otac. Štovao je i služio iste lažne bogove."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zapostavio je BOGA svojih predaka i nije živio kako BOG zapovijeda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amonove su se sluge urotili protiv njega i ubili ga u njegovom vlastitom domu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No narod je pobio sve koji su se urotili protiv kralja Amona i postavio njegovog sina Jošiju za kralja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ostala su Amonova djela zapisana u knjizi Povijest judejskih kraljeva."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sahranjen je u svojoj grobnici u Uzinom vrtu. Njegov je sin Jošija postao sljedeći kralj."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošija, kralj Jude - (2 Ljet 34,1–35,27) Jošija je imao osam godina kad je postao kralj, a u Jeruzalemu je vladao trideset i jednu godinu. Majka mu se zvala Jedida i bila je Adajina kćer iz Boskata."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jošija je postupao ispravno pred BOGOM, kao i njegov predak David. Nikad nije zastranio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obnova zgrade Hrama - (2 Ljet 34,8-28) U osamnaestoj godini svoje vladavine, kralj Jošija je poslao tajnika Šafana, koji je bio Asalijin sin i Mešulamov unuk, u BOŽJI Hram. Rekao mu je:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Idi k vrhovnom svećeniku Hilkiji. Neka uzme sav novac, koji je donesen u BOŽJI Hram, a koji su vratari Hrama sakupili od naroda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neka se novac dâ nadglednicima radova u Hramu da bi plaćali radnike koji ga popravljaju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Neka plaćaju tesare, graditelje i zidare. I neka kupuju drvo i klesani kamen potreban za obnovu Hrama."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pošteni su ljudi pa ne trebaju polagati račun za novac koji im je povjeren.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Knjiga Zakona ponovo pronađena - Vrhovni je svećenik Hilkija rekao tajniku Šafanu: »Pronašao sam knjigu Zakona u BOŽJEM Hramu.« Predao mu je knjigu i on ju je pročitao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tajnik Šafan došao je kralju i izvijestio: »Tvoji su službenici uzeli sav novac iz Hrama i predali ga nadglednicima radova.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatim mu je rekao za knjigu koju mu je bio predao svećenik Hilkija. Iz nje je Šafan čitao kralju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad je kralj čuo riječi iz knjige Zakona, razderao je na sebi odjeću."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatim je izdao zapovijed svećeniku Hilkiji, Šafanovom sinu Ahikamu, Mikinom sinu Akboru, tajniku Šafanu i kraljevom slugi Asaji."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rekao im je: »Idite i pitajte BOGA u moje ime, u ime naroda i u ime cijele Jude. Pitajte ga o onome što piše u knjizi koja je pronađena. BOG se jako ljuti na nas jer naši preci nisu poslušali riječi ove knjige. Nisu činili sve ono što je zapisano za nas.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jošija i proročica Hulda - Svećenik Hilkija, Ahikam, Akbor, Šafan i Asaja otišli su kod proročice Hulde. Ona je bila žena Šaluma, Tikvinog sina i Harhasovog unuka, čuvara hramskih odora. Hulda je živjela u drugoj četvrti Jeruzalema. Razgovarali su s njom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekla im je: »Recite čovjeku koji vas je k meni poslao"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "da ovako poručuje BOG: ‘Donijet ću nesreću na ovo mjesto i njegove stanovnike—sve što je zapisano u knjizi koju je pročitao judejski kralj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Učinit ću to jer su me napustili i palili tamjan drugim bogovima. Razljutili su me izrađujući idole. Zato će moj bijes buknuti kao vatra na ovo mjesto i neće se ugasiti.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A judejskom kralju, koji vas je poslao da se raspitate kod BOGA, recite da mu ovako poručuje Izraelov BOG:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Čuo si što govorim protiv ovog mjesta i njegovih stanovnika, da će ih snaći prokletstvo i pustošenje. Tvoje se srce smekšalo i ponizio si se pred BOGOM. Razderao si odjeću na sebi i plakao preda mnom. Zbog toga sam te čuo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pustit ću te da u miru umreš i počineš pored svojih predaka. Tvoje oči neće vidjeti svu nesreću koju ću donijeti na ovo mjesto.’« Poslanici su prenijeli poruku kralju."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jošijin obračun sa štovanjem idola - (2 Ljet 34,3-7.29-33; 35,1-19) Kralj je sazvao i okupio sve starješine Jude i Jeruzalema."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Otišli su u BOŽJI Hram zajedno sa stanovnicima Jude i Jeruzalema, sa svećenicima i prorocima. Došao je sav narod, od običnih do najutjecajnijih građana. Kralj im je glasno pročitao sve što piše u knjizi Saveza koja je pronađena u BOŽJEM Hramu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom je kralj stao pokraj stupa i obnovio savez s BOGOM. Zakleo se da će svim svojim srcem i dušom slijediti BOGA i poštovati njegove zapovijedi, pouke i uredbe, koje su zapisane u knjizi. I cijeli se narod zakleo na vjernost savezu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kralj je zapovjedio vrhovnom svećeniku Hilkiji, nižim svećenicima i vratarima da iz BOŽJEGA Hrama uklone sve predmete napravljene za štovanje boga Baala, božice Ašere i svih nebeskih zvijezda. Dao ih je spaliti izvan Jeruzalema u dolini Kidron, a pepeo je odnesen u Betel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Protjerao je lažne svećenike koje su postavili judejski kraljevi da pale tamjan u svetištima lažnih bogova u judejskim gradovima i u okolici Jeruzalema. Palili su tamjan štujući boga Baala, sunce i mjesec, sazviježđa i sve nebeske zvijezde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lik božice Ašere dao je iznijeti iz BOŽJEGA Hrama. Odnio ga je izvan Jeruzalema u dolinu Kidron i spalio. Spaljene komade dao je smrviti u prah i rasuti po grobovima običnog naroda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Srušio je nastambe u BOŽJEM Hramu u kojima su boravili muškarci, koji su pružali usluge prostitucije, i žene koje su tkale haljine za božicu Ašeru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Doveo je sve svećenike iz judejskih gradova. Razorio je svetišta od Gebe do Beer Šebe u kojima su se štovali lažni bogovi i palio tamjan. Razorio je i svetišta lažnih bogova lijevo od gradskih vrata, pored ulaza u palaču Jošue, upravitelja grada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svećenicima, koji su bili služili u svetištima lažnih bogova, nije bilo dopušteno prilaziti BOŽJEM žrtveniku u Jeruzalemu. No ipak im je, kao i drugim svećenicima, bilo dopušteno jesti beskvasni kruh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jošija je razorio mjesto Tofet u dolini Ben Hinom, da nitko više ne bi prinio sina ili kćer kao žrtvu paljenicu bogu Moleku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "S ulaza u BOŽJI Hram, pokraj odaja službenika Netan Meleka, uklonio je konje, koje su judejski kraljevi posvetili suncu, i spalio sunčeva kola."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Razorio je i žrtvenike, koje su judejski kraljevi podigli na krovu gornje sobe, a koja je pripadala Ahazu, kao i žrtvenike koje je podigao Manaše u oba dvorišta BOŽJEGA Hrama. Uklonio ih je, smrvio u prah i rasuo po dolini Kidron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kralj Jošija razorio je i svetišta lažnih bogova s južne strane Brda uništenja, istočno od Jeruzalema, koja je izraelski kralj Salomon podigao za štovanje odvratne sidonske božice Aštarte, gnjusnog moapskoga boga Kemoša i strašnog amonskoga boga Milkoma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porazbijao je njima posvećene kamene stupove i posjekao drvene kipove božice Ašere te sve pokrio ljudskim kostima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Razorio je i žrtvenik u Betelu, koji je podigao Jeroboam, Nebatov sin, izraelski kralj koji je prvi bio naveo narod na grijeh. Žrtvenik na uzvisini je srušio, razbio i smrvio u prah. Također, spalio je kip božice Ašere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potom je Jošija pogledao okolo i ugledao grobove na padini brda. Dao je da se povade sve kosti i spale na žrtveniku, koji je potom razorio. Učinio je upravo kako je BOG davno bio najavio preko Božjeg čovjeka. Tada je Jošija ugledao grob tog istoga Božjeg čovjeka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Upitao je: »Kakav je ono spomenik?« Mještani Betela su mu odgovorili: »To je grob Božjeg čovjeka koji je bio došao iz Jude i najavio sve što si danas učinio sa žrtvenikom u Betelu.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Ostavite ga! Neka nitko ne dira njegove kosti«, rekao je kralj. Tako su ostavili njegove kosti, zajedno s kostima proroka iz Samarije."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jednako kao u Betelu, Jošija je uklonio sva svetišta lažnih bogova na uzvisinama u samarijskim gradovima, koja su bili podigli izraelski kraljevi i tako izazvali BOŽJI bijes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na žrtvenicima je ubio sve svećenike koji su služili u svetištima lažnih bogova i na žrtvenicima je spalio ljudske kosti. Potom se vratio u Jeruzalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Narod Jude slavi Pashu - Kralj je zapovjedio cijelom narodu: »Proslavite Pashu u čast svog BOGA, kao što je zapisano u knjizi Saveza.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Takva se Pasha nije slavila još od vremena kad su suci vodili Izrael, kao ni u sve vrijeme vladavine izraelskih ili judejskih kraljeva."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U osamnaestoj godini vladavine kralja Jošije slavila se Pasha u čast BOGA u Jeruzalemu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nadalje, Jošija je iz Jude i Jeruzalema protjerao sve prizivače duhova i čarobnjake, uklonio kućna božanstva, idole i sve druge odvratnosti koje su ljudi običavali štovati. Tako je ispunio riječi Zakona zapisane u knjizi koju je svećenik Hilkija pronašao u BOŽJEM Hramu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ni jedan kralj prije ili poslije njega, nije se kao Jošija okrenuo svim svojim srcem, dušom i snagom BOGU. Živio je i vladao potpuno u skladu s Mojsijevim zakonom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No BOG nije odstupao od žestine svoga velikog bijesa prema Judi zbog sveg zla kojim ga je izazivao Manaše."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zato je BOG rekao: »I Judu ću odbaciti od sebe kao što sam odbacio Izrael. Odbacit ću i grad Jeruzalem, koji sam za sebe odabrao, kao i ovaj Hram za koji sam rekao: ‘Moje će ime ovdje prebivati.’«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kraj Jošijine vladavine - (2 Ljet 35,20-27) Ostala Jošijina djela, i sve što je učinio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "U vrijeme Jošijine vladavine, faraon Neko, kralj Egipta, krenuo je prema rijeci Eufrat u borbu protiv kralja Asirije. Kralj Jošija izašao je pred njega u Megidu, ali faraon ga je dočekao i ubio."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sluge su prenijeli njegovo tijelo u kočiji iz Megida u Jeruzalem. Sahranili su ga u njegovoj grobnici. Narod je odabrao Joahaza, Jošijinog sina, pomazao ga i postavio za kralja umjesto njegovog oca."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Joahaz, kralj Jude - (2 Ljet 36,1-4) Joahaz je imao dvadeset i tri godine kad je postao kralj i vladao je u Jeruzalemu tri mjeseca. Majka mu se zvala Hamutala i bila je Jeremijina kći iz Libne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Činio je zlo pred BOGOM, kao što su činili i njegovi preci."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Faraon Neko zatočio ga je u Ribli, u zemlji Hamat, te Joahaz nije mogao vladati u Jeruzalemu. Tada je egipatski kralj nametnuo Judi danak od tri tisuće četiristo kilograma srebra i trideset i četiri kilograma zlata."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jojakim, kralj Jude - (2 Ljet 36,5-8) Faraon Neko postavio je za kralja Elijakima, Jošijinog sina, da vlada umjesto svog oca. Promijenio mu je ime u Jojakim, a Joahaza je odveo u Egipat, gdje je i umro."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jojakim je plaćao danak faraonu Neku u srebru i zlatu. Da bi izvršio njegovu zapovijed, u zemlji je morao nametnuti porez. Od naroda je ubirao srebro i zlato, od svakoga njegov dio, prema procjeni imovinskog stanja."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jojakim je imao dvadeset i pet godina kad je postao kralj, a u Jeruzalemu je vladao jedanaest godina. Majka mu se zvala Zebida i bila je Pedajina kći iz Rume."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Činio je zlo pred BOGOM kao i njegovi preci."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U vrijeme Jojakimove vladavine babilonski je kralj Nabukodonosor zaposjeo Judu. Jojakim mu je bio vazal tri godine, a zatim se pobunio protiv njega."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No BOG je protiv Jojakima poslao osvajačke skupine Babilonaca, Aramejaca, Moabaca i Amonaca da unište Judu. Dogodilo se to u skladu s onim što je BOG najavio preko svojih slugu proroka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judu je snašla nesreća po BOŽJOJ zapovijedi. BOG je odbacio Judejce zbog svih Manašeovih grijeha,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a najviše zbog krvi nevinih ljudi kojom je Manaše napunio Jeruzalem. BOG to nije htio oprostiti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ostala Jojakimova djela, sve što je učinio, zapisana su u knjizi Povijest judejskih kraljeva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jojakim je umro i pridružio se svojim precima. Njegov je sin Jojakin postao sljedeći kralj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kralj Egipta više nije izlazio izvan svoje zemlje jer mu je kralj Babilona oduzeo sve što mu je prije pripadalo na području od Egipatskog potoka do rijeke Eufrat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jojakin, kralj Jude - (2 Ljet 36,9-10) Jojakin je imao osamnaest godina kad je postao kralj, a u Jeruzalemu je vladao tri mjeseca. Majka mu se zvala Nehušta i bila je Elnatanova kći iz Jeruzalema."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Činio je zlo pred BOGOM, sve kao i njegov otac."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nabukodonosor osvaja Jeruzalem - U to su vrijeme zapovjednici babilonskoga kralja Nabukodonosora napali Jeruzalem i opkolili ga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad je i Nabukodonosor stigao u grad,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "predali su mu se judejski kralj Jojakin, njegova majka, kraljeve sluge, poglavari i službenici. Babilonski je kralj zarobio Jojakina u osmoj godini svoje vladavine."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Također, odnio je sve blago iz BOŽJEGA Hrama i kraljevske palače te porazbijao sve zlatne predmete koje je izraelski kralj Salomon dao napraviti za BOŽJI Hram, baš kao što je BOG i najavio da će se dogoditi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Babilonski je kralj odveo u progonstvo sav narod Jeruzalema, sve poglavare i moćnike, sve obrtnike i radnike. Bilo je ukupno deset tisuća prognanika. U zemlji je ostao samo najsiromašniji narod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nabukodonosor je iz Jeruzalema u Babilon kao zarobljenike odveo judejskoga kralja Jojakina, njegovu majku, žene, službenike i sve istaknute Judejce."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odveo je u Babilon sedam tisuća snažnih i vojno sposobnih ljudi te tisuću obrtnika i radnika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Za judejskoga je kralja postavio Jojakinovog strica Mataniju, kojeg je prozvao novim imenom Sidkija."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sidkija, kralj Jude - (2 Ljet 36,11-21; Jr 52,1-11) Sidkija je imao dvadeset i jednu godinu kad je postao kralj, a u Jeruzalemu je vladao jedanaest godina. Majka mu se zvala Hamutala i bila je Jeremijina kći iz grada Libne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sidkija je činio zlo pred BOGOM, sve kao i Jojakim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Narod Jeruzalema i Jude toliko je razbjesnio BOGA da ih je on konačno u potpunosti odbacio. A Sidkija se pobunio protiv babilonskoga kralja."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U devetoj godini Sidkijine vladavine, desetog dana u desetom mjesecu, babilonski je kralj Nabukodonosor krenuo s cijelom svojom vojskom na Jeruzalem. Utaborili su se oko grada i svuda uokolo podigli opsadne nasipe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Grad je bio pod opsadom sve do jedanaeste godine Sidkijine vladavine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do devetog dana četvrtog mjeseca te godine glad je potpuno zavladala gradom tako da obični ljudi više nisu imali što jesti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Babilonska je vojska probila gradske zidine. Unatoč neprijateljskom obruču, te je noći kralj Sidkija s vojskom bježao iz grada. Izvukli su se kroz vrata između gradskih zidina blizu kraljevog vrta i otišli u smjeru pustinje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No babilonska je vojska krenula u potjeru za kraljem Sidkijom. Sustigli su ga u ravnici kod Jerihona. Svi su ga vojnici napustili i razbježali se."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Babilonci su zarobili kralja Sidkiju i odveli ga pred babilonskoga kralja u Riblu, gdje mu je on odredio kaznu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pred Sidkijom su ubili njegove sinove, a zatim su mu iskopali oči, okovali ga u brončane lance i odveli u Babilon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Razaranje Jeruzalema - (Jr 52,12-33) U devetnaestoj godini vladavine babilonskoga kralja Nabukodonosora, sedmog dana u petom mjesecu, u Jeruzalem je došao Nebuzaradan, zapovjednik tjelesne straže babilonskoga kralja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On je spalio BOŽJI Hram, kraljevsku palaču i sve kuće u Jeruzalemu. Spalio je i sve važnije gradske građevine."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Babilonska vojska, na čelu sa zapovjednikom tjelesne straže, srušila je zidine oko Jeruzalema."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebuzaradan je u zatočeništvo u Babilon odveo preostale stanovnike Jeruzalema, kao i one koji su se već predali babilonskom kralju."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U zemlji je ostavio samo neke od najsiromašnijih ljudi da obrađuju vinograde i polja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Babilonci su u BOŽJEM Hramu porazbijali brončane stupove, pokretna postolja i brončani bazen zvan More. Svu su broncu odnijeli u Babilon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odnijeli su i lonce, lopatice, škare za fitilj, posudice za tamjan i sve druge brončane predmete koji su se koristili pri službi u Hramu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zapovjednik je kraljevske straže odnio i zdjelice za tamjan i posude za krv, kao i sve druge predmete od zlata i srebra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dva brončana stupa, brončani bazen zvan More i pokretna brončana postolja, koje je kralj Salomon dao izraditi za BOŽJI Hram, bili su preteški za vaganje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Svaki je stup bio visok devet metara, a glave stupova jedan i pol metar. Uokolo su imale ukrasnu mrežu i ukrase u obliku plodova šipka, također sve od bronce."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zapovjednik kraljevske straže također je zarobio vrhovnog svećenika Seraju, drugog po redu svećenika Sefaniju i trojicu čuvara hramskih vrata."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iz grada je odveo i zapovjednika vojske, petoricu kraljevih savjetnika, koji su se zatekli u gradu, kao i tajnika zapovjednika vojske koji je bio zadužen za novačenje vojnika. Poveo je i šezdesetoricu drugih koji su se zatekli u gradu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zapovjednik straže Nebuzaradan zarobio ih je i odveo kralju Babilona u grad Riblu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Babilonski ih je kralj dao sve istući i pogubiti u Ribli, u zemlji Hamat. I tako su Judejci odvedeni iz svoje zemlje u progonstvo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gedalija, upravitelj Jude - (Jr 40,7-10; 41,1-3) Babilonski je kralj Nabukodonosor postavio Gedaliju, koji je bio Ahikamov sin i Šafanov unuk, za upravitelja narodu koji je preostao u Judi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zapovjednici vojske i njihovi ljudi čuli su da je babilonski kralj postavio Gedaliju za upravitelja Jude pa su otišli u Mispu sastati se s njim. Bili su tu Išmael—Netanijin sin, Johanan—Kareahov sin, Seraja—Tanhumetov sin iz Netofe i Jaazanija—sin čovjeka iz Maake."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gedalija im je dao svoju riječ. Rekao je: »Ne trebate se bojati babilonskih službenika. Nastanite se u ovoj zemlji i služite kralju Babilona. Tako će vam biti dobro.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No u sedmome je mjesecu došao Išmael, Netanijin sin i Elišamin unuk. Bio je kraljevskog porijekla. S desetoricom je ljudi napao i ubio Gedaliju, a pobio je i sve Judejce i Babilonce koji su se zatekli s Gedalijom u Mispi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada je sav narod, od prvog do zadnjeg, zajedno s vojnim zapovjednicima, pobjegao u Egipat u strahu pred Babiloncima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jojakin oslobođen - (Jr 52,31-34) U trideset i sedmoj godini zatočeništva judejskoga kralja Jojakina u Babilonu, na vlast je došao babilonski kralj Evil Merodak. Te godine, dvadeset i sedmog dana dvanaestog mjeseca, oslobodio je Jojakina iz zatvora."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bio je ljubazan prema njemu i dao mu je počasno mjesto iznad drugih kraljeva zatočenih u Babilonu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tako je Jojakin skinuo zatvorsko odijelo i do kraja života jeo za kraljevim stolom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kralj mu je do kraja života davao dnevno uzdržavanje u hrani."
                }
            }
        }
    }
}