{
    "version": "shp",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mladi Judejci na babilonskom dvoru - U trećoj godini vladavine judejskoga kralja Jojakima, vojska babilonskoga kralja Nabukodonosora opkolila je Jeruzalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gospodar Bog je Nabukodonosoru prepustio judejskoga kralja Jojakima i vrijedne predmete iz Božjega Hrama. On je to blago odnio sa sobom u zemlju Babilon i smjestio ga u riznicu hrama svojih bogova."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kralj Nabukodonosor je zapovjedio Ašpenazu, svome najvišem dvorskom službeniku, da u palaču dovede nekoliko mladih Izraelaca. Trebalo ih je odabrati iz vodećih judejskih obitelji te iz kraljevske obitelji."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nabukodonosor je želio da to budu mladići bez tjelesnih mana, lijepog izgleda, sposobni za učenje, obrazovani i pametni, podobni za služenje u kraljevoj palači i učenje babilonskog pisma i jezika."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odredio je da svaki dan dobivaju hranu i vino koje se posluživalo za kraljevskim stolom. Želio je da mladići prođu trogodišnju obuku, nakon čega su trebali stupiti u kraljevsku službu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Među njima su bili i Judejci Daniel, Hananija, Mišael i Azarija."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ašpenaz im je dao babilonska imena. Danielovo je novo ime bilo Beltešasar, Ananijino Šadrak, Mišaelovo Mešak, a Azarijino Abed Nego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daniel je odlučio ne uzimati kraljevu hranu ni vino kako bi ostao obredno čist. Zamolio je Ašpenaza za dopuštenje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bog je Danielu osigurao suosjećanje i naklonost visokoga kraljevskog službenika."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ašpenaz je rekao Danielu: »Bojim se da kralj ne primijeti kako izgledate slabiji od svojih vršnjaka zato što ne uzimate hranu i piće koje vam je odredio. Bit će ljut na mene i dat će da mi se odrubi glava.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada je Daniel rekao čuvaru kojeg je Ašpenaz odredio njemu, Hananiji, Mišaelu i Azariji:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Molim te, pusti nas da probamo deset dana uzimati samo povrće i vodu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom usporedi naš izgled s drugim mladićima, koji redovno uzimaju kraljevsku hranu, pa odluči kako ćeš dalje postupati s nama, svojim slugama.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Čuvar se složio da pokušaju tih nekoliko dana s posebnom prehranom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nakon deset dana, Daniel i njegovi prijatelji izgledali su zdraviji i uhranjeniji od drugih mladića koji su uzimali kraljevu hranu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Stoga, čuvar im više nije davao kraljevu hranu, nego im je nastavio davati povrće."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bog je ovoj četvorici mladića dao razumijevanje i sposobnost učenja svakovrsnih knjiga i nauka, a Daniel je dodatno mogao razumjeti vizije i snove."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nakon tri godine obuke, Ašpenaz je doveo sve mladiće pred Nabukodonosora."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kralj je s njima razgovarao i uočio da se među njima po sposobnostima posebno izdvajaju Daniel, Hananija, Mišael i Azarija. Tako su oni stupili u kraljevsku službu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad ih je kralj pitao za mišljenje, pokazivali su veliko znanje i mudrost. Kralj je shvatio da su oni deset puta bolji od svakog čarobnjaka ili vidovnjaka u njegovom kraljevstvu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniel je ostao u kraljevoj službi sve dok vlast nije preuzeo kralj Kir."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nabukodonosorov san - U drugoj godini svoje vladavine Nabukodonosor je imao uznemirujuće snove. Više nije mogao mirno spavati."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sazvao je čarobnjake, vidovnjake, astrologe i ostale babilonske mudrace. Želio je da mu kažu i objasne što sanja. Svi su došli pred kralja i stavili mu se na raspolaganje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rekao im je: »Sanjao sam uznemirujući san i želim znati što znači.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mudraci su odgovorili kralju na aramejskom jeziku. Rekli su mu: »Kralju, živio zauvijek! Ispričaj nama, svojim slugama, svoj san, a mi ćemo ti objasniti značenje.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A kralj im je odgovorio: »Ne! Odlučio sam da mi prvo morate reći što sam sanjao, a onda mi protumačiti značenje. Ako ne uspijete, dat ću vas raskomadati i razoriti vam kuće."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No ako kažete što sam sanjao i objasnite mi značenje, zasut ću vas darovima, nagradama i počastima. Dakle, recite što sam sanjao i protumačite moj san.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oni su mu ponovo rekli: »Kralju, reci nam što si sanjao, a mi ćemo ti reći što znači tvoj san.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada im je Nabukodonosor odgovorio: »Znam da pokušavate dobiti na vremenu jer znate da mislim ozbiljno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako mi ne kažete što sam sanjao, čeka vas kazna. Siguran sam da mi lažete i nadate se da ću se predomisliti. Stoga, recite što sam sanjao, a ja ću onda znati da možete protumačiti što znači moj san.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mudraci su potom rekli kralju: »Na svijetu ne postoji čovjek koji može učiniti to što kralj traži od nas. Ni jedan kralj, ma koliko velik i moćan bio, nije od svojih čarobnjaka, vidovnjaka i mudraca tako nešto zatražio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kralj od nas traži previše. To mogu učiniti samo bogovi, a oni ne žive među ljudima.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nato se kralj strašno razbjesnio i naredio da se pogube svi babilonski mudraci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Javno je objavljeno da će svi mudraci biti pobijeni. Kraljevi ljudi potražili su Daniela i njegove prijatelje da i njih ubiju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daniel je pažljivo i mudro razgovarao s Ariokom, zapovjednikom kraljevske straže, koji je trebao pogubiti babilonske mudrace."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pitao ga je: »Zašto se kralj odlučio za takvu surovu kaznu?« Ariok je sve objasnio Danielu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada je Daniel otišao kod kralja. Molio ga je da mu da malo vremena, nakon čega će moći protumačiti kraljev san."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poslije je otišao kući i sve ispričao svojim prijateljima Hananiji, Mišaelu i Azariji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tražio je da mole Boga na nebesima za milost i otkrivanje tajne kako ne bi bili pogubljeni zajedno s drugim babilonskim mudracima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daniel je te noći imao viziju. Bog mu je otkrio tajnu kraljevog sna. Zato je slavio Boga na nebesima:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Slava Božjem imenu zauvijek, njemu pripada mudrost i moć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On izmjenjuje vremena i razdoblja, postavlja kraljeve i oduzima im vlast. On je taj koji čini ljude mudrima, daje znanje, razum i spoznaju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Otkriva velike i skrivene tajne, zna što se nalazi u tami jer svjetlost je s njim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slavim te i zahvaljujem ti, Bože mojih predaka, jer dao si mi mudrost i moć. Otkrio si nam traženu tajnu, znamo što znači kraljev san.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daniel tumači kraljev san - Daniel je potom otišao kod Arioka, čovjeka kojem je kralj naredio da pobije babilonske mudrace. Rekao mu je: »Ne ubijaj babilonske mudrace! Odvedi me pred kralja. Ja ću mu reći što znači njegov san.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ariok je žurno odveo Daniela kod kralja. Rekao je: »Našao sam među judejskim prognanicima čovjeka koji će kralju protumačiti njegov san.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kralj je tada upitao Daniela (Beltešasara): »Možeš li mi reći što sam sanjao i što to znači?«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel je odgovorio kralju: »Mudraci, vidovnjaci, čarobnjaci i astrolozi ne mogu otkriti kraljevu tajnu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "To može samo Bog na nebesima, a on je kralju Nabukodonosoru pokazao što će se događati u budućnosti. Reći ću ti što si sanjao i kakvu si viziju imao ležeći u krevetu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kralju, dok si ležao u svom krevetu, mislio si o tome što će se dogoditi u budućnosti. Onaj koji ljudima otkriva tajne, otkrio ti je što će se događati."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Meni je tajna otkrivena, ne zato što sam mudriji od drugih, nego da bi ti mogao razumjeti svoje misli i njihovo značenje."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kralju, u snu si pred sobom vidio veliki kip, zastrašujuće golem i blistav."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Glava mu je bila od čistog zlata, grudi i ruke od srebra, a trbuh i bedra od bronce."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Donji je dio nogu bio od željeza, a stopala su mu bila dijelom od željeza, dijelom od gline."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ugledao si stijenu koja se odvalila, ali ne ljudskim rukama. Udarila je u kip i smrskala mu stopala od željeza i gline."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Odmah se rasulo sve željezo, glina, bronca, srebro i zlato. Bili su kao pljeva na gumnu koju ljeti raznese vjetar. Ništa od njih nije ostalo. A stijena, koja je udarila u kip, postala je velika planina koja je prekrila cijelu zemlju."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "To je bio tvoj san, a sada ćemo kralju otkriti njegovo značenje:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Ti si kralj nad kraljevima. Bog na nebesima dao ti je kraljevstvo, vlast, moć, snagu i slavu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dao ti je da vladaš ljudima, divljim životinjama na zemlji i pticama u zraku. Gdje god da žive, ti vladaš nad njima. Ti si na tom kipu glava od zlata."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nakon tebe doći će kraljevstvo slabije od tvoga, ono srebrno. Zatim će doći treće kraljevstvo, ono brončano, koje će zavladati cijelom zemljom."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Poslije će doći četvrto kraljevstvo, čvrsto kao željezo. I kao što željezo lomi sve pred sobom, tako će i ono razoriti sva druga kraljevstva."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kao što su stopala i prsti na nogama kipa bili dijelom od gline, a dijelom od željeza, tako će i četvrto kraljevstvo biti podijeljeno. Imat će nešto od čvrstine željeza, ali je to željezo, kao što si vidio, ipak pomiješano s glinom."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Prsti na stopalima kipa bili su dijelom od željeza, a dijelom od gline. Tako će i četvrto kraljevstvo biti istovremeno čvrsto i krhko."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Vidio si željezo pomiješano s glinom, no to se ipak ne može miješati. Tako će se i ljudi četvrtog kraljevstva miješati s drugima, ali nikad neće biti jedan narod."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tijekom četvrtog kraljevstva nebeski će Bog uspostaviti vječno kraljevstvo koje nikada neće propasti. Nad njim neće moći vladati neki drugi narod. Ono će dokrajčiti sva druga kraljevstva i trajat će zauvijek."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Vidio si stijenu koja se odvalila, ali ne ljudskim rukama. Razorila je željezo, broncu, glinu, srebro i zlato. Rasula ih je u sitne komadiće. Tako je Bog pokazao kralju što će se događati u budućnosti. Kraljev je san istinit, a tumačenje je sna pouzdano.’«"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Tada se kralj Nabukodonosor s poštovanjem poklonio pred Danielom. Naredio je da se u njegovu čast prinesu žrtve i tamjan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Rekao je Danielu: »Sad znam da je tvoj Bog veći od svih bogova, Gospodar svih kraljeva. On otkriva ono što ne možemo znati, a tebi je otkrio ovu tajnu.«"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Potom je kralj Danielu dodijelio visok položaj i obasuo ga brojnim skupim darovima. Postavio ga je za vladara nad čitavom babilonskom pokrajinom i za glavara svih babilonskih mudraca."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "No Daniel je tražio od kralja da Šadrak, Mešak i Abed Nego preuzmu važne dužnosti u babilonskoj pokrajini, dok je on sam ostao na kraljevskom dvoru."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Klanjanje zlatnom kipu - Kralj Nabukodonosor dao je izraditi velikog zlatnoga idola. Bio je visok trideset, a širok tri metra. Postavio ga je u ravnici Duri, na području Babilonije."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pozvao je da se okupe svi upravitelji, namjesnici, nadglednici, savjetnici, rizničari, suci, poglavari i drugi kraljevski službenici. Želio je da svi budu na svečanosti posvećenja kipa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svi su oni došli i okupili se pred kipom koji je postavio kralj Nabukodonosor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kraljevski je govornik tada objavio: »Ovo je zapovijed svim ljudima različitih naroda i jezika!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad čujete zvuk roga, frule, lire, citre, harfe, gajdi ili nekog drugoga glazbala, poklonite se i iskažite štovanje zlatnom kipu koji je postavio kralj Nabukodonosor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tko se ne bude klanjao i štovao zlatni kip, bit će odmah bačen u užarenu peć.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada su se ljudi svih naroda i jezika, na zvuk roga, frule, lire, citre, harfe, gajdi i ostalih glazbala, klanjali i štovali zlatni kip koji je postavio kralj Nabukodonosor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Neki su Babilonci iskoristili priliku i pred kraljem optužili Judejce."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rekli su kralju Nabukodonosoru: »Živio zauvijek, kralju!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kralju, izdao si naredbu da se svaki čovjek na zvuk roga, frule, lire, citre, harfe, gajdi i ostalih glazbala pokloni i štuje zlatni kip."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rekao si i to da će onaj koji se ne klanja i ne štuje zlatni kip biti bačen u užarenu peć."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No neki Judejci, kojima si dodijelio važne dužnosti u Babiloniji, nisu to činili. Šadrak, Mešak i Abed Nego ne štuju tvoje bogove i ne klanjaju se zlatnom kipu koji si postavio.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nabukodonosor se razbjesnio i zapovjedio da se privedu Šadrak, Mešak i Abed Nego. Judejci su dovedeni pred kralja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nabukodonosor je rekao Šadraku, Mešaku i Abed Negu: »Je li istina da ne poštujete moje bogove i da se ne klanjate zlatnom kipu koji sam postavio?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad čujete zvuk roga, frule, lire, citre, harfe, gajdi i svih ostalih glazbala, poklonite se i iskažite štovanje zlatnom kipu. Ako to ne budete činili, bit ćete odmah bačeni u užarenu peć i nikakav vas bog tada neće moći spasiti od mene.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Šadrak, Mešak i Abed Nego odgovorili su kralju: »Nabukodonosore, nećemo se braniti i opravdavati pred tobom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako nas baciš u užarenu peć, Bog, kojeg štujemo, može nas spasiti. Ako želi, on će nas osloboditi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ali, kralju, trebaš znati da, ako nas i ne spasi, mi nećemo služiti tvojim bogovima niti se klanjati zlatnom kipu koji si postavio.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada se izobličilo Nabukodonosorovo lice. Bio je bijesan na Šadraka, Mešaka i Abed Nega. Zapovjedio je da se peć užari sedam puta jače nego obično."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naredio je svojim najjačim vojnicima da ih vežu i bace u užarenu peć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako su Šadrak, Mešak i Abed Nego bili vezani i bačeni u užarenu peć. Imali sa na sebi ogrtače, hlače, turbane i svu drugu odjeću."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kralj je bio jako strog, a peć se prebrzo užarila pa je plamen ubio ljude koji su držali Šadraka, Mešaka i Abed Nega."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Njih su trojica čvrsto vezani pali u užarenu peć."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kralj Nabukodonosor zaprepašten je ustao i rekao svojim savjetnicima: »Bacili smo u vatru tri vezana čovjeka!« Odgovorili su mu: »Tako je, kralju.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No on im je rekao: »Ali ja vidim četvoricu kako hodaju po vatri! Nisu vezani ni ozlijeđeni. Četvrti među njima izgleda poput boga.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada je Nabukodonosor prišao otvoru užarene peći i povikao: »Šadrače, Mešače i Abed Nego, izađite! Dođite ovdje, vi sluge Svevišnjeg Boga!« Šadrak, Mešak i Abed Nego izašli su iz vatre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Svi upravitelji, namjesnici, nadglednici i kraljevi savjetnici skupili su se oko njih i uvidjeli da im vatra nije spalila tijela, kosu ni odjeću. Nisu čak ni mirisali po paljevini."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nabukodonosor je rekao: »Slava Šadrakovu, Mešakovu i Abed Negovu Bogu! Poslao je svog anđela i oslobodio svoje sluge. Vjerovali su mu i odbili se pokoriti mojoj zapovijedi. Bili su spremni umrijeti da ne bi morali služiti i štovati nekog drugog boga."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Stoga, proglašavam da će svaki čovjek, bilo kojeg naroda ili jezika, koji izusti išta protiv Šadrakova, Mešakova i Abed Negova Boga, biti raskomadan, a kuća će mu biti srušena. Jer, nema drugog boga koji ovako spašava ljude.«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tada je kralj unaprijedio Šadraka, Mešaka i Abed Nega u visoke babilonske dužnosnike."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nabukodonosor sanja veliko stablo - Kralj Nabukodonosor poslao je poruku ljudima svih naroda i jezika: Pozdrav! Želim vam mir i napredak!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zadovoljstvo mi je obavijestiti vas o čudima koja je za mene učinio i znakovima koje mi je pokazao Svevišnji Bog."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bog mi je puno toga pokazao, divna čuda preda mnom izveo! Njegovo kraljevstvo traje vječno, on vlada kroz sve naraštaje!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ja, Nabukodonosor, živio sam mirno i sretno u svojoj palači."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No usnio sam san koji me prestravio. Ležao sam na krevetu, kad su me uplašile slike i prizori preda mnom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naredio sam da se okupe svi babilonski mudraci, da bi mi otkrili što znači moj san."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Skupili su se čarobnjaci, vidovnjaci, astrolozi i drugi babilonski mudraci. Ispričao sam im svoj san, ali nitko ga nije znao protumačiti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na kraju, došao je Daniel, koji je u čast mog boga dobio ime Beltešasar. U njemu je sveti božanski duh pa sam mu ispričao svoj san."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rekao sam: »Beltešasare, starješino čarobnjaka, znam da je u tebi sveti božanski duh i da možeš razriješiti svaku tajnu. Reći ću ti što sam sanjao, a ti mi otkrij što znači."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dok sam ležao na svom krevetu, ugledao sam jako visoko stablo, nasred zemlje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stablo je naraslo i ojačalo, dosegnulo do samog neba. Vidjelo se iz svih krajeva svijeta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lišće mu je bilo lijepo, a plodovi bogati. Na njemu je bilo hrane za svakoga. Divlje su se životinje sklanjale u njegovu sjenu, a ptice gnijezdile među njegovim granama. Sva su živa bića imala što jesti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gledao sam taj prizor ležeći na krevetu, no tada sam opazio svetog anđela kako silazi s neba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Glasno je povikao: ‘Srušite drvo i posijecite mu grane! Skinite mu lišće i razbacajte plodove! Neka se razbježe životinje koje se sklanjaju u njegovu sjenu, neka odlete ptice s njegovih grana!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali panj s korijenjem ostavite u zemlji, okružen travom. Vežite ga željeznim i brončanim okovima. Neka po njemu pada rosa s neba, neka živi među poljskim životinjama i biljkama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neće više misliti kao čovjek, već kao životinja. I neka tako prođe sedam razdoblja’."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sveti anđeli su to objavili da bi svi ljudi na zemlji shvatili da nad njima vlada Svevišnji. On daje vlast kome želi i bira skromne da vladaju."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bio je to moj san, san kralja Nabukodonosora. A sada mi ti, Beltešasare, otkrij njegovo značenje. Nitko od mudraca u mojem kraljevstvu nije ga znao protumačiti. No ti to možeš jer je u tebi sveti božanski duh.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daniel tumači kraljev san o stablu - Daniel, zvan Beltešasar, neko je vrijeme šutio. Mučile su ga teške misli. Kralj mu je tada rekao: »Beltešasare, ne plaši se mog sna i njegovog značenja.« A Beltešasar je odgovorio kralju: »Gospodaru, kad bi se barem ovaj san odnosio na tvoje neprijatelje. Kad bi barem njegovo značenje vrijedilo za one koji rade protiv tebe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stablo, koje si vidio, koje je naraslo snažno i visoko, doseglo sve do neba i vidjelo se iz svih dijelova svijeta,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "to stablo lijepog lišća i bogatih plodova, koji su davali dovoljno hrane za svakoga, stablo pod koje su se sklanjale divlje životinje i ptice svijale gnijezda u njegovim granama,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "to stablo si ti, kralju. Postao si velik i moćan. Tvoja moć seže do neba, a vlast ti se prostire sve do krajeva zemlje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kralju, vidio si svetog anđela kako silazi s neba i kaže: ‘Srušite drvo i uništite ga, no panj s korijenjem ostavite u zemlji okružen travom. Okujte ga okovima od željeza i bronce. Neka po njemu pada rosa s neba, neka živi među poljskim životinjama i biljkama, sve dok ne prođe sedam razdoblja.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tvoj san znači da je Svevišnji odredio sudbinu moga gospodara kralja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bit ćeš prisiljen otići od ljudi. Živjet ćeš među divljim životinjama i jesti travu kao govedo. Na tebe će padati rosa. Bit će tako sve dok ne prođe sedam razdoblja i dok ne shvatiš da nad ljudima vlada Svevišnji, koji daje vlast kome želi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A naredba da se u zemlji ostavi panj s korijenjem znači da će ti kraljevstvo biti vraćeno kada shvatiš da njime vlada onaj koji je na nebesima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Stoga, pripremi se, kralju, i poslušaj moj savjet. Prestani griješiti i počni činiti dobro. Ne budi okrutan, nego ljubazan prema siromašnima. Možda će to produžiti tvoj miran život.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kraljev san o stablu se ispunjava - Sve se to dogodilo kralju Nabukodonosoru."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dvanaest mjeseci kasnije kralj je šetao po krovu kraljevske palače u Babilonu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gledajući grad, rekao je: »O, kako je velik Babilon! Izgradio sam svoju prijestolnicu svojom snagom, da svima pokažem kako sam veličanstven!«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Još dok je govorio, začuo se glas s neba: »Kralju Nabukodonosore, tebi se govori! Oduzima ti se kraljevstvo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bit ćeš prisiljen otići od ljudi. Živjet ćeš među divljim životinjama i pasti travu kao govedo. Kad prođe sedam razdoblja, shvatit ćeš da nad ljudima vlada Svevišnji, koji daje vlast kome on želi.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tako je odmah i bilo. Nabukodonosor je morao otići od ljudi. Jeo je travu kao govedo, a na njega je padala rosa s neba. Kosa mu je narasla kao orlovo perje, a nokti kao ptičje pandže."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nabukodonosor slavi Boga - »Na kraju tog razdoblja, ja, Nabukodonosor, podigao sam pogled prema nebu i vratio mi se razum. Slavio sam Svevišnjeg. Iskazao sam hvalu i čast onome koji živi zauvijek. Bog vlada zauvijek! Njegovo kraljevstvo traje kroz sve naraštaje."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Svi ljudi na zemlji pored njega su ništavni. On postupa kako želi. Upravlja nebeskim silama i svim ljudima na zemlji. Nitko ga ne može zaustaviti, niti propitivati ono što čini."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kad mi se vratio razum, bili su mi odmah vraćeni moja kraljevska čast i moć. Moji savjetnici i službenici opet su tražili moje mišljenje. Ponovo sam bio kralj, čak i moćniji nego prije."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sada ja, Nabukodonosor, slavim, veličam i štujem nebeskoga Kralja. Sve što on čini, jest dobro. Uvijek je pravedan i ponižava one koji su se uzoholili.«"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Natpis na zidu - Jednom je kralj Belšasar priredio veliku gozbu za tisuću svojih dužnosnika. Pio je vino sa svojim gostima."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kušajući vino, Belšasar je zapovjedio svojim slugama da donesu zlatno i srebrno posuđe koje je njegov otac, kralj Nabukodonosor, donio iz jeruzalemskog Hrama. Želio je da iz njega piju njegovi službenici, njegove žene i žene ropkinje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada su donijeli zlatne čaše koje su pripadale Hramu u Jeruzalemu. Kralj i njegovi dužnosnici, njegove žene i žene ropkinje, pili su iz njih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pili su vino i slavili bogove, koji su zapravo bili samo idoli napravljeni od zlata i srebra, od bronce i željeza, od drva i kamena."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odjednom se pojavila ljudska ruka i počela ispisivati riječi na žbuku zida kraljevske palače, pod svjetlom velikog svijećnjaka. Kralj je gledao ruku koja je pisala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uplašio se i problijedio. Koljena su mu drhtala i obuzela ga je slabost."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Povikao je da se odmah dovedu vidovnjaci, astrolozi i drugi babilonski mudraci. Rekao je: »Nagradit ću onoga tko pročita i protumači što ovdje piše. Obući ću ga u kraljevski grimiz i staviti mu zlatni lanac oko vrata. Bit će treći čovjek u kraljevstvu.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Došli su svi kraljevi mudraci, ali nitko nije znao pročitati niti razumjeti što je pisalo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Belšasar se još više uplašio i problijedio. Kraljevi dužnosnici, koji su se okupili na gozbi, bili su zbunjeni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad je čula uznemirene glasove kralja i njegovih dužnosnika, kraljeva je majka ušla u dvoranu za gozbu. Rekla je: »Kralju, živio zauvijek! Ne boj se! Ne budi tako blijed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U tvome kraljevstvu živi jedan čovjek u kojem je sveti božanski duh. U vrijeme vladavine tvog oca taj je čovjek pokazao oštroumlje, znanje i mudrost kakvu imaju samo bogovi. Njega je tvoj otac, kralj Nabukodonosor, postavio za starješinu nad čarobnjacima, vidovnjacima, astrolozima i drugim mudracima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Taj čovjek zove se Daniel, a kralj mu je dao ime Beltešasar. Ima nadmoćnu inteligenciju i znanje. Sposoban je tumačiti snove, razotkrivati tajne i rješavati najteža pitanja. Pozovi Daniela i on će ti reći što tu piše i objasniti što to znači.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Doveli su Daniela, a kralj ga je pitao: »Jesi li ti Daniel, judejski prognanik kojeg je moj otac kralj doveo iz Jude?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Čuo sam da je u tebi sveti božanski duh, da imaš nadmoćnu inteligenciju, znanje i sposobnosti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Došli su mudraci i čarobnjaci da mi pročitaju i protumače što tu piše, ali nitko od njih to ne može."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Čuo sam da si sposoban protumačiti i riješiti najzamršenije tajne. Ako mi možeš pročitati i protumačiti što tu piše, obući ću te u raskošan grimiz i staviti ti zlatni lanac oko vrata. Bit ćeš treći čovjek u kraljevstvu.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada je Daniel odgovorio kralju: »Zadrži svoje poklone i nagrade za nekog drugog, a ja ću ti ipak pročitati i protumačiti što piše."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kralju, tvom ocu Nabukodonosoru, Svevišnji je Bog dao kraljevstvo, veličinu, čast i slavu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zbog toga su pred njim od straha drhtali ljudi svih naroda i jezika. Mogao je ubiti koga je htio ili poštedjeti život kome je htio. Mogao je uzdići ili poniziti koga je htio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali postao je bahat, tvrdoglav i okrutan pa mu je bilo oduzeto kraljevsko prijestolje i čast."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bio je prisiljen otići od ljudi. U svom je umu postao kao životinja i živio je među divljim magarcima. Jeo je travu kao govedo. Po njemu je padala rosa, sve dok nije shvatio da nad ljudima vlada Svevišnji Bog koji po svojoj volji postavlja vladare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A ti, njegov sin Belšasar, iako si sve ovo znao, nisi postao ponizan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Postavio si se iznad samoga Gospodara neba. Donijeli su ti čaše iz jeruzalemskoga Hrama pa ste iz njih pili ti i tvoji dužnosnici, tvoje žene i žene ropkinje. Pili ste i slavili bogove koji su samo idoli od srebra i zlata, bronce i željeza, drva i kamena. Nisi slavio Boga u čijim je rukama tvoj život i koji određuje sve što činiš, već si slavio idole koji ne vide, ne čuju i ništa ne znaju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zato je Bog poslao ruku koja je napisala ove riječi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ovdje piše:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "MENE, MENE, TEKEL, UPARSIN. A to znači: Mene: Bog je izbrojao dane tvoga kraljevstva do kraja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tekel: Odvagnut si na vagi i nisi zadovoljio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uparsin: Tvoje će se kraljevstvo podijeliti između Medijaca i Perzijanaca.«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tada je Belšasar naredio da Daniela obuku u raskošan grimiz i da mu stave zlatni lanac oko vrata. Proglasio ga je trećim čovjekom u kraljevstvu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Babilonski je kralj Belšasar iste noći ubijen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kraljevstvo je preuzeo Darije, vladar Medije, u dobi od šezdeset i dvije godine."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel u jami s lavovima - Kralj Darije smatrao je da bi bilo dobro postaviti namjesnike u svih sto dvadeset pokrajina svoga kraljevstva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Trebala su ih nadgledati trojica visokih kraljevskih dužnosnika. Jedan od njih bio je Daniel. Namjesnici su tim dužnosnicima odgovarali za sve poslove u kraljevstvu. Kralj je to učinio da ga namjesnici ne bi varali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daniel se među svima isticao znanjem i sposobnošću. Kralj ga je čak namjeravao postaviti za upravitelja čitavoga kraljevstva."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zato su namjesnici i ostali visoki dužnosnici tražili mogućnost da ocrne Daniela. No nijednom poslu koji je činio u kraljevstvu nisu mogli pronaći zamjerku. Bio je osoba od povjerenja, nije radio greške i vrijedno je obavljao svoj posao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na kraju su rekli: »Nećemo uspjeti pronaći razlog da optužimo Daniela za nemar ili pogrešku. Moramo smisliti nešto u vezi sa zakonom njegovog Boga.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato su dva dužnosnika i kraljevi namjesnici otišli zajedno kod kralja. Rekli su mu: »Kralju Darije, živio zauvijek!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Svi mi dužnosnici, upravitelji, namjesnici, savjetnici i načelnici složili smo se da bi kralj trebao donijeti sljedeći zakon koji bi svi poštovali: svatko tko se u sljedećih trideset dana bude molio bilo kojem bogu ili čovjeku osim tebi, kralju, neka se baci u lavlju jamu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Donesi taj zakon, kralju, i potpiši ga da se ne može poništiti. Jer, zakoni Medije i Perzije ne mogu se poništavati niti mijenjati.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kralj Darije donio je zakon i ovjerio ga svojim potpisom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daniel se molio Bogu tri puta na dan. Svakog je dana u svojoj kući, u gornjoj sobi koja je imala prozore okrenute prema Jeruzalemu, tri puta na dan kleknuo te slavio i hvalio svog Boga. Tako je činio i sada iako je znao za kraljev novi zakon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dužnosnici i kraljevi namjesnici došli su zajedno i zatekli Daniela kako se moli i traži pomoć od Boga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom su otišli kod kralja i razgovarali o njegovom novome zakonu. Rekli su mu: »Kralju, uveo si zakon prema kojem će svatko tko se u sljedećih trideset dana bude molio nekom drugom osim tebi, biti bačen u jamu s lavovima. Nije li tako?« A kralj im je odgovorio: »Da, uveo sam taj zakon, a zakoni Medijaca i Perzijanaca ne mogu se opozvati niti mijenjati.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada su rekli kralju: »Daniel, jedan od judejskih prognanika, ne poštuje tebe ni tvoj zakon. On se tri puta dnevno moli svom Bogu.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad je kralj to čuo, jako se uznemirio. Želio je spasiti Daniela. Sve do kraja dana smišljao je kako da ga izvuče iz nevolje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada su isti ljudi opet zajedno došli kod kralja i rekli: »Ne zaboravi, kralju, zakon Medijaca i Perzijanaca nalaže da se ni jedna kraljeva odredba ne može mijenjati.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kralj je naredio da dovedu Daniela. Bacili su ga u jamu s lavovima, a kralj mu je rekao: »Neka te spasi tvoj Bog, kojem uvijek vjerno služiš!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Donijeli su veliku stijenu i navalili je na otvor jame. Kralj je stijenu zapečatio pečatom koji je bio na njegovom prstenu. Upotrijebio je također i pečate svojih dužnosnika. Nitko nije smio maknuti stijenu i izvući Daniela."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zatim se kralj vratio u svoju palaču, gdje je proveo besanu noć. Odbio je hranu i društvo za zabavu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ustao je s prvim zracima sunca i požurio do jame s lavovima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad se približio jami, zabrinuto je pozvao Daniela: »Daniele, slugo živog Boga! Vjerno si služio svom Bogu! Je li te on spasio od lavova?«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Daniel mu je odgovorio: »Živio zauvijek, kralju!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moj je Bog poslao svog anđela i zatvorio čeljusti lavovima. Nisu mi naudili jer sam pred njim nedužan, a ni pred tobom, kralju, nisam ništa krivo učinio.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kralj se jako razveselio. Zapovjedio je da Daniela izvuku iz jame. Kad su ga izvukli, vidjeli su da nema ni jednu ogrebotinu. Ostao je nepovrijeđen jer je vjerovao svom Bogu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada je kralj zapovjedio da se dovedu ljudi koji su optužili Daniela. Bacili su ih u jamu, zajedno s njihovim ženama i djecom. Nisu ni dotakli dno jame, a lavovi su ih dograbili i zdrobili im sve kosti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada je kralj Darije pisao svim ljudima na zemlji, ljudima drugih naroda i jezika: »Pozdrav! Želim vam mir i blagostanje!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Objavljujem novi zakon, koji vrijedi za sve ljude u mom kraljevstvu. Svi trebaju imati strahopoštovanja prema Danielovom Bogu. Jer, on je živi Bog koji ostaje zauvijek. Njegovo kraljevstvo neće propasti, njegova vlast nikada neće prestati."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "On ljude oslobađa i spašava, na nebu i zemlji izvodi čudesa, i Daniela je spasio od lavova.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tako je Daniel uspješno živio i napredovao tijekom vladavine kralja Darija i perzijskoga kralja Kira."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel sanja četiri zvijeri - U prvoj je godini vladavine babilonskoga kralja Belšasara Daniel usnio jedan san. Dok je ležao na svom krevetu, imao je viziju. Sve što je vidio, to je i zabilježio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daniel je zapisao: »Te sam noći imao viziju. Vidio sam četiri vjetra koja su puhala s četiri strane svijeta i jako uzburkala veliko more."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iz mora su izašle četiri velike zvijeri. Svaka od njih bila je drugačija."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Prva je izgledala kao lav s krilima orla. Dok sam je gledao, bila su joj iščupana krila. Podignuta je sa zemlje pa se uspravila na stražnjim nogama kao čovjek. Bio joj je dodijeljen ljudski razum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zatim sam vidio drugu zvijer. Izgledala je kao medvjed. Bila je napola uspravljena. U čeljustima, među zubima, imala je tri rebra. Rečeno joj je: ‘Uspravi se i nažderi se mesa!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakon toga, pogledao sam i vidio zvijer koja je sličila leopardu. Imala je četiri ptičja krila na leđima i četiri glave. Bila joj je dana moć i vlast."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Opet sam podigao pogled, kad sam u svojoj noćnoj viziji ugledao četvrtu zvijer. Bila je zastrašujuća, užasna i vrlo snažna. Imala je velike željezne zube kojima je komadala svoje žrtve. Sve što je od njih preostalo, izgazila bi nogama. Sa svojih deset rogova bila je drugačija od prethodnih zvijeri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gledao sam te rogove i razmišljao, a potom sam ugledao jedan mali rog koji je rastao među drugim rogovima. Pred sobom je izgurao tri roga. Imao je oči poput ljudskih i usta koja su se ponosno hvalisala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Presuda za četiri zvijeri - Dok sam sve to gledao, postavljena su prijestolja. Pradavni je zauzeo svoje mjesto. Odjeća mu je bila bijela kao snijeg, a kosa na glavi kao bijela vuna. Prijestolje mu je bilo kao sama vatra, a kotači kao da su od plamena."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pred njim je izvirala vatrena rijeka, ispred njega joj je započinjao tok. Milijuni ljudi njemu su služili, sto milijuna stajalo je pred njim. Sud je započeo zasjedanje i knjige su se otvorile."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I dalje sam gledao četvrtu zvijer i njezin rog što se ponosno hvalisao. Gledao sam sve dok zvijer nije bila ubijena. Tijelo joj je bilo uništeno i bačeno u plamen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I drugim je zvijerima bila oduzeta vlast. No bilo im je dopušteno da žive još neko određeno vrijeme."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadalje, u svojoj sam noćnoj viziji ugledao pred sobom nekoga tko je izgledao kao čovjek. Došao je na nebeskim oblacima i približio se Pradavnome. Doveli su ga pred toga kralja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pradavni mu je predao vlast, slavu i kraljevstvo. Služit će mu ljudi svih naroda i jezika. Vlast će mu trajati zauvijek, a njegovo kraljevstvo nikad neće biti uništeno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Značenje Danielovog sna - Ja, Daniel, jako sam se uznemirio i uplašio. Zabrinule su me moje vizije."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prišao sam jednom od onih koji su tamo stajali. Pitao sam ga što sve to znači. Govorio mi je i sve objasnio:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Četiri velike zvijeri četiri su velika kraljevstva koja će postojati na zemlji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A sveti narod Svevišnjeg dobit će svoje kraljevstvo koje će trajati zauvijek.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poželio sam doznati sve o četvrtoj zvijeri koja je bila drugačija od ostalih. Bila je zastrašujuća sa svojim željeznim zubima i brončanim pandžama kojima je komadala svoje žrtve i nogama gazila sve što bi od njih preostalo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Želio sam znati što predstavlja onih deset rogova na njenoj glavi i onaj mali rog što je izrastao i izgurao pred sobom tri druga roga. Poželio sam saznati više o tom malome rogu koji je imao oči i hvalisava usta, i koji se činio važniji od ostalih rogova."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dok sam gledao, mali rog borio se protiv svetog naroda. Ubijao ih je,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sve dok nije došao Pradavni koji ga je osudio. Presudio je da sveti narod Svevišnjeg treba preuzeti kraljevsku vlast."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Objašnjeno mi je: ‘Četvrta zvijer predstavlja četvrto kraljevstvo na zemlji, koje će biti drugačije od svih drugih kraljevstava. Uništit će cijeli svijet, sve razoriti i porušiti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Deset je rogova desetorica kraljeva koji će vladati u četvrtom kraljevstvu. Nakon njih, doći će kralj koji će biti drugačiji od svojih prethodnika. On će poraziti trojicu kraljeva četvrtog kraljevstva."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Govorit će protiv Svevišnjeg i proganjati njegov sveti narod. Pokušat će izmijeniti vremena i zakone. Sveti će narod tri i pol godine biti pod njegovom vlašću."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No sud će zasjedati i oduzeti vlast tom kralju. Njegovo će kraljevstvo biti potpuno uništeno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada će vlast nad kraljevstvom dobiti sveti narod Svevišnjega. Oni će vladati svim narodima na zemlji. Njihovo će kraljevstvo trajati zauvijek, a ljudi iz drugih zemalja služit će ih i poštovati.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "To je bio kraj mog sna. Ja, Daniel, jako sam se uplašio i sav problijedio od straha, ali nikome nisam rekao što sam vidio i čuo.«"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Danielova vizija o ovnu i jarcu - U trećoj godini vladavine kralja Belšasara, ja, Daniel, imao sam još jednu viziju. Bila je drugačija od one prethodne."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vidio sam samoga sebe u gradu Suzi, kraljevskoj prijestolnici na području Elama. Bio sam na obali rijeke Ulaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tu sam ugledao ovna s dva velika roga. Jedan mu je rog bio veći iako je drugi rog prvi počeo rasti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ovan se zalijetao rogovima prema zapadu, sjeveru i jugu. Ni jedna životinja nije mu se mogla suprotstaviti. Nitko mu nije mogao pobjeći. Činio je što je htio. Postao je veoma moćan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Razmišljao sam o ovnu, kad sam ugledao jarca. Došao je sa zapada. Prešao je cijelu zemlju. Trčao je tako brzo da je jedva dodirivao tlo. Imao je jedan veliki rog koji se isticao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Došao je do dvorogog ovna, kojeg sam vidio na obali rijeke, i žestoko ga napao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vidio sam da je nasrnuo na njega i slomio mu oba roga. Ovan se nije mogao obraniti. Jarac ga je oborio na zemlju i zgazio. Nitko ga nije mogao spasiti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jarac je pokazivao veliku snagu i moć. No kad je bio na vrhuncu svoje snage, slomio mu se veliki rog. Umjesto njega, izrasla su mu četiri roga koja su se isticala i pružala na četiri strane svijeta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iz jednog od njih izrastao je mali rog. Narastao je i postao velik te se protegnuo na jugoistok i prema Lijepoj Zemlji."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatim je postao ogroman. Narastao je sve do neba i napao nebesku vojsku. Srušio je dio nebeske vojske na zemlju i zgazio ih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Postao je veoma moćan. Suprotstavio se i samom Poglavaru nebeske vojske. Ukinuo je običaj da se Poglavaru svakodnevno prinose žrtve i onečistio svetište u kojem su ga štovali vjernici."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Njegov je grijeh doveo do toga da se trajno prekine običaj svakodnevnog prinošenja žrtava. Rog je prezreo i odbacio istinu. Uspješno je provodio sve svoje zamisli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada sam začuo razgovor dvaju svetih bića. Jedno je pitalo drugo: »Koliko će dugo trajati prizori iz ove vizije? Koliko će dugo vladati grijeh umjesto da se prinosi dnevna žrtva? Koliko će se dugo razarati svetište i uništavati nebeska vojska?«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Drugo je sveto biće odgovorilo: »Ovo će potrajati još dvije tisuće i tristo dana. Potom će svetište biti obnovljeno.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anđeo Gabriel tumači Danielovu viziju - Ja, Daniel, razmišljao sam o svojoj viziji i pokušavao razumjeti njezino značenje. Odjednom je pred mene stao netko tko je izgledao kao muškarac."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Čuo sam ljudski glas koji se dizao nad vodom Ulaja. Doviknuo je: »Gabriele, objasni mu značenje njegove vizije!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Anđeo mi se približio. Bio sam jako uplašen. Pao sam pred njim na zemlju. No Gabriel mi je rekao: »Čovječe, trebaš razumjeti da si imao viziju o posljednjim danima.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dok mi je govorio, ležao sam na zemlji bez svijesti. No uhvatio me i podigao na noge."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rekao je: »Sada ću ti objasniti što si vidio. Reći ću ti što će se dogoditi u budućnosti. Imao si viziju o posljednjim danima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vidio si ovna, čija dva roga predstavljaju kraljeve Medije i Perzije."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jarac je kralj Grčke, a veliki rog među njegovim očima je prvi kralj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Taj rog odlomio se i na njegovom su mjestu izrasla četiri nova roga. Četiri su to kraljevstva koja će nastati iz naroda prvog kralja, ali neće imati njegovu snagu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prije samog kraja, kad grijeh ljudi u tim kraljevstvima bude dosegao vrhunac, zavladat će jedan vrlo okrutan i lukav kralj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bit će veoma moćan, ali ne svojom snagom. Izazvat će strašna razaranja. Bit će uspješan u svemu što poduzme. Uništavat će moćne ljude i proganjati sveti narod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Uspijevat će uz pomoć laži i prijevara. Bit će ponosan na samog sebe. Uništit će mnogo ljudi koji su do tada mirno živjeli. Sukobit će se s najvećim Kraljem. Bit će uništen, ali ne ljudskom snagom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vizija o broju dana je istinita. No to što si vidio, zadrži za sebe, jer sve vrijedi tek za daleku budućnost.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ja, Daniel, bio sam jako slab i nekoliko sam dana ležao bolestan. Poslije sam ustao i nastavio obavljati poslove za kralja. No bio sam veoma uznemiren vizijom jer nisam razumio njezino značenje."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Danielova molitva - Ovo se dogodilo u prvoj godini vladavine kralja Darija. Darije je bio Kserksov sin, porijeklom iz Medije, a postao je vladar Babilona."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U prvoj godini njegove vladavine, ja, Daniel, proučavao sam Sveto pismo. Iz Božje poruke proroku Jeremiji shvatio sam da će Jeruzalem sedamdeset godina ležati u ruševinama. Tek nakon toga, grad će biti obnovljen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Okrenuo sam se svom Gospodaru Bogu. U molitvi sam zatražio njegovu pomoć. Obukao sam pokajničku tkaninu i posuo glavu pepelom. Nisam ništa jeo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Molio sam se svom BOGU i priznao svoje grijehe: »O Gospodaru, veliki i predivni Bože, ti si vjeran savezu ljubavi s onima koji ljube tebe i poštuju tvoje zapovijedi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Griješili smo, krivo postupali, bili smo zli i opirali ti se. Zanemarili smo tvoje zapovijedi i odluke."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nismo slušali tvoje sluge proroke koji su u tvoje ime govorili našim kraljevima i poglavarima, našim precima i cijelom narodu Izraela."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti si, Gospodaru, pravedan, a nas treba biti sram, čak i sada. Neka se srame Judejci, stanovnici Jeruzalema i svi Izraelci, bili oni blizu ili negdje daleko po drugim zemljama, kamo si ih rastjerao. Neka ih bude sram zbog toga što su ti bili nevjerni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "BOŽE, treba nas biti sram, nas i naše kraljeve, naše poglavare i naše pretke. Jer, griješili smo protiv tebe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali ti, Gospodaru, naš Bože, uvijek si spreman smilovati se i oprostiti iako smo bili protiv tebe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nismo bili poslušni svome BOGU i nismo slijedili tvoja učenja koja si nam dao preko svojih slugu proroka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cijeli je Izrael zanemario tvoja učenja i okrenuo se protiv tebe. Nismo te slušali. Griješili smo i zato smo doživjeli sva prokletstva i prijeteća obećanja koja su zapisana u zakonu Mojsija, Božjeg sluge."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sve što je Bog govorio protiv nas i naših poglavara, to se i dogodilo. Sručio je na nas veliku nesreću. Ni jedan grad nije doživio to što se dogodilo u Jeruzalemu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Baš kao što je zapisano u Mojsijevom zakonu, sva nesreća sručila se na nas. No ipak nismo od svoga BOGA tražili milost, nismo prestali griješiti i još uvijek ne obraćamo pažnju na tvoju istinu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato je BOG dopustio da nam se i dalje događaju strahote. Jer, naš je BOG pravedan u svemu što radi. Ali, mi smo i dalje neposlušni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gospodaru, naš Bože, svojom si snagom izveo svoj narod iz Egipta. I danas si slavan zbog toga. A mi smo griješili i činili zlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gospodaru, dobar si i pravedan. Odvrati svoj gnjev od grada Jeruzalema i od svojega Svetog brda. Griješili smo i mi i naši preci pa je tvoj grad i tvoj narod svima postao ruglo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poslušaj sada, naš Bože, molitve i molbe svog sluge. Obasjaj svoje razoreno svetište svojom prisutnošću. Učini to radi sebe, Gospodaru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poslušaj me, moj Bože. Otvori oči i pogledaj ruševine našega grada, grada koji se zove tvojim imenom. Ove molitve ti upućujem zato što znam da si dobar i milosrdan iako to nismo zaslužili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poslušaj me, Gospodaru! Oprosti nam! Čuj što te molim i učini nešto! Djeluj sada, Gospodaru, za svoje dobro, za dobro svoga grada i svog naroda koji nosi tvoje ime.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vizija o sedamdeset sedmica - Govorio sam molitve i priznavao svoje i grijehe svog naroda Izraela. Molio sam svog BOGA za Božje Sveto brdo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bilo je vrijeme prinošenja večernje žrtve. Dok sam još izgovarao molitvu, k meni je doletio Gabriel, onaj kojeg sam vidio u svojoj prvoj viziji."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pomogao mi je da shvatim što sam doživio. Rekao mi je: »Daniele, došao sam ti dati mudrost i pomoći ti da razumiješ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Čim si započeo svoju molitvu, naređeno mi je da donesem odgovor jer te Bog jako voli. Stoga, poslušaj što govorim, pa ćeš razumjeti svoju viziju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tvom narodu i tvome svetom gradu određeno je sedamdeset sedmica. U tom roku treba prestati činiti zlo, potpuno odustati od grijeha i očistiti se od svake nepravde. Tada će nastupiti pravda koja će trajati zauvijek, potvrdit će se vizije i proroštva te izvršiti ponovo posvećenje Hrama."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Znaj, dakle, da će od objavljivanja poruke o obnovi Jeruzalema do dolaska izabranog vođe proći sedam sedmica. Jeruzalem će biti izgrađen u šezdeset i dvije sedmice, no uz puno nemira i nevolja. Opet će se na njegovim trgovima okupljati ljudi i bit će prokopan zaštitni rov oko cijeloga grada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nakon šezdeset i dvije sedmice, izabrani će vođa biti pogubljen, a da nije do tada ništa postigao. Tada će napasti vojska budućeg vladara i razoriti grad i svetište. Kraj će doći kao potop. Rat će se nastaviti do samog kraja. Bog je odredio da se potpuno uništi ovo mjesto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Budući će vladar s mnogima sklopiti savez koji će trajati jednu sedmicu. Prinošenje i žrtvovanje bit će ukinuto tijekom polovice tog vremena. Zatim će doći onaj koji uništava i donijeti grozotu uništenja u svetištu. No na kraju će i razarač biti uništen.«"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Danielova vizija pokraj rijeke Tigris - U trećoj godini vladavine perzijskoga kralja Kira, Danielu (Beltešasaru) su bile pokazane određene objave. Bilo ih je teško razumjeti, ali on ih je razumio uz pomoć vizije."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»U to vrijeme, ja, Daniel, bio sam tri tjedna u žalosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tijekom tog sam vremena uzimao samo najjednostavnija jela, bez mesa i bez vina. I nisam se uređivao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U prvome mjesecu, dvadeset i četvrtog dana, stajao sam na obali velike rijeke Tigris."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ugledao sam pred sobom čovjeka koji je na sebi nosio odjeću od lana i pojas od čistog zlata."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tijelo mu je bilo kao glatki, blistavi dragi kamen, lice kao da je obasjano munjom, a oči kao buktinje. Njegove su ruke i noge bile glatke i sjajne kao uglancana bronca, a glas mu je zvučao kao buka mnoštva ljudi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, Daniel, jedini sam vidio ovu viziju. Ljudi, koji su bili sa mnom, nisu vidjeli ništa. No ipak ih je obuzeo užasan strah. Pobjegli su i sakrili se."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ostao sam sâm. Gledajući ovu veličanstvenu viziju, ostao sam bez imalo snage. Lice mi je posve problijedjelo. Bio sam bespomoćan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada sam začuo govor čovjeka iz svoje vizije. Dok sam ga slušao, pao sam licem na tlo i ostao bez svijesti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potom me nečija ruka dotakla i podigla na ruke i koljena. Sav sam drhtao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Čovjek mi je rekao: ‘Daniele, Bog te jako voli. Dobro razmisli o onome što ću ti reći. Ustani! Poslan sam k tebi.’ Kad je to rekao, drhteći sam ustao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Govorio mi je dalje: ‘Ne boj se, Daniele. Bog te sluša od prvog dana, otkad si odlučio primiti razumijevanje tako što si se ponizio pred svojim Bogom. Ja sam ovdje zbog tvojih molitvi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Suprotstavio mi se anđeo zaštitnik Perzije. Borili smo se dvadeset i jedan dan, a onda mi je upomoć došao Mihael, jedan od anđela zaštitnika višeg ranga, jer sam ostao sâm s kraljevima Perzije."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sada sam ti došao objasniti što će dogoditi tvom narodu u budućnosti. Vizija se odnosi na buduće vrijeme.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dok je govorio, oborio sam pogled prema tlu i zanijemio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada je onaj koji je izgledao kao čovjek dotaknuo moje usne pa sam mogao govoriti. Onome koji je stajao preda mnom, rekao sam: ‘Gospodaru, muči me ono što sam vidio. Osjećam se potpuno bespomoćan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja sam tvoj sluga. Kako da razgovaram s tobom? Snaga me napustila i jedva dišem.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Opet me dotaknuo onaj koji je izgledao kao čovjek. To me osnažilo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rekao mi je: ‘Ne boj se. Bog te jako voli. Mir tebi! Budi snažan i hrabar!’ Kad je to rekao, ohrabrio sam se. Rekao sam mu: ‘Dao si mi snagu. Sad mi govori, gospodine!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A on mi je rekao: ‘Znaš li zašto sam došao k tebi? Uskoro se moram vratiti u borbu protiv anđela zaštitnika Perzije, a poslije njega će doći anđeo zaštitnik Grčke."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No prvo ću ti reći što piše u Knjizi istine. U borbi protiv tih anđela nitko mi ne pomaže osim Mihaela, anđela zaštitnika tvog naroda.’«"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tijekom prve godine vladavine Darija Medijca, stajao sam uz Mihaela i podržavao ga u borbi protiv anđela zaštitnika Perzije."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A sada, Daniele, reći ću ti istinu. Trojica će kraljeva vladati Perzijom, a onda će zavladati četvrti kralj, koji će biti bogatiji i moćniji od svih svojih prethodnika. Svojim će bogatstvom steći veliku moć. Svakoga će huškati protiv grčkoga kraljevstva."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A onda će zavladati još jedan veoma moćan kralj koji će vlast održavati uz pomoć sile. Radit će sve što bude htio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad bude na vrhuncu moći, kraljevstvo će mu se raspasti na sve strane. Neće biti podijeljeno među njegovim nasljednicima i njime se više neće upravljati na isti način. Bit će razoreno i predano drugim ljudima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada će ojačati kralj južnoga kraljevstva. No svrgnut će ga jedan od njegovih vojnih zapovjednika, koji će stvoriti još veće i snažnije kraljevstvo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakon nekoliko godina, kralj i njegov vojni zapovjednik će se udružiti. Da bi osigurali mir, bit će sklopljen brak između kraljeve kćeri južnoga kraljevstva i kralja sjeverne zemlje. No taj savez neće se uspjeti održati. Bit će ubijeni ona, njezin muž, njezino dijete i sluge."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No jedan će potomak njezine obitelji poželjeti preuzeti prijestolje južnoga kraljevstva. Napast će protivničku vojsku. Prodrijet će u obrambene utvrde sjevernoga kraljevstva, boriti se i pobijediti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad se bude vraćao u Egipat, ponijet će sa sobom metalne kipove svojih bogova i dragocjeno posuđe od srebra i zlata. Sljedećih nekoliko godina neće biti rata."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada će kralj sjeverne zemlje opet napasti južno kraljevstvo, no brzo će se vratiti u svoju zemlju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinovi kralja sjeverne zemlje spremit će se za rat i okupiti veliku vojsku. Proći će kroz cijelu zemlju kao razorni potop. Ratujući, prodrijet će do jake utvrde južnoga kraljevstva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kralj južne zemlje bit će bijesan pa će krenuti u borbu protiv kralja sjeverne zemlje. Kralj sjevernoga kraljevstva imat će veliku vojsku, ali bit će poražen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uznesen svojom pobjedom nad velikom vojskom, kralj južnoga kraljevstva pobit će tisuće vojnika, ali njegov uspjeh neće dugo potrajati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kralj sjeverne zemlje ponovo će okupiti veliku vojsku koja će biti znatno veća od prethodne. Nakon nekoliko godina, napast će brojnom i dobro opremljenom vojskom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U to vrijeme mnogo će ljudi ustati protiv kralja južne zemlje. Ljudi iz tvog naroda, koji su skloni nasilju, pobunit će se protiv njega. Oni u tome neće uspjeti, ali tvoja će se vizija ispuniti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatim će doći kralj sjevernoga kraljevstva, podići opsadne nasipe oko gradskih zidina i osvojiti dobro utvrđeni grad. Vojska južnoga kraljevstva neće izdržati njegov napad. Čak ni najbolje postrojbe neće imati snage da mu se suprotstave."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kralj sjevernoga kraljevstva činit će sve što zaželi. Nitko mu se neće moći suprotstaviti. Osvojit će Lijepu Zemlju i imat će moć da je uništi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Odlučit će koristiti sve snage svoga kraljevstva i konačno će sklopiti savez s kraljem južne zemlje. Dat će mu jednu od svojih kćeri za ženu, kako bi ga mogao poraziti. No neće zadobiti prednost."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada će kralj sjevernoga kraljevstva krenuti u osvajanje gradova uz obalu i mnoge će osvojiti. Ali jedan vojni zapovjednik stat će na kraj njegovom bezobrazluku i kralj će biti osramoćen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poraženi će se kralj tada, oslabljen, vratiti u svoje utvrđene gradove, i to će mu biti kraj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naslijedit će ga novi vladar koji će slati skupljače poreza da bi povećao kraljevsko blago. No ubrzo će poginuti, iako ne u otvorenoj borbi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Njega će pak naslijediti neki čovjek vrijedan prijezira, koji čak nije bio ni potomak kraljevske obitelji. Neočekivano će napasti i na prijevaru se dočepati kraljevskog položaja."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pobijedit će velike i moćne vojske, podložiti čak i vođu saveza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mnogi će narodi s njim sklopiti sporazum, ali on će ih prevariti. Zadobit će veliku moć iako će ga podržavati samo nekolicina sljedbenika."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bez najave, napast će i najbogatije zemlje. Uspjet će učiniti ono što nitko od njegovih predaka nije uspio. Opljačkat će zemlje koje je pokorio, a plijen razdijeliti svojim sljedbenicima. Planirat će osvajanje mnogih utvrđenih gradova, ali vladat će samo kratko vrijeme."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Velikom će vojskom hrabro napasti kralja južne zemlje. On će mu se suprotstaviti svojom velikom i snažnom vojskom, ali bit će poražen zbog urota smišljenih protiv njega."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Najbliži suradnici kralja južne zemlje urotit će se protiv njega. Vojska će mu biti poražena i mnogo će vojnika poginuti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oba će kralja smišljati prljave podvale. Sjest će zajedno za stol i lagati jedan drugome, no obojica bez uspjeha. Jer, već je određeno kad će im biti kraj."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kralj sjevernoga kraljevstva vratit će se u svoju zemlju s velikim blagom. No odlučit će djelovati protiv svetog saveza. Izvršit će ono što je naumio, a zatim se vratiti u svoju zemlju."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "U određeno vrijeme vratit će se i ponovo napasti južnu zemlju. No ovaj put neće biti uspješan kao prije."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "U borbu će protiv njega ući brodovi s Cipra pa će se uplašen povući. Vratit će se i iskaliti svoj bijes na svetom savezu. Podržavat će one koji krše sveti savez."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Njegova će se vojska pojaviti u Jeruzalemu i oskvrnuti Hram. Ljudi više neće prinositi darove i žrtve. Učinit će i to da se u Hram postavi grozota koja donosi uništenje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lažima će privući one koji krše savez te će se oni još više iskvariti. No, oni koji poznaju i poštuju Boga, snažno će mu se suprotstaviti."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mudri će vođe pomagati drugim ljudima da razumiju što se događa, ali će biti proganjani. Ubijat će ih mačevima, spaljivati u vatri, zatvarati i pljačkati."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Progonjeni će imati slabu pomoć. Mnogi će licemjerno govoriti da su uz njih."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Neki će i mudri vođe pogriješiti, ali će morati trpjeti progon kako bi očvrsnuli i očistili se od grijeha prije nego što u određeno vrijeme dođe kraj."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kralj koji slavi samoga sebe - Kralj sjevernoga kraljevstva činit će što bude htio. Veličat će samoga sebe i uznositi se iznad bogova. Govorit će nečuvene stvari protiv Boga, koji je iznad svega. I bit će tako sve dok se ne dogodi svako zlo koje se treba dogoditi. Tada će se izvršiti ono što je već unaprijed određeno."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "On neće mariti za bogove svojih predaka, kao ni za bogove koje žene običavaju štovati. Neće štovati ni jednog boga, već će iznad svega veličati samoga sebe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ovaj kralj neće poštovati bogove, već silu i snagu. To će biti njegovi bogovi, koje njegovi preci nisu poznavali. Častit će tog svoga novoga boga zlatom i srebrom, dragim kamenjem i skupim poklonima."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Uz pomoć toga stranog boga napadat će i najjače tvrđave. Iskazivat će veliku čast stranim vladarima koji priznaju njegovu prevlast. Dat će im da vladaju nad mnogima, a oni će mu zauzvrat plaćati danak."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kad se približi kraj, kralj južne zemlje napast će, poput vihora, kralja sjevernoga kraljevstva. No on će mu se suprotstaviti bojnim kolima i konjima te mnogim velikim brodovima. Proći će kroz cijelu zemlju kao razorni potop."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Napast će Lijepu Zemlju i pokoriti mnoge druge zemlje. No Edom, Moab i poglavari Amona izbjeći će tu sudbinu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Svoju će vlast proširiti na mnoge zemlje. Egipat mu neće izmaći."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Osvojit će egipatsko blago. Zlato, srebro i sve druge dragocjenosti bit će njegovi. Također, pokorit će mu se Libijci i Etiopljani."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "No uznemiravat će ga vijesti koje će stizati s istoka i sa sjevera pa će bijesan zatirati mnoge nepokorne narode."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Podići će svoje kraljevske šatore između mora i krasnoga Svetog brda. Na kraju će umrijeti i neće biti nikoga da mu pomogne."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vrijeme kraja - Čovjek u odjeći od lana dalje mi je govorio: »Daniele, u to će vrijeme ustati Mihael, veliki i moćni zaštitnik tvog naroda. Bit će to vrijeme velikih nevolja kakve se ne pamte otkad postoji narod. Ali tvoj će narod biti spašen. Spasit će se svatko čije je ime zapisano u knjizi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Probudit će se mnogi koji su do tada spavali pod zemljom. Neki od njih ustat će u vječni život, dok će se drugi suočiti s vječnom sramotom i prezirom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mudri će ljudi zablistati nebeskim sjajem. Oni, koji druge budu poučavali da žive ispravno, zauvijek će sjajiti kao zvijezde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A ti, Daniele, čuvaj tajnu ove poruke. Zatvori ovu knjigu dok ne dođe kraj svega. Mnogi će lutati u potrazi za znanjem i znanje će se uvećati.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada sam ja, Daniel, ugledao još dva čovjeka. Jedan je bio na mojoj strani rijeke, a drugi na suprotnoj obali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jedan od njih upitao je čovjeka obučenog u lan, koji je lebdio nad vodom rijeke: »Koliko će potrajati dok se ne ispune ti čudesni događaji?«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Čovjek obučen u lan, koji je lebdio nad vodom rijeke, podigao je obje svoje ruke prema nebu. Čuo sam ga kako se zaklinje Bogom koji živi zauvijek. Rekao je: »Poslije jedne godine, a onda još dvije i pol godine, slomit će se snaga svetog naroda. Tada će se sve ostvariti.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Čuo sam ga, ali ništa nisam razumio. Zato sam pitao: »Gospodaru, što će biti kad se sve ovo ostvari?«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Odgovorio mi je: »Nastavi sa svojim životom, Daniele. Ova će poruka ostati tajna sve dok ne dođe kraj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mnogi će biti pročišćeni. Bit će bijeli i čisti kao snijeg. Loši ljudi i dalje će činiti zlo, ali neće razumjeti što se događa. Razumjet će samo oni mudri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Od vremena kad se više ne budu prinosili darovi i žrtve do vremena postavljanja grozote koja donosi uništenje, proći će tisuću dvjesto i devedeset dana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Blago onome tko dočeka kraj razdoblja od tisuću tristo trideset i pet dana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ti, Daniele, živi mirno dalje do kraja svog života. Zatim ćeš, kad dođe kraj svega, ustati iz mrtvih i primiti svoje obećano nasljedstvo.«"
                }
            }
        }
    }
}