{
    "version": "shp",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Besmislenost života - Slijede misli koje je izrekao Učitelj, Davidov sin, kralj u Jeruzalemu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Sve je besmisleno«, govori Učitelj, »beskorisno i uzaludno!«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kakva je korist čovjeku od sveg rada i truda na ovom svijetu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jedan naraštaj odlazi, drugi dolazi, a zemlja uvijek traje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sunce izlazi i zalazi, a kad zađe, žuri natrag, na mjesto odakle je izašlo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vjetar puše na jug pa okrene na sjever. Kovitla uokolo, vraćajući se odakle je krenuo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sve rijeke teku u more, a more se ipak ne napuni. Otkuda dolaze, tamo se i vraćaju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sve su riječi istrošene. Nitko ne može reći ništa novo. Oko nije zadovoljno gledanjem. Uho nije ispunjeno slušanjem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ništa novo - Ono što je bilo, dogodit će se ponovo. Što se radilo, radit će se i dalje. Nema ništa novo na svijetu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Postoji li išta o čemu bi se moglo reći: »Gle, nešto novo!«? No i to je već postojalo davno prije našeg vremena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nitko se ne sjeća onih koji su prije živjeli. Čak će i ljudi u budućnosti biti zaboravljeni od onih koji dolaze nakon njih."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Čemu mudrost? - Ja, Učitelj, kralj sam Izraela u Jeruzalemu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odlučio sam da ću istraživati i mudro proučiti sve na svijetu. Kakav je težak zadatak Bog zadao ljudskim bićima!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proučio sam sve što se radi na ovom svijetu, ali shvatio sam da je sve besmisleno, kao da pokušavaš uloviti vjetar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ono što je iskrivljeno, ne može se ispraviti. Čega nema, ne može se izbrojati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pomislio sam: »Postao sam moćniji i mudriji od svih koji su prije mene vladali u Jeruzalemu. Moj je um naučio mnogo mudrosti i znanja.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Odlučio sam saznati sve o mudrosti i sve o ludosti i gluposti. No shvatio sam da je i to kao da se lovi vjetar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Puno mudrosti donosi puno gorkog razočaranja. Što više znaš, više si izložen boli."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Čemu užitak? - Rekao sam svom srcu: »Hajde, iskusi zadovoljstvo! Isprobaj užitak!« No i to je besmisleno."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zaključio sam da je glupo smijati se i da zabava nikome ne čini dobro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moja me mudrost navodila da pokušam opustiti srce uz vino. Radio sam to da bih iskusio glupost. Želio sam vidjeti ima li u tome nešto dobro za ljude tijekom njihovoga kratkog života."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čemu trud i rad? - Prihvatio sam se velikih djela. Sagradio sam sebi kuće i podigao vinograde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napravio sam vrtove i parkove, a u njima posadio sve vrste voćki."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bujne nasade drveća natapao sam vodom iz bazena koje sam napravio za sebe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kupovao sam robove i ropkinje, a imao sam i robove koji su se rodili u mom domu. Posjedovao sam velika stada goveda, koza i ovaca. Imao sam više nego ijedan kralj u Jeruzalemu prije mene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagomilao sam sebi srebro i zlato, prisvojio blago drugih kraljeva i njihovih zemalja. Imao sam pjevače i pjevačice. Uživao sam u društvu svih žena koje bi muškarac mogao poželjeti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Postao sam bogat. Stekao sam više imanja od bilo koga tko je u Jeruzalemu vladao prije mene. No u svemu mi je pomagala moja mudrost."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nisam si uskratio ništa što bi mi oči poželjele, niti jedan užitak. Radovao sam se svemu što sam radio, i to je bila nagrada za moj trud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No tada sam pogledao sve što sam učinio, razmislio o svemu oko čega sam se trudio. Shvatio sam da je sve bilo besmisleno, kao loviti vjetar. Nema nikakve koristi od bilo čega što radimo na ovom svijetu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Čemu biti mudar? - Potom sam odlučio proniknuti u mudrost, no i u ludost i glupost. Razmišljao sam o tome kako će sljedeći kralj raditi isto što i kraljevi prije njega."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uvidio sam da je mudrost bolja od gluposti, kao što je svjetlo bolje od tame."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mudar čovjek vidi kamo ide, a budala luta u tami. No shvatio sam i to da će obojica jednako završiti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pomislio sam: »Dogodit će mi se isto što se događa budalama. Zašto bih se onda i dalje trudio biti mudar? I to je besmisleno.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nitko se dugo ne sjeća ni mudraca ni budale. Svi su jednako zaboravljeni. Kako to da mudrac umire isto kao budala?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ima li život smisla? - Zamrzio sam život. Smučilo mi se od spoznaje da je sve što čovjek čini u životu loše i besmisleno. Kao da pokušava uloviti vjetar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zamrzio sam sve oko čega sam se u životu trudio jer sam uvidio da to moram ostaviti nekome tko će doći poslije mene."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I tko zna hoće li on biti mudar ili glup? Raspolagat će svime oko čega sam se ja tako mudro trudio. Sve to nema nikakvog smisla."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Počeo sam očajavati nad svim u što sam ulagao svoj trud i rad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer, čovjek može naporno raditi koristeći svu svoju mudrost, znanje i vještinu, ali onda će dati ono što je teško stekao nekome tko nije radio za to. To je besmisleno i nepravedno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kakva je korist čovjeku na ovom svijetu od svega njegovog rada i truda da stekne što želi?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Njegov je život pun boli, razočaranja i teškog rada. Brige ga muče, čak i noću, te se ne uspijeva ni odmoriti. I to je besmisleno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Za čovjeka nema ništa dobro, nego da jede i pije, te da pronađe zadovoljstvo u svom radu. Također, uvidio sam da to dolazi od Boga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jer, bez Boga nitko ne može jesti niti uživati u životu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Čovjeku, s kojim je zadovoljan, Bog daje mudrost, znanje i radost. Grešnici pak imaju zadatak sakupljanja i gomilanja, a Bog sve to predaje onome s kim je zadovoljan. I to je besmisleno, kao loviti vjetar."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pravo vrijeme - Postoji razdoblje za sve, pravo vrijeme za sve što se zbiva na svijetu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vrijeme za rađanje i vrijeme za smrt, vrijeme za sadnju i vrijeme za berbu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vrijeme za ubijanje i vrijeme za liječenje, vrijeme za rušenje i vrijeme za gradnju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vrijeme za plač i vrijeme za smijeh, vrijeme za tugu i vrijeme za ples."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vrijeme da se odbaci oružje i vrijeme da ga se opet uzme u ruke. Vrijeme kad se nekoga grli, i vrijeme kad se ne grli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vrijeme za traženje i vrijeme za gubljenje, vrijeme za čuvanje i vrijeme za odbacivanje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vrijeme za deranje i vrijeme za krpanje, vrijeme za šutnju i vrijeme za govor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vrijeme za ljubav i vrijeme za mržnju, vrijeme za rat i vrijeme za mir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bog sve čini u pravo vrijeme i na pravi način - Kakvu korist ima čovjek ako se prekomjerno trudi oko nekog posla?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Promotrio sam sve što je Bog dao ljudima da rade da bi ih držao zaposlenima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On sve čini u pravo vrijeme i na pravi način. Usadio nam je svijest o dalekim vremenima, prošlim i budućim. No nikad nismo u stanju potpuno razumjeti sve što Bog radi od početka do kraja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Znam da za ljude nema ništa dobro osim da budu sretni i da za života čine dobro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Božji dar svim ljudima je da jedu i piju te da nađu zadovoljstvo u svom radu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Znam da će sve što Bog čini trajati zauvijek. Njegovim djelima ništa se ne može ni dodati ni oduzeti. Bog tako čini da bi ga ljudi poštovali."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sve što se događa sada i sve što će se tek dogoditi, događalo se već i prije. Bog čini da se sve iznova ponavlja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U ovom sam svijetu također vidio i to da zlo vlada ondje gdje bi trebala vladati pravda; zlo umjesto poštenja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No pomislio sam: »Bog će u pravo vrijeme suditi obojici, i poštenjaku i pokvarenjaku, jer postoji sudbina za sve što je učinjeno.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesu li ljudi poput životinja? - A o ljudima sam pomislio: »Bog ih iskušava kako bi uvidjeli da su poput životinja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No jednako umiru i ljudi i životinje. Svi imaju isti dah i čovjek ne prolazi ništa bolje od životinje. Jer, sve što se događa je besmisleno."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svi idu na isto mjesto. Svi su nastali iz zemaljskog praha i u prah se vraćaju."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I tko zna ide li duh ljudskog bića gore, a duh životinje dolje u zemlju?«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I tako sam shvatio da za čovjeka nema ništa bolje nego da uživa u onome što radi. Jer, to je sve što će dobiti. Nitko ne može drugome pomoći da vidi što će biti u budućnosti."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Je li bolje biti mrtav? - Tada sam ponovo razmišljao o tome da su mnogi ljudi na ovom svijetu okrutno zlostavljani. Vidio sam njihove suze, a nisu imali nikoga da ih utješi. Njihovi su zlostavljači imali svu moć, a zlostavljanima nitko nije pružio utjehu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pomislio sam da je bolje biti mrtav nego živ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No najbolje je onome tko se nije ni rodio, tko nije vidio zla koja se čine na ovom svijetu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čemu se toliko truditi? - Shvatio sam da je svaki trud i svako uspješno djelo zapravo posljedica toga što jedna osoba želi što druga posjeduje. Svatko se trudi biti bolji od drugoga. I to je besmisleno, kao da se pokušava uloviti vjetar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neki kažu: »Glupo je sklopiti ruke i ne raditi ništa. Jer, nećeš imati što jesti osim svojih ruku.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bolje je imati jednu punu šaku uz odmor nego dvije pune šake uz stalni rad i lovljenje vjetra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A onda sam opet uočio nešto u ovom svijetu što nije imalo smisla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vidio sam čovjeka koji nije imao nikoga, ni sina ni brata. Ipak, neprestano se trudio i naporno radio, nikad zadovoljan. Nije se upitao: »Za koga ovako naporno radim? Zašto se lišavam svakog zadovoljstva?« I to je besmisleno i jadno!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Obitelj i prijatelji - Dvojica rade bolje nego jedan. Zajedno imaju veću dobit od svog rada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako jedan padne, drugi će mu pomoći da ustane. Ali teško onome tko radi sam! Kad padne, nema nikog da ga podigne."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad dvoje ljudi spava zajedno, griju jedan drugog. Ali kako da se ugrije čovjek koji je sam?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jednog je čovjeka lako savladati, dvojica se lakše odupru napadu, a trojica su kao trostruko uže koje je teško strgati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ljudi i politika - Mladić koji je siromašan, ali mudar, bolji je od starog budalastoga kralja koji više ne sluša upozorenja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na primjer, bio je jedan mladić, koji je došao iz zatvora da upravlja zemljom, iako se rodio siromašan u tom kraljevstvu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Promatrao sam sve ljude i njihove živote na zemlji: oni već slijede sljedećeg mladića koji će postati novi kralj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nije bilo kraja mnoštvu koje ga je slijedilo. No ljudi, koji su došli poslije, nisu ga cijenili. I to je besmisleno, kao da se pokušava uloviti vjetar."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pazi što radiš i govoriš! - Pazi što radiš kad ideš u Božji Hram. Bolje priđi blizu i slušaj nego da prinosiš žrtve kao budala koja ne shvaća da čini krivo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne budi brz na riječima! Ne govori Bogu brzopleto. Jer, Bog vlada na nebu, a ti si samo čovjek na zemlji. Zato pažljivo biraj svoje riječi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Snovi dolaze s previše briga, a glas budale s previše riječi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad se zavjetuješ Bogu, ne odlaži ispuniti zavjet. Bogu glupani nisu dragi. Zato ispuni ono što si obećao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bolje je ništa ne obećati nego obećati pa ne ispuniti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne daj da te tvoje riječi odvedu u grijeh. Nemoj da ti se desi da moraš reći svećeniku: »Nisam se trebao zavjetovati.« Zašto bi ljutio Boga? Zašto bi ga izazivao da uništi sve oko čega si se trudio?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer, previše je beskorisnih snova i previše riječi. Stoga, imaj strahopoštovanja prema Bogu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kako ljudi vladaju ljudima? - Ne čudi se kad vidiš da negdje u tvom kraju zlostavljaju siromašne i nasilno im oduzimaju njihova prava. No i oni koji ih zlostavljaju dužni su slušati nekog na višem položaju. A i nad njim je netko još moćniji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svi ljudi ovise o prinosu sa zemlje, čak i kralj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imovina ne osigurava sreću - Oni koji vole novac, nikad ga nemaju dovoljno. Oni koji vole bogatstvo, nisu zadovoljni svojim prihodima. Ni to nema smisla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Što je veće bogatstvo, više je ljudi koji ga troše. A što time dobiva vlasnik osim da gleda svoje bogatstvo kako se troši?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oni koji naporno rade mirno spavaju, bez obzira na to koliko su jeli. No bogataš je zabrinut za svoje bogatstvo pa ne može mirno zaspati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vidio sam još nešto veoma tužno na ovom svijetu: blago koje vlasnik čuva na svoju štetu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dogodi se nešto nepredviđeno i novac nestane te vlasnik nema što ostaviti svom djetetu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kao što je došao na svijet gol iz majčine utrobe, takav i odlazi, ne uzimajući ništa sa sobom. Mora ostaviti sve oko čega se trudio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I to je jako tužno: On će napustiti ovaj svijet jednako kao što je na njega došao. I kakva je onda korist čovjeku od sveg truda kad ono za što je naporno radio ode brzo kao vjetar?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Proživio je život u tuzi i brizi, srdžbi i bolesti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zadovoljstvo u životu - Uvidio sam da je za čovjeka najbolje da jede i pije te da nađe zadovoljstvo u onom što radi tijekom ovoga kratkog života koji mu je dao Bog. Jer, to je sve što ima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Također, kad Bog nekome daje bogatstvo i mogućnost da u njemu uživa, treba to prihvatiti i uživati u svom poslu. To je dar od Boga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer, ljudi neće previše razmišljati o prolaznosti svog života ako ih Bog drži zaposlene onim što vole raditi."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Traženje mira i zadovoljstva - Uočio sam još jednu veliku nepravdu koja jako opterećuje čovjeka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ponekad, Bog nekom čovjeku daje veliko bogatstvo, imanje i čast. Ima sve što mu srce želi, ali nema mogućnost uživati u tome. Na kraju, sve pripadne nekom strancu. To je besmislica i strašna nesreća."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Čovjek može dugo živjeti i imati stotinu djece. No ako ne nađe zadovoljstvo u dobrima života i ako nema mjesto za pokop, tvrdim: i mrtvorođenom je bolje nego njemu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rođenje je mrtvoga besmisleno. Bezimeno mrtvorođenče odmah odlazi u tamu groba i zaborava."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nije vidjelo sunce i nije saznalo ništa o životu. No ima više odmora od spomenutog čovjeka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne bi mu koristilo ni da živi dvije tisuće godina, a da ne uživa. Na kraju, oboje završavaju na istome mjestu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sav je ljudski trud radi hrane, no glad nikako da se utaži."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kakva je prednost mudrih nad glupima? Kakvu prednost ima siromašna osoba koja se zna ponašati pred drugima?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bolje je biti zadovoljan onim što imaš nego uvijek željeti sve više. Takva je žudnja besmislena, kao lovljenje vjetra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sve što postoji, o tome se već sve zna. Čovjek je takav kakav jest i ne može se suprotstavljati jačem od sebe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Što se više riječi koristi u raspravi, to je manje razumijevanja. Kakva je korist čovjeku od toga?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I tko zna što je dobro za čovjeka tijekom ovoga kratkog života na zemlji koji prođe kao sjena? Tko može reći što će u budućnosti biti s nama na ovome svijetu?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zbirka mudrih izreka o životu - Dobro ime vrijedi više od skupog mirisa, a dan smrti bolji je od dana rođenja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bolje je ići na sprovod nego na gozbu, a živi nek&#39; znaju da svi umiru na kraju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tuga vrijedi više nego smijeh jer ona te čini zrelijim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dok mudar čovjek razmišlja o smrti, budale sanjare kako da se zabave."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Više vrijedi čuti kritiku od mudroga nego da te glupan pjesmom hvali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Smijuljenje budale ne znači ništa, a zvuči kao pucketanje trnja u vatri ispod kotla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mudrac koji tlači druge je budala, a mito iskvari i najboljeg čovjeka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dovršiti je bolje nego započeti, a strpljivost je bolja od oholosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemoj se olako razljutiti, jer ljutnja stanuje u srcu budale."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne pitaj zašto je prije bilo bolje, jer to nije mudro pitanje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mudrost je kao blago naslijeđeno od predaka. Vrijedna je svim ljudima na svijetu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mudrost i novac osiguravaju zaštitu, ali ovo je prednost mudrosti: čuva život onome tko je ima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pogledaj sve što čini Bog. Čak i kad misli da je nešto krivo, čovjek to ne može ispraviti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budi zadovoljan kad je sve dobro, a kad postane teško, ne zaboravi da Bog daje i dobra i teška vremena. Čovjek ne može znati što donosi budućnost."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mudra odmjerenost - Vidio sam svega u svom kratkom i besmislenom životu. Vidio sam da dobri ljudi mogu umrijeti prerano, a da loši ljudi mogu živjeti dugo čineći zlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne budi previše pravedan ni previše mudar. Zašto da ti život bude uništen?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne budi previše zao i ne budi previše glup. Zašto da umreš prije vremena?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nastoj prihvatiti obje te istine. Jer, onaj tko ima strahopoštovanja prema Bogu, drži oboje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mudrost čini mudrog čovjeka moćnijim od deset gradskih poglavara."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ljudima treba mudrost jer ne postoji čovjek koji uvijek čini samo dobro i nikad ne pogriješi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne slušaj sve što ljudi govore. Moglo bi ti se dogoditi da čuješ vlastitog slugu kako te proklinje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I sâm znaš koliko si puta govorio loše o drugima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O svemu sam mudro promislio. Želio sam biti mudar, ali bilo mi je nedokučivo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ono što se dogodilo izvan je domašaja našeg shvaćanja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Istraživao sam i silno se trudio spoznati istinsku mudrost. Tražio sam odgovore na mnoga pitanja. Naučio sam da je glupo biti zao, da je ludo ponašati se blesavo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shvatio sam da neke žene mogu biti gore od smrti kad upadneš u njihovu zamku. Njihova su srca poput mreže, a ruke kao okovi. Onaj koji ugađa Bogu uspije pobjeći, no grešnik lako upadne u klopku."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Sve sam to shvatio«, govori Učitelj, »pomalo otkrivajući odgovore na svoja pitanja."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Još uvijek tražim mnoge odgovore, ali nisam našao što sam tražio. Ljudi kažu: ‘Od tisuću ljudi nađe se jedan dobar muškarac i nijedna dobra žena.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No ja sam otkrio ovo: Bog je ljude stvorio dobrima, ali oni traže mnoge načine da čine zlo.«"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mudrost i moć - Tko je kao mudar čovjek? Tko zna protumačiti riječi? Zbog mudrosti čovjekovo lice zrači vedrinom i mijenja se njegov namrgođen lik."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Savjetujem ti da izvršavaš kraljeve zapovijedi i da ne žuriš zaklinjati se Bogu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kralj će postupiti kako je njemu volja pa nemoj stajati uz njega kad čini zlo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kraljeva je riječ zadnja i nitko mu ne može reći što treba činiti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tko sluša njegove naredbe, bit će zaštićen. A mudar će čovjek znati kako postupiti u pravo vrijeme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Za sve postoji pravo vrijeme i način jer zlo koje ljudi čine vrlo ih opterećuje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne zna se što će biti. Nitko drugome ne može reći što će se dogoditi u budućnosti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kao što nitko ne može zauzdati vjetar, tako se ni smrt ne može zaustaviti. Kao što vojnik ne može napustiti bojišnicu, tako ni zlo ne napušta one kojima gospodari."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sve sam to shvatio proučavajući što se događa na ovom svijetu. Kad čovjek ima vlast nad drugim, nanosi štetu i sebi i drugome."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Također, vidio sam da se za loše ljude održavaju pogrebi na posebnim vjerskim mjestima, a dobri su ljudi zaboravljeni u svome gradu. I to je potpuna besmislica!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pravda i nepravda - Ako ljudi nisu brzo kažnjeni za svoje loše postupke, to druge potiče da čine zlo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Loš čovjek može učiniti sto loših stvari, a potom još dugo i mirno živjeti. No, ipak, znam da će biti dobro onima koji imaju straha i poštovanja prema Bogu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I znam da neće biti dobro onima koji čine zlo. Poput sjene, zli ljudi neće živjeti dugo jer ne poštuju Boga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ima još nešto besmisleno što se događa na ovom svijetu. Postoje dobri ljudi s kojima postupaju kao s kriminalcima, a ima kriminalaca s kojima postupaju kao da su dobri građani. I to je besmislica!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zato sam zaključio da treba uživati. Jer, za ljude nema ništa dobro osim da jedu, piju i vesele se. To će im barem pomoći pri napornom radu tijekom života koji im je dao Bog na ovome svijetu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne razumijemo sve što Bog čini - Pažljivo sam proučavao mudrost i sve što ljudi rade na ovom svijetu iako takvo razmišljanje ne daje čovjeku spavati ni danju ni noću."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shvatio sam da ljudi ne mogu razumjeti sve što čini Bog ma koliko god da se trudili. Ima mudrih ljudi koji tvrde da razumiju sve što se događa u svijetu, ali to ipak nije tako."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jednaka sudbina za sve - O svemu sam pažljivo promislio. Zaključio sam da su dobri i mudri ljudi, i sve što oni rade, u Božjim rukama. Ljudi ne znaju hoće li ih u životu pratiti ljubav ili mržnja. Ne znaju što im budućnost može donijeti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Svi imamo istu sudbinu. Na kraju umiru i pravedni i zli, i dobri i loši, i obredno čisti i nečisti, i oni koji redovno prinose žrtve i oni koji to ne rade. Dobar čovjek umire jednako kao i grešnik. Oni, koji se zaklinju Bogu, umiru jednako kao i oni koji to izbjegavaju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Od svega u životu najgore je to što svi imaju istu sudbinu. I ne samo to. Ljudsko je srce za života puno zla i ludosti. Na kraju svi odlaze u smrt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No živi se ipak nadaju jer kaže se: Živom psu bolje je nego mrtvom lavu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Živi znaju da će umrijeti, a mrtvi ne znaju ništa. Za njih više nema nagrade i svi su jednako zaboravljeni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iščezne sve ono što su voljeli, mrzili i željeli. I više nikad ne sudjeluju u onome što se odvija na ovom svijetu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uživaj u životu - Zato s užitkom jedi svoju hranu i radosno pij svoje vino jer Bog to odobrava."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uvijek nosi lijepu odjeću i namiriši se."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uživaj u životu sa ženom koju voliš. Uživaj u svakom danu svoga kratkog života, koji ti je dao Bog, jer je to sve što dobivaš za svoj trud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I što god možeš učiniti, učini najbolje što možeš. Jer, među mrtvima, kamo svi idemo, nema rada ni razmišljanja, nema znanja ni mudrosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Život nije uvijek pravedan - Shvatio sam i to da u životu utrku ne dobivaju uvijek najbrži, a ni bitku ne dobivaju uvijek najsnažniji. Mudri ljudi nemaju uvijek hrane, niti se pametni uvijek obogate. Sposobni ljudi nisu uvijek cijenjeni. Kad dođe vrijeme, loše stvari mogu se dogoditi svakome."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Čovjek ne zna kada dolaze teška vremena. Kao što se ribe ulove u mrežu i ptice u zamku, tako se i ljudi uhvate u klopku nesreće koja se iznenada obori na njih."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Moć mudrosti - Također, uočio sam još jedan važan primjer mudrosti i puno sam razmišljao o tome."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jednom je jedan moćan kralj napao mali grad s malo stanovnika. Opkolio je gradić i dao podići velike opsadne nasipe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ondje je živio jedan siromašan ali mudar čovjek koji je svojom mudrošću mogao spasiti grad. No nitko ga nije slušao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ipak, tvrdim da je mudrost bolja od sile iako znam da će ljudi prezreti mudrost siromašnog čovjeka i da ga neće htjeti slušati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jasniji je miran govor mudrih riječi nego vika vladara među budalama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mudrost učini više dobroga od ratnog oružja, a samo jedna budala uništi puno dobroga."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nekoliko mrtvih muha usmrdi mirisno ulje. Isto tako i malo gluposti nadjača mudrost i čast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mudrog čovjeka um vodi pravim putem, a glupana krivim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I dok glupan hoda svojim putem, svima pokazuje svoju glupost."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ako se vladar razljuti na tebe, ostani gdje jesi. Jer, mirnoća može ispraviti i najveću pogrešku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Uočio sam još jedno zlo na ovom svijetu, pogrešku koju obično čine bogati i moćni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Glupani zauzimaju visoke položaje, dok bogati i sposobni obavljaju manje važne poslove."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Viđao sam sluge kako jašu na konjima, dok plemići idu pješke kao robovi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ako iskopaš rupu, mogao bi u nju upasti. Ako rušiš suhozid, mogla bi te ugristi zmija."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako dižeš veliki kamen, mogao bi pasti na tebe. Ako cijepaš drva, mogao bi se povrijediti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tupom oštricom teško je sjeći, a uz naoštrenu i snaga vrijedi više. S mudrošću se uspješno obavlja posao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako zmija grize krotitelja, njegova je vještina beskorisna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Riječi mudrog čovjeka nailaze na odobravanje, dok riječi glupana vode u propast."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Glupani svoje priče započnu glupošću, a završe potpunim ludostima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budala puno priča o tome što će biti. No nitko ne zna što nosi budućnost i što će biti nakon smrti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Glupane rad toliko iscrpljuje da ne znaju kako otići kući."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Teško državi čiji je kralj djetinjast, a poglavari već ujutro počinju gozbom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dobro je u zemlji čiji je kralj iz dobre obitelji, a poglavari jedu i piju u pravo doba dana da bi povratili snagu, a ne da bi se opijali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zbog lijenosti padaju krovne grede, zbog mlitavih ruku urušava se kuća."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ljudi uživaju u hrani, vino čini život ljepšim, a novac kupuje što se hoće."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ne govori loše o kralju, čak ni u mislima, i ne kritiziraj bogataša, čak ni u privatnosti svog doma. Jer, ptica u zraku mogla bi prenijeti što je čula ili neko drugo krilato stvorenje odati tvoje riječi."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mudro misli i vrijedno radi - Pošalji svoja dobra preko mora, pa će ti se nakon mnogo dana vratiti dobit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Što imaš, podijeli sa sedmero ili osmero ljudi jer ne znaš kakvo te zlo može snaći."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neke stvari ne možeš kontrolirati. Ako su oblaci puni vode, na zemlju će pasti kiša. A padne li drvo na sjever ili jug, uvijek ostaje ondje gdje padne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tko čeka savršeno vrijeme, ne sije, i tko brine zbog kiše, ne žanje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kao što ne znaš kako dolazi dah života, ni kako se kosti oblikuju u majčinoj utrobi, isto tako ne znaš što će učiniti Bog, onaj koji sve čini i stvara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Već ujutro počni sa sjetvom, a ni uvečer se ne odmaraj. Jer, ne znaš što će od toga uspjeti, a možda će i sve dobro završiti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uživaj u životu! - Slatko je živjeti život i gledati svjetlost sunca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uživaj u svakom danu života, ma koliko godina on trajao. Ali zapamti da će ono poslije smrti trajati puno duže od života. A ne znamo što nas tada čeka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Savjet mladima - Zato, mladi, uživajte u mladosti, radujte se danima svoga mladog života. Slijedite svoje srce, činite što želite. Ali znajte da će vas prosuđivati Bog."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odagnajte, dakle, svaku brigu i čuvajte svoje tijelo od boli. Jer, mladost i zdravlje brzo će proći."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uživaj u životu dok traje - Još dok si mlad, sjeti se tko te stvorio. Misli na to prije nego što dođu loši dani i nagomilaju se godine, a ti shvatiš da te više ništa ne veseli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sjeti se svog Stvoritelja i prije nego što svjetlost sunca, mjeseca i zvijezda potamni, a nebo ponovo zastru kišni oblaci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sjeti ga se kada gospodari kuće počnu drhtati, kada se pognu oni koji su nekoć bili snažni, kada žene zaustave mlin jer ih je sve manje, kada se zamuti vid onima što gledaju kroz prozor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sjeti ga se kad se zatvore vrata do ulice i mlin se zaustavi, kad počneš ustajati s prvim cvrkutom ptica, a svaki zvuk pjesme za tebe zauvijek utihne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sjeti se tko te stvorio kad se počneš bojati visine i strahovati od svake opasnosti na putu, kad ti je kosa bijela kao badem u cvatu, kad se vučeš kao umoran skakavac, kad više nemaš želje. Jer, svi ljudi idu putem u smrt, a pogrebne povorke već kruže ulicama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sjeti se svog Stvoritelja dok si još mlad, prije nego što se slomi srebrna svjetiljka i razbije se njena zlatna posuda, prije nego što se vrč slupa na izvoru, a posuda slomi na bunaru,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "prije nego što se tijelo vrati u zemlju, a duh ode k Bogu koji ga je stvorio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Sve je besmisleno«, govori Učitelj, »beskorisno i uzaludno!«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Savjeti za kraj - Učitelj je bio veoma mudar čovjek i svoje je znanje prenosio drugima. Pažljivo je proučio i uredio mnogo mudrih pouka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uvijek se trudio pronaći prave riječi. Zapisao je pouke koje su istinite i pouzdane."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Riječi mudrih ljudi su poput šiljastog štapa za podbadanje, a kad su sabrane i zapisane, one su kao željezni šiljci na štapu. Usmjeravaju ljude kao što pastir štapom usmjerava ovce."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Proučavaj ih, dijete moje! No budi pažljiv s mnogim učenjima. Puno je knjiga napisano, a previše učenja iscrpljuje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na kraju smo. Sve je rečeno. Poštuj Boga i vrši njegove zapovijedi jer je to bit svakog čovjeka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Bog će prosuđivati sve što činiš—bilo javno ili tajno, bilo dobro ili loše."
                }
            }
        }
    }
}