{
    "version": "shp",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdrav od Pavla, apostola. Mene nisu ljudi postavili za apostola niti su me oni poslali, već Isus Krist i Bog Otac koji je podigao Isusa iz mrtvih."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja i sva braća, koja su sa mnom, šaljemo ovo pismo crkvama u Galaciji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neka s vama budu milost i mir od Boga, Oca našega, i od Gospodina Isusa Krista,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "koji je predao samog sebe za naše grijehe, da bi nas oslobodio od ovoga zlog svijeta u kojem živimo, u skladu s voljom Boga, našeg Oca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Njemu zauvijek sva slava. Amen!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samo je jedna Radosna vijest - Čudim se kako ste se tako brzo okrenuli od Boga i povjerovali u neku drugu Radosnu vijest."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uistinu, ono što neki propovijedaju nije samo neki drugi oblik iste Radosne vijesti, nego vas ti ljudi uznemiruju i pokušavaju izmijeniti Radosnu vijest o Kristu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi smo vam propovijedali istinitu Radosnu vijest, ali čak i ako vam mi, ili anđeo s neba, propovijeda neku drugu Radosnu vijest, neka je proklet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rekli smo već, i ja to sada ponavljam: propovijeda li vam itko Radosnu vijest koja se razlikuje od one koju ste prihvatili, neka je proklet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zvuči li to kao da pokušavam dobiti odobravanje ljudi ili Božje odobravanje? Pokušavam li udovoljiti ljudima? Kad bih udovoljavao ljudima, ne bih bio Kristov sluga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pavlova služba - Braćo i sestre, želim da znate da Radosna vijest, koju sam vam propovijedao, nije ljudska poruka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nisam je primio ni od kojeg čovjeka niti me ikoji čovjek naučio Radosnu vijest—objavio mi ju je Isus Krist."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Čuli ste o mojem prijašnjem životu u židovskoj vjeri i znate da sam nemilosrdno progonio Božju Crkvu i pokušavao je uništiti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nadmašio sam mnoge Židove svog vremena i sve više napredovao u židovskoj vjeri jer sam bio vrlo odan učenjima i običajima koje sam naslijedio od predaka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No Bog me izabrao još dok sam bio u majčinoj utrobi i u svojoj me milosti pozvao da mu služim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I kad je bila njegova volja da mi objavi svog Sina, da bih o njemu propovijedao među nežidovskim narodima, nisam se posavjetovao ni sa kime"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "niti sam išao u Jeruzalem onima koji su prije mene bili apostoli. Umjesto toga, otišao sam odmah u Arabiju i potom se vratio u Damask."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zatim, nakon tri godine, otišao sam u Jeruzalem da se upoznam s Petrom i ostao s njim dva tjedna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nisam vidio ni jednoga drugog apostola, osim Jakova, Gospodinovog brata."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bog mi je svjedok da je ovo što vam pišem istina."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nakon toga, otišao sam u pokrajine Siriju i Ciliciju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No Kristove crkve u Judeji nisu me osobno poznavale."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "One su samo bile čule da ljudi govore: »Onaj koji nas je prije progonio, sada navješćuje vjeru koju je prije pokušavao uništiti.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I hvalili su Boga zbog mene."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ostali apostoli prihvaćaju Pavla - Nakon četrnaest godina, ponovo sam otišao u Jeruzalem. Barnaba je išao sa mnom, a poveo sam i Tita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Otišao sam jer mi je Bog pokazao da trebam ići. U osobnom susretu s onima, koji su smatrani vođama Crkve, izložio sam Radosnu vijest koju sam propovijedao među nežidovima, tako da bih znao da smo suglasni i da moj prijašnji i sadašnji trud nije uzalud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Čak ni od Tita, koji je Grk, nisu zahtijevali da se obreže."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pitanje obrezanja došlo je na red zbog lažne braće, koja su se potajno uvukla u naše redove; prikrali su se da nas uhode u slobodi koju imamo u Isusu Kristu i da bi nas učinili robovima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No mi se ni na trenutak nismo pokorili zahtjevima lažne braće tako da bi istina Radosne vijesti mogla ostati čvrsta među vama, nežidovskim vjernicima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I ti ljudi, koji su smatrani vođama Crkve, nisu ništa dodali poruci koju propovijedam. Meni je svejedno što su oni: svi su ljudi jednaki pred Bogom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No vidjeli su da mi je bilo povjereno propovijedanje Radosne vijesti nežidovskim narodima, kao što je Petru povjereno propovijedanje Radosne vijesti Židovima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer, Bog je Petra učinio apostolom za Židove, a isti je Bog mene učinio apostolom za nežidove."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jakov, Petar i Ivan, koji su bili smatrani glavnim vođama, prepoznali su milost koju mi je Bog dao i prihvatili su Barnabu i mene kao suradnike. Složili su se da mi idemo propovijedati nežidovima, a oni Židovima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samo su nas molili da ne zaboravimo pomagati siromašnima, kao što sam i namjeravao činiti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pavao i Petar - No kad je Petar došao u Antiohiju, otvoreno sam mu se suprotstavio jer je bez sumnje bio u krivu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naime, u Antiohiji se Petar prvo družio i jeo s nežidovskim kršćanima, ali kada su onamo došli neki Jakovljevi ljudi, povukao se i odvojio od nežidova. Bojao se Židova koji vjeruju da se nežidovi moraju obrezati kako bi postali dio Božjeg naroda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I ostali su mu se Židovi pridružili u njegovom licemjerju. Čak je i Barnaba bio zaveden njihovim licemjerjem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad sam vidio da se ne ponašaju u skladu s istinom Radosne vijesti, rekao sam Petru pred svima: »Ti, koji si Židov, živiš kao nežidov. Zašto onda tjeraš nežidove da žive kao Židovi?«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mi smo Židovi po rođenju i ne pripadamo nežidovima koje smatramo grešnicima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No znamo da čovjek nije opravdan time što se pridržava Zakona, nego po vjeri u Isusa Krista. Zato smo i povjerovali u Krista Isusa da bismo bili opravdani pred Bogom zbog vjere u Krista, a ne zbog držanja Zakona."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer, nitko neće biti opravdan vršenjem Zakona. I mi smo Židovi došli Kristu da budemo opravdani pred Bogom jer smo se i mi pokazali grešnicima. Znači li to da nas je Krist učinio grešnicima? Naravno da ne!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako ponovo počnem zagovarati ono što sam napustio, postajem prijestupnik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Doista, ja sam umro Zakonu jer me Zakon usmrtio, da bih živio za Boga. Želim time reći da sam razapet s Kristom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ne živim više ja, nego Krist živi u meni. Život, koji sada živim u svom tijelu, živim po vjeri u Božjega Sina koji me volio i predao samoga sebe da me spasi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne prezirem Božju milost jer, kad bi nas Zakon mogao opravdati pred Bogom, Kristova bi smrt bila nepotrebna."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Božji blagoslovi primaju se vjerom - O, bezumni Galaćani! Zar vas je netko začarao? Tako sam vam jasno ispričao o tome kako je Isus bio razapet kao da vam je to netko naslikao pred očima."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Želio bih čuti od vas samo jedno: jeste li primili Duha tako što ste se pridržavali Zakona? Ne, već tako što ste slušali i povjerovali u Radosnu vijest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zar ste toliko nerazumni da život, koji ste započeli u Duhu, pokušavate nastaviti ljudskim naporima?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zar ste uzalud toliko trpjeli? Nadam se da niste."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bog je taj koji vam obilno daje Duha i čini čuda među vama. Čini li Bog sve to zato što ste izvršavali što naučava Zakon ili zato što ste povjerovali u poruku Radosne vijesti?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "To je isto kao što piše u Svetom pismu o Abrahamu: »Abraham je povjerovao Bogu i Bog mu je tu vjeru uračunao kao pravednost.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Znajte, dakle, da su prava Abrahamova djeca oni koji vjeruju Bogu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Sveto je pismo pretkazalo da će Bog opravdati nežidove po njihovoj vjeri te je unaprijed navijestilo Abrahamu: »Po tebi će biti blagoslovljeni svi narodi.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stoga, kao što je Abraham vjerovao i bio blagoslovljen, i oni koji vjeruju bit će blagoslovljeni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No oni koji se oslanjaju na pridržavanje Zakona, pod prokletstvom su. Sveto pismo kaže: »Proklet svaki koji ne vrši dosljedno sve što piše u Knjizi Zakona.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jasno stoji u Zakonu da nitko nije pravedan pred Bogom prema Zakonu jer piše: »pravednik će živjeti po vjeri.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Zakon se ne oslanja na vjeru jer piše: »Onaj tko ovo čini, po tome će imati život.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Krist nas je otkupio od prokletstva Zakona tako što je umjesto nas postao proklet, jer u Svetom pismu piše: »Proklet je svatko tko je obješen o drvo.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Krist je umro takvom smrću kako bi blagoslov, koji je bio obećan Abrahamu, mogao doći na sve narode. Umro je da po vjeri primimo Duha kojeg nam je Bog obećao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zakon i obećanje - Braćo i sestre, dat ću vam primjer iz svakodnevnoga života. Ljudi sklapaju ugovore među sobom kojima se, kad se jednom ovjere, ne može ništa dodati niti oduzeti. Tako je i s ovim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obećanja su bila dana Abrahamu i njegovom Potomku. Vidite, kada se kaže »njegovim potomcima«, to se ne odnosi na mnoge ljude. Ne, nego se odnosi na jednoga čovjeka—»i tvojem Potomku«—a to je Krist."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pritom mislim na ovo: Zakon je utvrđen četiristo trideset godina nakon što je Bog sklopio Savez s Abrahamom. Zato nije ni mogao ukinuti ugovor što ga je Bog već prije ovjerio i tako poništiti Božje obećanje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kad bi nasljedstvo ovisilo o Zakonu, ne bi više ovisilo o obećanju, a Bog je obećanjem dao blagoslove Abrahamu na dar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Što je onda bila svrha Zakona? On je bio dodan obećanju da ukaže na prijestupe i da vrijedi do dolaska Potomka kojem je dano obećanje. Zakon su donijeli anđeli, uz pomoć Mojsija kao posrednika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No posrednik nije potreban ako postoji samo jedna strana, a Bog je samo jedan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svrha Mojsijevog zakona - Znači li to da se Zakon suprotstavlja Božjim obećanjima? Naravno da ne! Kad bi postojao zakon koji bi ljudima mogao dati život, tada bi pravednost dolazila po tom zakonu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ali Sveto pismo proglašava da je cijeli svijet zarobljen grijehom zato da obećanje bude dano po vjeri u Isusa Krista onima koji vjeruju."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prije negoli je došla vjera bili smo zarobljeni Zakonom, dok nije došlo vrijeme da se objavi vjera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zakon je bio naš skrbnik do Krista da bismo mogli biti opravdani pred Bogom po vjeri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ali, sada, otkako je došla vjera, nismo više pod nadzorom skrbnika."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Po vjeri ste svi vi Božja djeca u Kristu Isusu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jer, svi vi koji ste kršteni u Krista, odjenuli ste se u Krista."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nema razlike između Židova i Grka. Nema razlike između robova i slobodnih. Nema razlike između muškarca i žene jer svi ste vi jedno u Kristu Isusu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Budući da pripadate Kristu, vi ste Abrahamovi potomci i primili ste nasljedstvo po obećanju koje mu je dao Bog."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ono što želim reći jest ovo: dok je nasljednik dijete, ne razlikuje se od roba iako je vlasnik svega."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pod nadzorom je čuvara i upravitelja do vremena koje je odredio njegov otac."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na isti smo način i mi, dok smo bili djeca, robovali beskorisnim pravilima ovoga svijeta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No kad je nastupilo pravo vrijeme za to, Bog je poslao svoga Sina, kojeg je rodila žena i koji je bio podložan Zakonu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kako bi Sin mogao otkupiti one koji su pod Zakonom i učiniti ih svojom djecom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Budući da ste njegova djeca, Bog je poslao Duha svojega Sina u vaša srca koji kliče—»Abba, Oče!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako više nisi rob, nego sin. A budući da si sin, Bog te učinio svojim nasljednikom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prije, dok niste poznavali Boga, robovali ste bogovima koji nisu pravi bogovi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali sada, kada poznajete Boga—ili, radije, sada kada Bog poznaje vas, kako to da se vraćate slabim i beskorisnim pravilima i ponovo im želite robovati?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi slavite određene dane, mjesece, godišnja doba i godine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bojim se za vas, da se možda nisam uzalud trudio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Braćo i sestre, preklinjem vas: budite kao ja, jer ja sam postao kao vi. Niste mi učinili ništa loše."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kao što znate, prvi sam put došao k vama jer sam bio bolestan i propovijedao vam Radosnu vijest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I premda vam je moja bolest bila na teret, niste me prezreli niti odbacili. Umjesto toga, primili ste me s dobrodošlicom kao da sam Božji anđeo. Primili ste me kao da je došao sâm Krist Isus!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada ste bili radosni. Gdje je sada ta radost? Sjećam se da biste tada učinili sve za mene. Iskopali biste svoje oči i dali ih meni, samo da ste mogli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesam li vam postao neprijatelj govoreći vam istinu?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ti vas ljudi gorljivo pokušavaju pridobiti za sebe, ali ne radi vašeg dobra, nego vas pokušavaju okrenuti protiv mene, da slijedite samo njih."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dobro je da se netko zanima za vas, ali samo ako je to s dobrom namjerom. To je istina koja vrijedi i onda kad sam s vama i kad sam odsutan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Djeco moja, zbog vas još jednom proživljavam porođajne muke, sve dok se u vama ne oblikuje Krist."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Volio bih biti s vama u ovom trenutku i razgovarati na drugi način jer ne znam što učiniti s vama."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Primjer Hagare i Sare - Recite mi, vi koji želite i dalje biti pod Zakonom, zar ne čujete što piše u Zakonu?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Piše da je Abraham imao dvojicu sinova. Jednoga je rodila ropkinja, a drugoga slobodna žena."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sin ropkinje rođen je po ljudskom načinu, a sin slobodne žene po Božjem obećanju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To ima preneseno značenje. Žene predstavljaju dva saveza. Jedan je savez s brda Sinaj, od kojeg su rođeni ljudi za ropstvo—Hagara predstavlja taj savez."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ona predstavlja brdo Sinaj u Arabiji, ali je ona i poput današnjega Jeruzalema, jer je u ropstvu zajedno sa svojom djecom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No nebeski je Jeruzalem poput slobodne žene koja je naša majka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "U Svetom pismu piše: »Veseli se, ženo, koja ne možeš rađati, raduj se i kliči, ti, koja nemaš porođajne bolove, jer žena koja je bila ostavljena imat će više djece od udane.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vi ste, braćo i sestre, poput Izaka, rođeni po Božjem obećanju."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No sin, koji je rođen po ljudskom načinu, progonio je onoga koji je rođen po Božjem Duhu. Tako je i sada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Što piše u Svetom pismu? »Otjeraj ropkinju i njezinog sina, jer sin ropkinje neće biti nasljednik zajedno sa sinom slobodne žene.«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Braćo i sestre, mi nismo djeca ropkinje, nego slobodne žene."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Odgovornosti u slobodi - Krist nas je oslobodio i sada smo slobodni. Stoga, ostanite postojani i nemojte dopustiti da vas opet stave u jaram ropstva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slušajte! Ja, Pavao, govorim vam: ako se vratite Zakonu time što ćete se obrezati, Krist vam neće koristiti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Još jednom upozoravam svakoga tko dopusti da ga obrežu: taj se mora pridržavati cijeloga Zakona."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi, koji se pokušavate opravdati pred Bogom po Zakonu, odvojili ste se od Krista. Otpali ste od Božje milosti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No mi po Božjem duhu željno iščekujemo pravednost kojoj se nadamo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U Kristu Isusu ni obrezanje ni neobrezanje nemaju nikakve vrijednosti. Vrijedi samo vjera koja se iskazuje u ljubavi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako ste dobro trčali utrku. Tko vas je spriječio da se i dalje pokoravate putu istine?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Takvo uvjeravanje protiv istine ne dolazi od Boga koji vas je pozvao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Malo kvasca digne čitavo tijesto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imam povjerenja u Gospodina da nećete vjerovati ničemu drugom osim onomu čemu sam vas učio, a onaj tko vas uznemiruje, bit će kažnjen, tko god da bio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Braćo i sestre, ja ne učim da muškarci moraju biti obrezani. Kad bih propovijedao obrezanje, zašto bi me onda progonili? Kad bih propovijedao obrezanje, tada se mojem učenju o križu nitko ne bi suprotstavljao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Htio bih da oni koji vas uznemiravaju ne samo obrežu svoja spolovila nego i odrežu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Braćo i sestre, Bog vas je pozvao da živite u slobodi, ali nemojte da vaša sloboda postane izgovor da udovoljavate svojim sebičnim željama. Umjesto toga, služite jedni drugima u ljubavi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cijeli je Zakon sažet u jednoj zapovijedi koja glasi: »Voli svoga bližnjega kao sebe samoga.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ako nastavite jedni druge gristi i izjedati, pazite da se međusobno ne istrijebite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Božji Duh i ljudska narav - Kažem vam: neka Duh upravlja vašim ponašanjem, tada nećete zadovoljavati žudnjama svoje tjelesne naravi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer, želje vaše tjelesne naravi—protive se Duhu, a želje Duha—protive se tjelesnoj naravi. To se dvoje međusobno protivi tako da ne činite ono što biste željeli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No ako dopustite da vas vodi Duh, niste pod upravom Zakona."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Djela, koja pripadaju našoj tjelesnoj naravi, potpuno su jasna: to je seksualni nemoral, nečistoća, nepristojnost,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "štovanje lažnih bogova, vračanje i čarobnjaštvo, neprijateljstvo, izazivanje sukoba, zavist, razdražljivost, sebičnost, nesloga, razdori, strančarenje,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ljubomora, pijančevanje, orgijanje i tome slično. Što se toga tiče, upozoravam vas, kao što sam vas već prije upozoravao: oni koji takvo što čine, neće biti dio Božjega kraljevstva."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Plod koji daje Duh je: ljubav, radost, mir, strpljivost, uslužnost, dobrota, vjernost,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "blagost i samokontrola. Protiv toga nema nikakvog zakona."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oni koji pripadaju Kristu Isusu razapeli su na križu svoju tjelesnu narav sa svim svojim djelovanjem i željama."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Duh je izvor našega novog života. Slijedimo, dakle, Duha!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nemojmo biti umišljeni! Ne izazivajmo jedni druge i nemojmo jedni drugima zavidjeti!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pomažite jedni drugima - Braćo i sestre, ako nekoga zateknete u prijestupu, vi koji ste duhovni, privucite ga da se opet vrati na pravi put, ali činite to u duhu blagosti. Čuvajte se da i vi ne padnete u iskušenje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pomažite jedni drugima nositi se s poteškoćama! Tako ćete istinski slijediti Kristov zakon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ako netko misli da je važan, a zapravo nije, samog sebe zavarava."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svatko neka sâm ispituje svoje postupke, da vidi može li biti zadovoljan sobom, bez uspoređivanja s drugima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svatko snosi odgovornost za vlastite postupke."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onaj tko je poučavan Božjoj riječi, neka dijeli sve dobro što ima s onim tko ga poučava."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nemojte se zavaravati: Bog se ne da izrugivati! Ono što čovjek sije, to će i žeti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tko sije da udovolji svojoj tjelesnoj naravi, žet će iz nje propast. No onaj tko sije da udovolji Duhu, žet će od Duha vječni život."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemojmo se umoriti čineći dobro, jer ćemo, ako ne posustanemo, u pravo vrijeme žeti žetvu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad imate priliku, ne propuštajte činiti dobro svim ljudima, posebno onima koji su naša obitelj po vjeri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Završna poruka - Pogledajte kakvim vam velikim slovima pišem vlastitom rukom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svi oni koji se obaziru na to što će ljudi reći pokušavaju vas prisiliti da se obrežete. Ali oni to čine samo zato da ne bi bili progonjeni zbog Kristovoga križa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Čak i oni koji su obrezani—sami se ne pridržavaju Zakona. No oni ipak žele da se obrežete kako bi se mogli hvaliti vašim činom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ja, nadam se da se neću nikada ničime hvaliti osim križem našega Gospodina Isusa Krista. Po njemu je svijet razapet za mene i ja sam razapet za svijet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer, niti što znači obrezanje niti neobrezanje. Ono što je važno jest Božje novo stvorenje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mir i milost svima onima koji žive po tom mjerilu, svim Božjim ljudima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Odsad neka mi nitko više ne stvara probleme jer već nosim ožiljke trpljenja za Isusa na svojem tijelu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Braćo i sestre! Neka milost našega Gospodina Isusa Krista bude s vašim duhom. Amen."
                }
            }
        }
    }
}