{
    "version": "shp",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isusovo porijeklo - (Lk 3,23b-38) Ovo je obiteljsko stablo Isusa Krista. On potječe iz Davidove obitelji, a David potječe iz Abrahamove obitelji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham je bio Izakov otac. Izak je bio Jakovljev otac. Jakov je bio otac Jude i njegove braće."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda je bio otac Faresa i Zare, a njihova je majka bila Tamara. Fares je bio Esromov otac. Esrom je bio Aramov otac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aram je bio Aminadabov otac. Aminadab je bio Naasonov otac. Naason je bio Salmonov otac."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon je bio Boazov otac. Boazova je majka bila Rahaba. Boaz je bio Obedov otac, a Obedova je majka bila Ruta. Obed je bio Jišajev otac."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jišaj je bio otac kralja Davida. David je bio Salomonov otac, a Salomonova je majka bila Urijina žena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomon je bio Roboamov otac. Roboam je bio Abijin otac. Abija je bio Asin otac."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa je bio Jozafatov otac. Jozafat je bio Joramov otac. Joram je bio Ozijin otac."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ozija je bio Joatamov otac. Joatam je bio Ahazov otac. Ahaz je bio Ezekijin otac."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezekija je bio Manasijin otac. Manasija je bio Amonov otac. Amon je bio Jozijin otac."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jozija je bio otac Jehonije i njegove braće. Bilo je to u vrijeme kad je izraelski narod bio odveden u Babilon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakon progonstva u Babilonu: Jehonija je bio Salatielov otac. Salatiel je bio Zerubabelov otac."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubabel je bio Abijudov otac. Abijud je bio Elijakimov otac. Elijakim je bio Azorov otac."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor je bio Sadokov otac. Sadok je bio Ahimov otac. Ahim je bio Elijudov otac."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elijud je bio Eleazarov otac. Eleazar je bio Matanov otac. Matan je bio Jakovljev otac."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jakov je bio otac Josipa, muža Marije, koja je rodila Isusa koji se zove Krist."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dakle, bilo je ukupno četrnaest naraštaja od Abrahama do Davida. I četrnaest naraštaja od Davida do progonstva u Babilon. I četrnaest naraštaja od progonstva u Babilon do Krista."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rođenje Isusa Krista - (Lk 2,1-7) Rođenje Isusa Krista dogodilo se ovako: njegova je majka Marija bila zaručena s Josipom, ali prije nego što su se vjenčali, otkrilo se da je Marija zatrudnjela po Svetom Duhu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Njezin je muž Josip bio dobar čovjek i nije ju želio izložiti javnoj sramoti pa je odlučio tajno raskinuti zaruke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No dok je o tome razmišljao, u snu mu se pojavio Gospodinov anđeo i rekao mu: »Josipe, Davidov sine, ne boj se uzeti Mariju za ženu jer ono što je u njoj, začeto je po Svetom Duhu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ona će roditi sina, a ti ga nazovi Isus, jer će spasiti svoj narod od njegovih grijeha.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sve se to dogodilo da bi se ispunilo što je Gospodin rekao po proroku:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Evo, djevica će zatrudnjeti i roditi sina. Dat će mu ime Emanuel, što znači ‘Bog je s nama’.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad se Josip probudio, učinio je kako mu je zapovjedio Gospodinov anđeo. Uzeo je Mariju i odveo je svojoj kući da mu bude žena."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ali nije živio s njom, kao što bi muž živio sa ženom, dok nije rodila sina kojemu je dao ime Isus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mudraci posjećuju Isusa - Isus se rodio u Betlehemu, u pokrajini Judeji, za vladavine kralja Heroda. U to su vrijeme došli mudraci s Istoka u Jeruzalem"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "raspitujući se: »Gdje je novorođeni kralj Židova? Vidjeli smo njegovu zvijezdu kako izlazi na istoku pa smo mu se došli pokloniti.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad je to čuo kralj Herod, jako se uznemirio, kao i sav narod u Jeruzalemu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okupio je sve svećeničke poglavare i narodne učitelje Zakona pa ih je ispitivao gdje se treba roditi Krist."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odgovorili su mu: »U Betlehemu, u Judeji, jer je prorok ovako zapisao u Svetom pismu:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘A ti, Betleheme, u zemlji Judinoj, nipošto nisi najmanji među vladarima Jude, jer od tebe će doći vladar koji će voditi moj narod, Izrael.’«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada je Herod potajno pozvao mudrace i od njih saznao točno vrijeme kad se pojavila zvijezda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatim ih je poslao u Betlehem s riječima: »Idite i dobro se raspitajte za dijete. A kad ga pronađete, javite mi da i ja dođem i poklonim mu se.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oni su saslušali kralja i otišli. A zvijezda, koju su vidjeli kako izlazi na istoku, išla je pred njima sve dok nije stigla i zaustavila se iznad mjesta gdje je bilo dijete."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad su opazili zvijezdu, jako su se obradovali."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ušli su u kuću i ugledali dijete s njegovom majkom Marijom pa su kleknuli i poklonili mu se. Zatim su odmotali svoje darove i dali mu zlato, tamjan i smirnu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A kako ih je Bog u snu upozorio da se ne vraćaju Herodu, otišli su drugim putem u svoju zemlju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bijeg u Egipat - Kad su oni otišli, Josipu se u snu javio Gospodinov anđeo i rekao mu: »Ustani, uzmi dijete i njegovu majku pa bježi u Egipat! Ostani ondje sve dok ti ne kažem, jer će Herod tražiti dijete da ga ubije.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Josip je ustao, uzeo dijete i njegovu majku te noću otišao s njima u Egipat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostao je ondje sve do Herodove smrti, da bi se ispunilo što je Bog rekao po proroku: »Iz Egipta sam pozvao svoga sina.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Herod ubija mušku djecu u Betlehemu - Kad je Herod vidio da su ga mudraci izigrali, jako se razljutio te je zapovjedio da se u Betlehemu i u njegovoj okolici ubiju svi dječaci mlađi od dvije godine, prema vremenu koje je doznao od mudraca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada se ispunilo što je Bog rekao po proroku Jeremiji:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»U Rami se čuo zvuk velikog naricanja i žalovanja. Rahela je oplakivala svoju djecu i nije se dala utješiti, jer njih više nije bilo.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Povratak iz Egipta - Kad je Herod umro, Josipu se u Egiptu, u snu, javio Gospodinov anđeo i rekao mu:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Ustani, uzmi dijete i njegovu majku pa ih vodi u izraelsku zemlju jer su umrli oni koji su htjeli ubiti dijete.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I on je ustao, uzeo dijete i njegovu majku te otišao u izraelsku zemlju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No kad je čuo da u Judeji, umjesto Heroda, vlada njegov sin Arhelaj, bojao se krenuti onamo. No budući da je u snu dobio uputu, otišao je u pokrajinu Galileju i naselio se u gradu Nazaretu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tako se ispunilo što je rečeno po prorocima: »Bit će prozvan Nazarećaninom.«"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ivan Krstitelj - (Mk 1,1-8; Lk 3,1-9.15-17; Iv 1,19-28) U ono vrijeme pojavio se Ivan Krstitelj i počeo propovijedati u judejskoj pustinji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Govorio je: »Pokajte se jer je Kraljevstvo nebesko blizu!«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Upravo je o Ivanu govorio prorok Izaija: »Glas jednoga viče u pustinji: ‘Pripremite put Gospodinu, poravnajte mu staze.’«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ivan je imao odjeću od devine dlake i kožni pojas oko bokova. Hranio se skakavcima i divljim medom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U to su ga vrijeme dolazili slušati ljudi iz Jeruzalema, iz cijele Judeje i s cijeloga područja oko rijeke Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Priznavali su svoje grijehe, a Ivan ih je krstio uranjajući ih u rijeku Jordan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad je Ivan vidio mnoge farizeje i saduceje kako dolaze k njemu da ih krsti, rekao im je: »Zmijski porodi! Tko li vas je upozorio da bježite od Božje srdžbe koja dolazi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pokažite svojim životom da ste se zaista obratili. Činite ono što dokazuje da ste se promijenili i nemojte se pouzdavati u to što je Abraham vaš otac."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer, kažem vam, Bog može od ovoga kamenja stvoriti Abrahamovu djecu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sjekira je već položena na korijen stabla, a svako stablo, koje ne daje dobar plod, bit će posječeno i bačeno u vatru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja vas krstim vodom u znak obraćenja, ali onaj koji dolazi nakon mene veći je od mene. Ja mu nisam dostojan ni obuću skinuti. On će vas krstiti Svetim Duhom i vatrom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Doći će spreman pročistiti zrnje od pljeve. Pšenicu će sakupiti i spremiti u svoju žitnicu, a pljevu će spaliti u vatri koja se ne može ugasiti.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isusovo krštenje - (Mk 1,9-11; Lk 3,21-22) Tada je Isus došao iz Galileje na rijeku Jordan k Ivanu da ga krsti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ivan ga je pokušavao odgovoriti pa mu je rekao: »Ti bi trebao mene krstiti, a dolaziš k meni!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No Isus mu je odgovorio: »Pusti, primjereno je da učinimo sve što Bog želi.« Tada ga je Ivan pristao krstiti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus je bio kršten i, čim je izašao iz vode, otvorilo se nebo i vidio je Duha Božjega kako silazi u liku goluba i spušta se na njega."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A glas s neba je rekao: »Ovo je moj voljeni sin. S njim sam potpuno zadovoljan!«"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isusova kušnja - (Mk 1,12-13; Lk 4,1-13) Potom je Duh odveo Isusa u pustinju da ga iskuša đavao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isus je postio četrdeset dana i četrdeset noći pa je ogladnio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada mu je prišao napasnik i rekao: »Ako si zaista Božji Sin, reci ovom kamenju da se pretvori u kruh.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No Isus mu je odgovorio: »Pisano je u Svetom pismu: ‘Čovjek ne živi samo od kruha nego i od svake riječi koju Bog izgovori.’«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zatim ga je đavao odveo u sveti grad Jeruzalem i postavio ga na vrh Hrama"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pa mu rekao: »Ako si Božji Sin, baci se dolje! Jer, pisano je: ‘On će zapovjediti svojim anđelima da te čuvaju i oni će te na rukama nositi, da ti noga o kamen ne udari.’«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isus mu je odgovorio: »Pisano je i ovo: ‘Ne iskušavaj Gospodina, Boga svojega!’«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom je đavao odveo Isusa na vrlo visoku planinu i pokazao mu sva kraljevstva svijeta i njihovu raskoš"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pa mu se opet obratio: »Dat ću ti sve ovo ako ćeš mi se pokloniti i mene štovati.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Isus mu je odgovorio: »Odlazi, Sotono! Jer, pisano je: ‘Štuj Gospodina, Boga svojega i njemu jedinom služi!’«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada ga je đavao ostavio, a anđeli su došli i služili mu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isus počinje djelovati u Galileji - (Mk 1,14-15; Lk 4,14-15) Kad je Isus čuo da je Ivan zatvoren, vratio se u Galileju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No nije ostao u Nazaretu, nego se nastanio u Kafarnaumu, gradu pokraj Galilejskog jezera, na području Zebulonovog i Naftalijevog plemena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako se ispunilo što je rekao prorok Izaija:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Zemlja Zebulonova i zemlja Naftalijeva, uz put prema moru, s one strane rijeke Jordan, Galileja zemlja nežidova!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Narod koji živi u tami ugledao je veliko svjetlo; onima koji žive u mračnoj zemlji smrti zasjala je svjetlost.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Otad je Isus počeo propovijedati: »Obratite se, jer je Kraljevstvo nebesko blizu!«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isus poziva prve učenike - (Mk 1,16-20; Lk 5,1-11) Kad je Isus prolazio pokraj Galilejskog jezera, ugledao je dvojicu braće—Šimuna, zvanog Petar, i njegovog brata Andriju kako bacaju mrežu u jezero, jer su bili ribari,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pa im je rekao: »Pođite za mnom, a ja ću vas učiniti ribarima ljudi.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oni su odmah ostavili svoje mreže i krenuli za Isusom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isus je pošao dalje i ugledao drugu dvojicu braće, Jakova Zebedejevog i njegovog brata Ivana. Bili su u čamcu sa svojim ocem Zebedejem i krpali mreže."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pozvao ih je i oni su odmah krenuli za njim. Ostavili su i čamac i svoga oca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isus poučava i iscjeljuje - (Lk 6,17-19) Isus je obišao cijelu Galileju i poučavao u sinagogama, propovijedajući Radosnu vijest o Božjem kraljevstvu. Liječio je i svakovrsne bolesti i slabosti u narodu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vijest o njemu proširila se po cijeloj Siriji pa su mu dovodili sve koji su bolovali od raznih bolesti i bili u mukama, opsjednute zlim duhovima, padavičare i nepokretne, a on ih je ozdravljao."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Slijedilo ga je veliko mnoštvo iz Galileje, Dekapolisa, Jeruzalema, Judeje i s druge strane rijeke Jordan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Govor na gori - (Lk 6,20-23) Kad je Isus ugledao mnoštvo, popeo se na goru i sjeo. Prišli su mu učenici,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a on je počeo poučavati ljude:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Blago onima koji znaju da su duhovno potrebiti jer njima pripada Kraljevstvo nebesko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Blago tužnima jer će ih utješiti Bog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blago krotkima jer će naslijediti zemlju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blago onima koji su žedni i gladni pravednosti jer će ih nasititi Bog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blago milosrdnima jer će im biti iskazano milosrđe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blago onima koji su čistog srca jer će gledati Boga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Blago mirotvorcima jer će se zvati Božjom djecom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Blago progonjenima zbog pravednosti jer njima pripada Kraljevstvo nebesko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Blago vama kad vas zbog mene vrijeđaju, progone i lažno optužuju."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Radujte se i budite sretni, jer vas na nebu čeka velika nagrada. Jer, tako su progonili i proroke koji su živjeli prije vas.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sol zemlji i svjetlost svijetu - (Mk 4,21; 9,50; Lk 8,16; 14,34-35) »Vi ste sol zemlji. No, ako sol izgubi svoj okus, kako će ponovo postati slana? Ničemu više ne služi osim da se baci da je ljudi gaze."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi ste svjetlost svijetu. Ne može se sakriti grad smješten na brdu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako ni svjetiljku ne pale da bi je stavili pod posudu, nego na stalak, da svijetli svima u kući."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neka tako i vaše svjetlo svijetli pred ljudima, da vide vaša dobra djela te slave vašega Oca koji je na nebu.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isus i spisi Staroga zavjeta - »Nemojte misliti da sam došao ukinuti Mojsijev zakon ili naučavanje proroka. Nisam ih došao ukinuti, nego ispuniti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Istinu vam kažem: sve dok postoji nebo i zemlja, ni jedno slovo niti zarez neće nestati iz Zakona, dok se sve ne ispuni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tako, tko god prekrši i najmanju od ovih zapovijedi i uči druge da tako čine, bit će najmanji u Kraljevstvu nebeskom. A tko bude izvršavao zapovijedi i učio druge da tako čine, bit će velik u Kraljevstvu nebeskom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer, kažem vam: ako ne budete pravedniji od učitelja Zakona i farizeja, nećete ući u Kraljevstvo nebesko."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Čuli ste da je našim precima rečeno: ‘Ne ubij! Tko ubije, odgovarat će sudu.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A ja vam kažem da će svatko, tko se ljuti na drugog čovjeka, odgovarati. Tko drugoga uvrijedi, odgovarat će za to pred Velikim vijećem. A tko ga nazove luđakom, odgovarat će za to u paklenom plamenu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ako, dakle, prinosiš dar Bogu pa se sjetiš da netko ima nešto protiv tebe,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ostavi svoj dar kod žrtvenika, idi i najprije se pomiri s tom osobom. Potom se vrati i prinesi svoj dar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sa svojim se neprijateljem brzo nagodi, još dok ste na putu prema sudu, da te ne bi predao sucu, a sudac stražaru, pa da ne budeš bačen u zatvor."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Istinu ti kažem: nećeš odande izaći dok ne platiš i posljednji novčić.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isus poučava o seksualnom grijehu - »Čuli ste da je rečeno: ‘Ne počini preljub!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A ja vam kažem da je svatko tko s požudom pogleda ženu, već u svom srcu s njom učinio preljub."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Stoga, ako te tvoje desno oko navodi na grijeh, izvadi ga i baci! Bolje ti je izgubiti jedan dio tijela nego da ti cijelo tijelo bude bačeno u pakao."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ako te tvoja desna ruka navodi na grijeh, odsijeci je i baci! Bolje ti je izgubiti jedan dio tijela nego da ti cijelo tijelo bude bačeno u pakao.«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isus poučava o razvodu - (Mt 19,9; Mk 10,11-12; Lk 16,18) »Rečeno je: ‘Onaj tko se rastaje od svoje žene, mora joj dati pismenu potvrdu o razvodu.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No ja vam kažem da svatko tko se rastaje od svoje žene, tjera je na preljub, osim ako se rastaje zbog bračne nevjere. A onaj tko se oženi takvom rastavljenom ženom, također čini preljub.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isus poučava o davanju obećanja - »Čuli ste da je našim precima rečeno: ‘Ne krši prisegu koju si dao! Izvrši prisegu koju si dao Gospodinu!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ali ja vam kažem: ne zaklinjite se nikako! Ni nebom, jer je ono Božje prijestolje;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ni zemljom, jer je pod njegovim nogama; ni Jeruzalemom, jer pripada njemu, velikom Kralju."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ne zaklinji se ni svojom glavom, jer ne možeš ni jednu vlas učiniti ni bijelom ni crnom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ako želiš reći ‘da’, onda reci ‘da’, a ako želiš reći ‘ne’, reci ‘ne.’ Sve što je više od toga, dolazi od Zloga.«"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isus govori o osveti - (Lk 6,29-30) »Čuli ste da je rečeno: ‘Oko za oko, zub za zub.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ali ja vam kažem: ne opirite se zlom čovjeku! Nego, ako te tko udari po desnom obrazu, okreni mu i drugi!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A onomu koji bi te htio tužiti da ti oduzme košulju, daj i svoj ogrtač!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ako te tko prisili da pješačiš s njim jedan kilometar, ti idi dva!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ako te tko štogod zatraži, daj mu! I ne odbij onoga tko te traži da mu nešto posudiš!«"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Voljeti neprijatelje - (Lk 6,27-28.32-36) »Čuli ste da je rečeno: ‘Voli svoga bližnjega i mrzi svoga neprijatelja.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A ja vam kažem: volite svoje neprijatelje i molite za one koji vas progone."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tako ćete postati djeca svoga Oca na nebu, koji čini da sunce izlazi i zlima i dobrima. On daje kišu i onima koji čine dobro i onima koji čine zlo."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ako volite samo one koji vole vas, kakvu nagradu možete očekivati? Čak i poreznici čine isto."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I ako pozdravljate samo svoje prijatelje, činite li išta više od drugih? Čak i pogani čine isto."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Zato budite savršeni, kao što je vaš Otac nebeski savršen!«"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus poučava o davanju - »Pazite da svoja dobra djela ne činite pred ljudima, samo zato da vas oni vide, jer nećete dobiti nagradu od svog Oca koji je na nebu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stoga, kada daješ siromašnima, nemoj to javno objaviti. Tako rade licemjeri u sinagogama i na ulicama da bi ih hvalili ljudi. Istinu vam kažem: oni su već dobili svoju nagradu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nego, kada daješ siromašnima, neka tvoja lijeva ruka ne zna što čini desna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neka tvoje davanje bude u tajnosti pa će te Otac tvoj, koji vidi u tajnosti, nagraditi.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isus poučava o molitvi - (Lk 11,2-4) »A kad molite, ne budite poput licemjera. Oni vole stajati i moliti u sinagogama i na križanjima ulica da ih vide ljudi. Istinu vam kažem: oni su već dobili svoju nagradu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ti, kad moliš, uđi u svoju sobu, zatvori vrata pa se pomoli svom Ocu, kojega ne možeš vidjeti. A tvoj će te Otac, koji vidi učinjeno u tajnosti, nagraditi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kada molite, ne ponavljajte isprazne riječi kao pogani, koji misle da će dobiti što traže zbog količine izgovorenih riječi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne budite, dakle, kao oni, jer vaš Otac zna što vam je potrebno i prije negoli ga zamolite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato molite ovako: ‘Oče naš, koji jesi na nebesima, sveti se ime tvoje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neka dođe Kraljevstvo tvoje. Neka bude volja tvoja, kako na Nebu tako i na Zemlji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kruh naš svagdašnji daj nam danas"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "i oprosti nam naše dugove, kako i mi opraštamo svojim dužnicima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne uvedi nas u kušnju, nego nas zaštiti od zla.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da, ako vi oprostite ljudima njihove pogreške, onda će i vaš Otac nebeski vama oprostiti vaše."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No ako vi ne oprostite drugima njihove pogreške, ni vaš Otac neće vama oprostiti vaše.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus poučava o postu - »Kad postite, nemojte biti namrgođeni, poput licemjera, koji izobliče svoja lica da ljudi primijete kako poste. Istinu vam kažem: već su dobili svoju nagradu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ti, kad postiš, počešljaj se i umij lice,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "da ljudi ne primijete da postiš, nego samo Otac tvoj koji je u tajnosti. Tada će te tvoj Otac, koji vidi učinjeno u tajnosti, nagraditi.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nebesko bogatstvo - (Lk 12,33-34) »Ne skupljajte sebi bogatstvo na zemlji! Tu će ga moljci i hrđa uništiti, a lopovi mogu provaliti i ukrasti ga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Radije skupljajte sebi bogatstvo na nebu! Ondje ga moljci i hrđa ne mogu uništiti niti lopovi mogu provaliti i ukrasti ga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer, srce će ti biti ondje gdje ti je bogatstvo.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Svjetlo i tama - (Lk 11,34-36) »Oko je svjetiljka tijelu. Ako gledaš dobronamjerno, tada ćeš sav biti ispunjen svjetlošću."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali ako gledaš zlonamjerno, tada ćeš biti ispunjen tamom. Ako svjetlost, koja je u tebi, postane tama, koliko li će biti duboka?«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne možete služiti dvojici gospodara - (Lk 16,13) »Nitko ne može istodobno služiti dvojici gospodara. Jer, ili će jednoga mrziti, a drugoga voljeti, ili će jednomu biti privržen, a drugoga prezirati. Ne možete služiti Bogu i bogatstvu.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Prvenstvo Božjeg kraljevstva - (Lk 12,22-34) »Zato vam kažem: ne brinite se za svoj život—što ćete jesti ili piti ili za svoje tijelo—u što ćete se obući. Zar nije život vredniji od hrane, a tijelo od odjeće?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pogledajte ptice na nebu! One niti siju, niti žanju, niti prikupljaju hranu u žitnice, a vaš ih Otac nebeski hrani. Zar vi niste mnogo vredniji od ptica?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tko od vas može brigama produžiti život samo za jedan sat?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zašto se tjeskobno brinete za odjeću? Pogledajte kako rastu poljski ljiljani, a ne rade i ne predu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A ja vam kažem da se ni Salomon u svoj svojoj raskoši nije odijevao poput njih."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pa, ako Bog tako odijeva poljsku travu, koja je danas tu, a već se sutra baca u peć, zar neće još više odijevati vas, malovjerni?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zato se nemojte brinuti i govoriti: ‘Što ćemo jesti, što ćemo piti ili u što ćemo se obući?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "To sve traže oni koji ne poznaju Boga. Ali vaš Otac nebeski zna što vam je potrebno."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Stoga, prvo se brinite za Božje kraljevstvo i za ono što on želi, a za sve drugo će se pobrinuti Bog."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ne brinite se tjeskobno za sutrašnji dan, jer će se sutrašnji dan brinuti za sebe. Svaki dan ima dosta svojih nevolja.«"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Opasnost kritiziranja - (Lk 6,37-38.41-42) »Nemojte suditi druge, da vas ne bi sudio Bog."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer, bit ćete suđeni isto kako i vi sudite druge. Mjerit će vam se onako kako vi mjerite drugima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zašto vidiš trun u oku svoga brata, a ne vidiš gredu u vlastitom oku?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kako možeš reći svome bratu: ‘Daj da ti izvadim trun iz oka’, kad je u tvom oku greda?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Licemjeru, prvo izvadi gredu iz svoga oka pa ćeš tada jasno vidjeti kako izvaditi trun iz bratovog oka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nemojte davati psima ono što je sveto, da se ne okrenu protiv vas i da vas ne rastrgaju. Nemojte bacati bisere pred svinje, da ih ne pogaze.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Snaga molitve - (Lk 11,9-13) »Molite i dobit ćete; tražite i naći ćete; kucajte i otvorit će vam se!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer, svatko tko moli—prima; tko traži—nalazi, a onomu koji kuca—otvara se."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tko bi od vas svome sinu, kad bi ga zamolio kruha, dao kamen?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ili, kad bi ga zamolio ribu, dao zmiju?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dakle, ako vi, iako ste zli, znate svojoj djeci davati dobre darove, još će više vaš Otac nebeski dati dobra onima koji ga mole.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zlatno pravilo - »Sve što želite da drugi čine vama, činite i vi njima. To je smisao Mojsijevog zakona i učenja proroka.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uska vrata - (Lk 13,24) »Uđite na uska vrata, jer široka vrata i prostran put vode u propast. Mnogo ljudi ide tim putem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No uska vrata i tijesan put vode u život, a malo ih je koji ga pronalaze!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Budite oprezni! - (Lk 6,43-44; 13,25-27) »Čuvajte se lažnih proroka! Prići će vam prerušeni u ovčice, a iznutra su grabežljivi vukovi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prepoznat ćete ih po onome što čine jer ne bere se grožđe s trnja niti smokve s bodljikavoga korova."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isto tako, svako dobro stablo daje dobre plodove, a loše stablo loše."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dobro stablo ne može dati loše plodove niti može loše stablo dati dobre plodove."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Svako stablo, koje ne daje dobre plodove, siječe se i baca u vatru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dakle, prepoznat ćete ih po njihovim djelima."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Neće svaki onaj tko me bude zvao ‘Gospodine, Gospodine’ ući u Kraljevstvo nebesko, nego samo oni koji budu radili ono što želi moj Otac koji je na nebu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mnogi će mi reći u posljednji dan: ‘Gospodine, Gospodine, nismo li proricali pomoću tvog imena? Nismo li, pomoću tvog imena, izgonili zle duhove i činili brojna čuda?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada ću im otvoreno reći: ‘Nikad vas nisam poznavao. Odlazite od mene, zlotvori!’«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dvije vrste graditelja - (Lk 6,47-49) »Stoga, svatko tko čuje ove moje riječi i izvršava ih, poput mudrog je čovjeka koji je sagradio svoju kuću na stijeni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pala je kiša, naišle su bujice, zapuhali vjetrovi i udarili u kuću, ali ona se nije srušila jer je bila sagrađena na stijeni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No svatko tko čuje ove moje riječi, a ne izvršava ih, ponaša se poput ludog čovjeka koji je sagradio svoju kuću na pijesku."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pala je kiša, naišle su bujice, zapuhali su vjetrovi i udarili u kuću, a ona se srušila uz jak tresak.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad je Isus završio svoj govor, mnoštvo je bilo zadivljeno njegovim učenjem"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "jer ih je poučavao kao onaj tko ima vlast, a ne kao učitelji Zakona."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus ozdravlja gubavca - (Mk 1,40-45; Lk 5,12-16) Kad je Isus sišao s gore, slijedilo ga je veliko mnoštvo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "među kojima je bio i jedan gubavac. Došao je do Isusa, kleknuo pred njega pa mu rekao: »Gospodine, ako hoćeš, možeš me iscijeliti.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isus je ispružio ruku, dotaknuo ga i rekao: »Hoću. Budi iscijeljen!« I bio je izliječen od gube istoga trenutka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zatim mu Isus reče: »Pazi da nikome ne pričaš o ovome. Nego, idi i pokaži se svećeniku. Nakon toga prinesi žrtvu, kako je zapovjedio Mojsije. Bit će to će ljudima dokaz da si izliječen.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Časnikov sluga - (Lk 7,1-10; Iv 4,43-54) Kad je Isus došao u Kafarnaum, prišao mu je neki časnik i zamolio ga za pomoć."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rekao mu je: »Gospodine, moj sluga leži kod kuće nepokretan i u velikim bolovima.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Isus mu je odgovorio: »Doći ću i izliječiti ga.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Časnik mu je rekao: »Gospodine, ja ne zaslužujem da ti dođeš u moju kuću, nego samo zapovjedi i moj će sluga ozdraviti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer, i ja, koji sam podređen drugima, imam vojnike pod svojim zapovjedništvom pa kad kažem jednomu: ‘Idi!’, on ode, ili drugomu: ‘Dođi!’ i on dođe. Svom slugi kažem: ‘Učini to!’ i on me posluša.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad je to čuo, Isus se zadivio pa je rekao onima koji su ga pratili: »Zaista, kažem vam, nisam našao toliku vjeru ni u koga u Izraelu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I još vam kažem da će mnogi doći s istoka i zapada i sjest će za stol s Abrahamom, Izakom i Jakovom u Kraljevstvu nebeskom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A oni, koji trebaju pripadati Kraljevstvu, bit će izbačeni u tamu, gdje je plač i škrgut zuba.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zatim je Isus rekao časniku: »Idi, i neka ti bude kako si vjerovao!« A njegov je sluga ozdravio istoga trena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isus ozdravlja Petrovu punicu - (Mk 1,29-31; Lk 4,38-39) Kad je Isus ušao u Petrovu kuću, ugledao je njegovu punicu kako leži u groznici."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dotaknuo joj je ruku i groznica ju je odmah pustila, a ona je ustala i počela ga posluživati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus ozdravlja mnoge - (Mk 1,32-34; Lk 4,40-41) Kad je pala večer, Isusu su doveli mnoge opsjednute zlim duhovima, a on je riječju istjerao duhove i izliječio sve bolesne."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tako se ispunilo što je Bog rekao po proroku Izaiji: »On je uzeo naše slabosti i odnio naše bolesti.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Slijediti Isusa - (Lk 9,57-62) Kad je Isus vidio veliko mnoštvo oko sebe, zapovjedio je svojim sljedbenicima da otplove na drugu stranu jezera."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada mu je pristupio neki učitelj Zakona i rekao mu: »Učitelju, ja ću te slijediti kamo god budeš išao.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Isus mu je rekao: »Lisice imaju jazbine i ptice imaju svoja gnijezda, a Sin Čovječji nema kamo položiti glavu.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Drugi mu je učenik rekao: »Gospodine, dopusti mi da najprije odem i pokopam svoga oca.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Isus mu je rekao: »Pođi za mnom, a pusti mrtve da sami pokapaju svoje mrtve.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isus stišava oluju - (Mk 4,35-41; Lk 8,22-25) Zatim je Isus ušao u lađu, a njegovi su učenici pošli za njim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na jezeru se podigla strašna oluja, tako da su valovi gotovo prekrili lađu. A Isus je spavao."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada su učenici došli k njemu i probudili ga riječima: »Gospodine, spasi nas! Poginut ćemo!«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "On im je rekao: »Zašto se toliko bojite, malovjerni?« Onda je ustao, zapovjedio vjetrovima i jezeru te je zavladala velika tišina."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ljudi su se čudili i pitali: »Tko je ovaj čovjek? Čak mu se i vjetrovi i voda pokoravaju!«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isus istjeruje zle duhove - (Mk 5,1-20; Lk 8,26-39) Kad je Isus stigao na drugu stranu jezera, u gadarski kraj, ususret su mu došla dva čovjeka opsjednuta zlim duhovima. Izišli su iz grobova i bili su tako opasni da nitko nije mogao proći tim putem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Povikali su: »Što hoćeš od nas, Božji Sine? Jesi li došao ovamo da nas kazniš prije zakazanog vremena?«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nedaleko je od njih paslo veliko krdo svinja."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zli su duhovi molili Isusa: »Ako nas istjeraš iz ovih ljudi, pošalji nas u ono krdo svinja.«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isus im je rekao: »Idite!«, a oni su izašli iz ljudi i ušli u svinje. Tada je cijelo krdo svinja jurnulo niz padinu u jezero i utopilo se u vodi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Svinjari su pobjegli u grad pa su ispričali sve što se dogodilo s opsjednutima i svinjama."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cijeli je grad izašao pred Isusa. Kad su ga spazili, zamolili su ga da napusti njihov kraj."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus ozdravlja nepokretnoga - (Mk 2,1-12; Lk 5,17-26) Isus je ušao u lađu, doplovio na drugu stranu jezera i vratio se u svoj grad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada su mu donijeli nepokretnog čovjeka koji je ležao na postelji. Kad je Isus vidio kolika je njihova vjera, rekao je nepokretnomu: »Samo hrabro, mladiću! Oprošteni su ti grijesi!«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada su neki učitelji Zakona rekli u sebi: »Ovaj čovjek svojim riječima vrijeđa Boga.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Budući da je znao što misle, Isus im je rekao: »Zašto mislite zlo u svojim srcima?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Što je lakše reći: ‘Oprošteni su ti grijesi’ ili ‘Ustani i hodaj!’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No znajte da Sin Čovječji ima vlast opraštati grijehe na Zemlji.« Zatim je rekao nepokretnomu: »Ustani, uzmi svoj ležaj i idi kući!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nepokretni je ustao i otišao kući."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad je narod to vidio, pun je strahopoštovanja hvalio Boga koji je ljudima dao takvu vlast."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Matej (Levi) slijedi Isusa - (Mk 2,13-17; Lk 5,27-32) Kad je Isus odlazio odande, ugledao je čovjeka zvanog Matej kako sjedi na mjestu za naplatu poreza. Rekao mu je: »Hajde za mnom!« I Matej je ustao te krenuo za Isusom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dok je Isus jeo u Matejevoj kući, došli su mnogi poreznici i grešnici pa su jeli zajedno s Isusom i njegovim učenicima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad su to vidjeli farizeji, upitali su Isusove učenike: »Zašto vaš učitelj jede s poreznicima i grešnicima?«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isus je to čuo pa je rekao: »Zdravi ne trebaju liječnika, nego bolesni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stoga, idite i naučite što znači: ‘Želim da iskazujete milosrđe, a ne da prinosite žrtve.’ Jer, nisam došao zvati pravednike, nego grešnike.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pitanje o postu - (Mk 2,18-22; Lk 5,33-39) Tada su mu prišli Ivanovi učenici i upitali ga: »Zašto mi i farizeji često postimo, a tvoji učenici ne poste?«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isus im je odgovorio: »Mogu li svatovi tugovati dok je mladoženja s njima? Ali doći će vrijeme kada će im uzeti mladoženju. Tada će oni postiti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nitko ne stavlja na stari ogrtač zakrpu od novoga platna koje se još nije stisnulo. Ako to učini, nova će se zakrpa stisnuti i poderati odjeću, a rupa će postati još veća."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni novo vino se ne ulijeva u stare mjehove jer bi oni popucali i vino bi iscurilo, a mjehovi bi bili uništeni. Zato ljudi uvijek stavljaju novo vino u nove mjehove, tako da se sačuvaju i vino i mjehovi.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Djevojčica i bolesna žena - (Mk 5,21-43; Lk 8,40-56) Dok im je Isus to govorio, prišao mu je poglavar sinagoge, kleknuo pred njega i rekao: »Kći mi je upravo umrla, ali dođi, stavi svoju ruku na nju i ona će oživjeti.«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isus je ustao i pošao za njim zajedno sa svojim učenicima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A neka žena, koja je patila od krvarenja već dvanaest godina, prišla je Isusu s leđa i dotaknula rub njegovog ogrtača."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mislila je: »Ako samo dotaknem njegov ogrtač, ozdravit ću.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isus se okrenuo, ugledao ženu i rekao: »Samo hrabro, kćeri! Tvoja te vjera ozdravila.« I žena je ozdravila istoga trena."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad je Isus došao u kuću poglavara sinagoge, vidio je svirače kako sviraju pogrebnu glazbu i uznemiren narod."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Rekao je: »Iziđite! Djevojka nije mrtva, samo spava.« A oni su ga ismijavali."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad je narod istjeran iz kuće, Isus je ušao u sobu, uzeo djevojku za ruku i ona je ustala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vijest o tome proširila se po cijelom onome kraju."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad je odlazio odande, dva su slijepca pošla za njim vičući: »Smiluj nam se, Davidov Sine!«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad je ušao u kuću, slijepci su mu prišli, a Isus ih je upitao: »Vjerujete li da vam ja mogu vratiti vid?« Oni su odgovorili: »Da, Gospodine!«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tada je dotaknuo njihove oči i rekao: »Neka vam bude onako kako vjerujete!«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I progledali su, a Isus ih je strogo opomenuo: »Pazite da nitko ne sazna za ovo!«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No oni su otišli i proširili vijest o njemu po cijelom onome kraju."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dok su izlazili, doveli su Isusu nijemog čovjeka koji je bio opsjednut zlim duhom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kad je Isus istjerao zlog duha, nijemi je progovorio. Narod se divio i govorio: »Nikad nešto slično nije viđeno u Izraelu!«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A farizeji su govorili: »On izgoni zle duhove uz pomoć vladara zlih duhova.«"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ovce bez pastira - Isus je išao po svim gradovima i selima. Poučavao je u njihovim sinagogama i objavljivao radosnu vijest o Božjem kraljevstvu. Liječio je svaku slabost i svaku bolest."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kad je vidio mnoštvo naroda, sažalio se nad njima jer su bili iscrpljeni i bespomoćni poput ovaca bez pastira."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tada je rekao svojim učenicima: »Žetva je velika, a radnika je malo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Stoga, molite gospodara žetve da pošalje radnike za svoju žetvu.«"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus šalje apostole - (Mk 3,13-19; 6,7-13; Lk 6,12-16; 9,1-6) Isus je pozvao svojih dvanaestoricu učenika i dao im vlast da istjeruju zle duhove i da liječe svaku slabost i svaku bolest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ovo su imena dvanaestorice apostola: Šimun—zvani Petar—i njegov brat Andrija; Jakov—Zebedejev sin i njegov brat Ivan; Filip i Bartolomej;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toma i Matej—poreznik; Jakov—Alfejev sin—i Tadej;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Šimun Zelot i Juda Iskariotski, koji je izdao Isusa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isus je poslao ovu dvanaestoricu i naredio im: »Nemojte ići k nežidovima i nemojte ulaziti ni u jedan grad u Samariji!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Radije idite k izgubljenim ovcama izraelskoga naroda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idite i propovijedajte, govoreći: ‘Kraljevstvo nebesko je blizu!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Liječite bolesne, uskrisujte mrtve, ozdravljajte gubave i izgonite zle duhove! Besplatno ste primili, stoga besplatno i dajte!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemojte nositi u pojasevima ni zlata, ni srebra, ni bakra!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nemojte nositi ni putne torbe, ni dodatne odjeće, ni obuće, ni štapa! Jer, radnik zaslužuje svoju hranu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad uđete u grad ili selo, pronađite u njemu nekoga dostojnog pa ostanite kod njega sve dok ne pođete dalje!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad ulazite u takav dom, zaželite mu mir!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako je dom dostojan, neka vaš mir ostane u njemu, a ako nije dostojan, neka vam se vaš mir vrati."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako vas tko ne bude primio ili slušao što govorite, napustite tu kuću ili grad i otresite prašinu sa svojih stopala."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Istinu vam kažem: na dan Suda tom će gradu biti gore nego Sodomi i Gomori.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus upozorava na nevolje - (Mk 13,9-13; Lk 21,12-17) »Budite svjesni da vas šaljem kao ovce među vukove. Stoga, budite mudri kao zmije i bezazleni kao golubovi!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Čuvajte se ljudi, jer će vas predavati na sud i šibati vas u svojim sinagogama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dovodit će vas pred vladare i kraljeve jer ste moji sljedbenici. To će biti prilika da o meni svjedočite njima i nežidovima."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad vas budu uhićivali, ne brinite se što i kako ćete govoriti, jer će vam toga trena biti dano što da kažete."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stoga, nećete govoriti vi, nego će Duh vašeg Oca govoriti kroz vas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Brat će predavati brata da ga ubiju, a otac svoje dijete. Djeca će se okrenuti protiv roditelja i ubijati ih."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Svi će vas ljudi mrziti zbog moga imena, ali oni koji ustraju do kraja, bit će spašeni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad vas budu progonili u jednom gradu, pobjegnite u drugi. Istinu vam kažem: nećete stići obići sve izraelske gradove prije ponovnog dolaska Sina Čovječjega."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Učenik nije veći od učitelja niti je sluga veći od svoga gospodara."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dovoljno je učeniku da bude kao njegov učitelj, a slugi da bude kao njegov gospodar. Ako su glavu obitelji nazivali Sotonom, koliko li će tek gore nazivati njegove ukućane?«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bojte se Boga, a ne ljudi - (Lk 12,2-7) »Dakle, nemojte ih se bojati, jer sve što je skriveno, bit će otkriveno i, sve što je tajno, saznat će se."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ono što vam govorim u tajnosti, recite u javnosti! I što vam šapućem na uho, razglasite svima javno!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nemojte se bojati onih koji mogu ubiti vaše tijelo, ali ne mogu ubiti vašu dušu! Radije se bojte Boga koji može uništiti i dušu i tijelo u paklu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Za samo jedan novčić možete kupiti dva vrapca. No ni jedan od njih neće uginuti ako to ne dopusti vaš Otac."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vama su čak i vlasi na glavi izbrojene."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dakle, nemojte se bojati, jer ste vredniji od mnoštva vrabaca.«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Priznati Isusa - (Lk 12,8-9) »Tko god mene prizna pred ljudima—pripada meni. I ja ću priznati pred mojim Ocem, koji je na nebu, da on pripada meni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tko god se odrekne mene pred ljudima—ne pripada meni. I ja ću ga se odreći pred svojim Ocem koji je na nebu.«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nevolje zbog Isusa - (Lk 12,51-53; 14,26-27) »Nemojte misliti da sam došao donijeti mir na zemlju. Nisam došao donijeti mir, nego mač."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jer, došao sam okrenuti: ‘sina protiv oca, kćer protiv majke, snahu protiv svekrve."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Čovjeku će biti neprijatelji vlastiti ukućani.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tko voli oca ili majku više nego mene, nije me dostojan slijediti. Tko voli svoga sina ili kćer više nego mene, nije me dostojan slijediti."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tko ne uzme svoj križ i ne ide za mnom, nije me dostojan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tko voli svoj život više nego mene, izgubit će ga. Ali onaj tko izgubi svoj život radi mene, sačuvat će ga.«"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Bog blagoslivlja one koji vas primaju - (Mk 9,41) »Tko prima vas, prima i mene, a tko prima mene, prima i Onoga koji me poslao."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tko prima proroka zato što je prorok, primit će proročku nagradu. Tko prima pravednog čovjeka zato što je pravedan, primit će nagradu pravednika."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A tko pruži samo čašu hladne vode jednomu od ovih malenih, zato što je moj učenik, zaista, kažem vam, sigurno neće izgubiti svoju nagradu.«"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus i Ivan Krstitelj - (Lk 7,18-35) Kad je Isus završio s davanjem uputa dvanaestorici svojih učenika, otišao je odande poučavati i propovijedati po gradovima u Galileji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad je Ivan Krstitelj, koji je bio u zatvoru, čuo za Kristova djela, poslao je Isusu svoje učenike."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oni su ga upitali: »Jesi li ti onaj koji treba doći ili da očekujemo drugog?«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isus im je odgovorio: »Idite i recite Ivanu o onome što čujete i vidite!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slijepi vide, hromi hodaju, gubavi ozdravljaju, gluhi čuju, mrtvi ustaju, a siromašnima se propovijeda Radosna vijest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blago onomu tko ne oklijeva da me prihvati!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dok su Ivanovi učenici odlazili, Isus je govorio mnoštvu o Ivanu, pitajući ih: »Što ste išli vidjeti u pustinji? Trsku koju povija vjetar?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ako ne to, što ste onda išli vidjeti? Čovjeka odjevenog u raskošnu odjeću? Oni koji nose raskošnu odjeću nalaze se u kraljevskim dvorima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Što ste onda išli vidjeti? Proroka? Da, kažem vam, i više od proroka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On je onaj o kojem je pisano: ‘Evo, šaljem svoga glasnika ispred tebe. On će pred tobom pripremiti put.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Istinu vam kažem: od svih ljudi koji su ikad rođeni, nitko nije veći od Ivana Krstitelja, a ipak je i najmanji u Kraljevstvu nebeskom veći od Ivana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Od vremena Ivana Krstitelja pa do sada navala je na Kraljevstvo nebesko i siloviti ga prisvajaju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Svi su proroci i Mojsijev zakon proricali do Ivana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako prihvaćate što su rekli proroci i Zakon, onda je Ivan Ilija koji treba doći."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tko sluša, neka čuje!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "S kim da usporedim sadašnji naraštaj? Oni su poput djece koja sjede na trgovima i dovikuju se:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Svirali smo vam, ali vi niste zaplesali! Pjevali smo tužaljke, ali vi niste zaplakali.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Došao je Ivan, niti je jeo niti je pio poput ostalih ljudi, pa kažu: ‘Opsjednut je zlim duhom!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Onda je došao Sin Čovječji, koji jede i pije poput svih ostalih, a ljudi kažu: ‘Vidi ovoga! Proždrljivac i pijanac! Prijatelj poreznika i grešnika!’ No mudrost se dokazuje djelima koja čini.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isus upozorava - (Lk 10,13-15) Tada je Isus počeo koriti gradove u kojima je učinio najviše čuda jer se nisu obratili ljudi iz tih gradova."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rekao im je: »Teško tebi, Korozaine! Teško tebi, Betsaido! Jer, da su se u Tiru i Sidonu dogodila čuda, koja su se vama dogodila, oni bi se već odavno pokajali. U znak pokajanja obukli bi pokajničku tkaninu i glave posuli pepelom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ali, kažem vam, na Sudnji će dan Tiru i Sidonu biti lakše nego vama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A ti, Kafarnaume, zar se misliš uzdići do neba? Ne, strmoglavit ćeš se u pakao. Jer, da su se u Sodomi dogodila čuda, koja su se tebi dogodila, taj bi grad opstao do dana današnjega."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ali, kažem ti, na Sudnji će dan Sodomi biti lakše nego tebi.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isusov poziv - (Lk 10,21-22) U ono je vrijeme Isus rekao: »Slavim te, Oče, gospodaru neba i zemlje, što si ovo sakrio od mudrih i umnih, a otkrio onima koji su kao mala djeca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da, Oče, jer ti si htio da tako bude."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Otac mi je sve predao. Nitko, osim Oca, ne poznaje Sina. I nitko ne poznaje Oca, osim Sina i onih kojima ga Sin želi otkriti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dođite k meni, svi koji ste umorni i opterećeni, i ja ću vas obnoviti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Uzmite moj jaram na sebe i učite od mene, jer ja sam krotkog i poniznog srca, pronaći ćete odmor svojim dušama."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jer, jaram koji vam nudim lagan je i teret koji je od mene lako vam je nositi.«"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sin Čovječji je gospodar šabata - (Mk 2,23-28; Lk 6,1-5) U ono je vrijeme, na šabat, dan odmora, Isus prolazio kroz žitna polja. Njegovi su učenici ogladnjeli pa su počeli trgati klasje i jesti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad su to vidjeli farizeji, rekli su Isusu: »Gledaj! Tvoji učenici čine što nije dopušteno činiti na šabat.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada im je Isus rekao: »Zar niste čitali što je David učinio kada su on i njegovi ljudi ogladnjeli?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ušao je u Božju kuću i jeo posvećene kruhove prinesene Bogu iako ni njemu ni njegovim pratiocima nije bilo dopušteno da ih jedu, nego samo svećenicima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niste li čitali u Zakonu da na šabat svećenici u Hramu krše zakon o zabrani rada na šabat? No njima se to ne uzima za zlo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No ja vam kažem da je ovdje nešto veće od Hrama."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da ste shvatili što znači: ‘Želim da iskazujete milosrđe, a ne da prinosite žrtve’, ne biste osuđivali ove nedužne."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer, Sin je Čovječji gospodar i šabata.«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ozdravljenje na šabat - (Mk 3,1-6; Lk 6,6-11) Odande je otišao u njihovu sinagogu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "gdje je bio neki čovjek s usahlom rukom. Neki su Židovi upitali Isusa, s namjerom da ga optuže: »Je li dopušteno liječiti na šabat?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isus im je rekao: »Tko od vas ne bi uhvatio i izvadio svoju jedinu ovcu ako na šabat padne u jamu?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A čovjek je mnogo važniji od ovce. Zato je dopušteno na šabat činiti dobro.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zatim je rekao onom čovjeku: »Ispruži ruku!« Čovjek je ispružio ruku i ruka mu je postala zdrava kao i druga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Farizeji su izašli i počeli smišljati kako da ubiju Isusa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isus je Božji izabrani sluga - Kad je za to doznao, otišao je odande, a slijedilo ga je silno mnoštvo. On ih je sve ozdravljao"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "i upozoravao ih da ne odaju tko je on,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kako bi se ispunilo što je rečeno po proroku Izaiji:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Ovo je moj sluga, koga sam izabrao. Moj ljubljeni, u kome uživa moja duša. Stavit ću svoj Duh na njega i on će narodima objaviti pravdu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Neće se svađati ni vikati, niti će se na ulicama čuti njegov glas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On neće slomiti savijenu trsku, ni ugasiti žar koji tinja, dok pravdu ne dovede do pobjede."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U njegovo ime uzdat će se narodi.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isusova moć je od Boga - (Mk 3,20-30; Lk 11,14-23; 12,10) Potom su mu doveli slijepog i nijemog čovjeka, obuzetog zlim duhom. Isus ga je ozdravio pa je čovjek progovorio i progledao,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a mnoštvo je bilo zadivljeno te se pitalo: »Da nije ovo Davidov Sin?«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad su to čuli farizeji, rekli su: »On izgoni zle duhove uz pomoć Sotone, vladara zlih duhova.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isus je znao njihove misli pa im je rekao: »Svako će kraljevstvo, koje je nesložno, propasti. Nijedan grad ili obitelj, koji su nesložni unutar sebe, neće opstati."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dakle, ako Sotona izgoni Sotonu, u sebi je podijeljen. Kako će onda opstati njegovo kraljevstvo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Opet, ako ja izgonim zle duhove uz pomoć Sotone, uz čiju ih pomoć izgone vaši ljudi? Zato će vam suditi vaši vlastiti ljudi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Budući da ja izgonim zle duhove uz pomoć Božjega Duha, to dokazuje da je Božje kraljevstvo došlo k vama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ili, kako može netko ući u kuću snažnog čovjeka i ukrasti mu imovinu ako ga prije ne sveže? Tek će mu tada moći opljačkati kuću."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tko nije sa mnom—protiv mene je. Tko mi ne pomaže skupljati—taj rasipa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zato vam kažem: svaki grijeh i kleveta oprostit će se ljudima, ali kleveta protiv Svetog Duha neće se oprostiti."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ako tko kaže nešto protiv Sina Čovječjega, može mu se oprostiti, ali ako tko kaže nešto protiv Svetog Duha, neće mu se oprostiti, ni na ovom svijetu ni na onome koji dolazi.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dobar i loš plod - (Lk 6,43-45) »Da biste imali dobar plod, morate imati dobro stablo. No ako je stablo loše, imat ćete loš plod, jer stablo se prepoznaje po svome plodu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vi, zmije! Kako možete govoriti dobro kad ste zli? Usta govore ono čega je srce puno."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dobar čovjek iznosi dobro jer je u njemu pohranjeno dobro, a zao čovjek iznosi zlo jer je u njemu pohranjeno zlo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "No, kažem vam da će na Sudnji dan ljudi odgovarati za svaku beskorisnu riječ koju su izgovorili."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jer, tvoje će te riječi opravdati i tvoje će te riječi osuditi.«"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Opomena nevjernom naraštaju - (Mk 8,11-12; Lk 11,29-32) Tada su mu neki učitelji Zakona i farizeji rekli: »Učitelju, želimo da nam daš neki znak.«"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Isus im je odgovorio: »Zao i nevjeran naraštaj traži znak. No neće mu se dati nikakav drugi znak osim znaka proroka Jone."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kao što je Jona bio u utrobi morske nemani tri dana i tri noći, tako će i Sin Čovječji biti u utrobi zemlje tri dana i tri noći."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Na Sudu će Ninivljani ustati zajedno s ljudima, koji žive danas, i osudit će ga jer su se obratili zbog Joninog propovijedanja. A ovdje je netko veći od Jone."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Na Sudu će Kraljica Juga ustati s ovim naraštajem i osudit će ga jer je s kraja zemlje došla čuti Salomonovu mudrost. A ovdje je nešto veće od Salomona.«"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Povratak zlih duhova - (Lk 11,24-26) »Kada zao duh iziđe iz čovjeka, luta pustim mjestima tražeći odmor, ali ga ne nalazi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tada kaže: ‘Vratit ću se u svoju kuću iz koje sam izašao.’ Kada se vrati, pronalazi je praznu, čistu i uređenu."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tada ode i sa sobom dovede sedam drugih duhova, gorih od sebe, pa svi uđu i nastane se ondje. Tako posljednje stanje toga čovjeka postaje gore od prvotnoga. Isto će biti i s ovim pokvarenim naraštajem.«"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Isusova prava obitelj - (Mk 3,31-35; Lk 8,19-21) Dok je Isus još govorio narodu, došli su njegova majka i braća pa su stajali vani tražeći da s njim govore."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Netko reče Isusu: »Evo, tvoja majka i braća stoje vani i žele razgovarati s tobom.«"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A Isus mu odgovori: »Tko je moja majka i tko su moja braća?«"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Onda je pokazao rukom na svoje učenike i rekao: »Evo moje majke i moje braće!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Da, tko god izvršava volju moga nebeskog Oca, taj mi je i brat, i sestra, i majka.«"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Usporedba o sijaču - (Mk 4,1-8; Lk 8,4-8) Istoga je dana Isus izašao iz kuće i sjeo pokraj jezera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Veliko se mnoštvo okupilo oko njega pa je ušao u lađu i sjeo dok je narod ostao na obali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Govorio im je o mnogim stvarima u usporedbama. Rekao im je: »Sijač je krenuo sijati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dok je sijao, neko je sjeme palo pokraj puta. Došle su ptice i pozobale ga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neko je palo na kamenito tlo, gdje nije bilo puno zemlje. Brzo je niknulo jer zemlja nije bila duboka,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ali kad je izašlo sunce, uvenulo je od žege, a kako nije imalo korijena, osušilo se."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neko je palo među trnje, ali trnje je izraslo i ugušilo ga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A neko je palo na dobru zemlju i donijelo rod koji je bio trideset, šezdeset ili čak sto puta veći od posijanog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tko sluša—neka čuje!«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zašto Isus poučava u usporedbama? - (Mk 4,10-12; Lk 8,9-10) Učenici su prišli Isusu i upitali ga: »Zašto im govoriš u usporedbama?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A on im je odgovorio: »Vama je dano da znate tajne Kraljevstva nebeskog, ali njima nije."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, tko ima, dat će mu se i imat će u izobilju. A tko nema, oduzet će mu se i ono što ima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato im govorim u usporedbama jer, iako gledaju—ne vide; iako slušaju—ne čuju i ne razumiju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako se na njima ispunjava Izaijino proroštvo: ‘Slušat ćete i slušati, ali nećete razumjeti. Gledat ćete i gledati, ali nećete vidjeti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer, otvrdnulo je srce ovoga naroda; uši su začepili i oči zatvorili. Tako da ne vide svojim očima, ne čuju svojim ušima, ne razumiju svojim srcem i ne obraćaju se meni da ih ozdravim.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali blago vašim očima jer vide i blago vašim ušima jer čuju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Istinu vam kažem: mnogi su proroci i pravednici željeli vidjeti što vi vidite, ali nisu vidjeli; željeli su čuti što vi čujete, ali nisu čuli.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Značenje usporedbe o sijaču - (Mk 4,13-20; Lk 8,11-15) »Poslušajte, dakle, značenje usporedbe o sijaču."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sjeme, koje je palo pokraj puta, jest onaj koji čuje učenje o Kraljevstvu, ali ga ne razumije. Tada dolazi Zli te mu otima što mu je posijano u srcu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sjeme, koje je palo na kamenito tlo, jest onaj koji čuje učenje i odmah ga s radošću prihvaća."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No budući da nema u sebi korijena, nepostojan je, pa kad dođe nevolja ili progonstvo zbog učenja, odmah otpadne."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sjeme, koje je palo u trnje, jest onaj koji čuje učenje, ali dopušta da ga brige ovoga svijeta i zavodljivost bogatstva uguše pa ne donosi rod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sjeme, koje je palo na dobru zemlju, jest onaj koji čuje i razumije učenje te donosi rod koji je trideset, šezdeset ili čak sto puta veći od onoga što je posijano.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Usporedba o pšenici i korovu - Zatim im Isus iznese drugu usporedbu: »Kraljevstvo je nebesko poput čovjeka koji je posijao dobro sjeme na svojoj njivi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No dok su ljudi spavali, došao je neprijatelj, posijao korov među pšenicu i otišao."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad je pšenica narasla i donijela rod, pojavio se i korov."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada su sluge pristupili k vlasniku i rekli: ‘Gospodaru, zar nisi posijao dobro sjeme na svojoj njivi? Pa odakle onda korov?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Odgovorio im je: ‘To je učinio neprijatelj.’ Sluge su ga upitali: ‘Hoćeš li da odemo i počupamo korov?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rekao im je: ‘Ne, da ne biste, čupajući korov, zajedno s njim iščupali i pšenicu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Neka rastu zajedno do žetve, a u vrijeme žetve reći ću žeteocima: Pokupite najprije korov i svežite ga u snopove da se spali, a pšenicu sakupite u moju žitnicu!’«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Usporedba o sjemenu gorušice i kvascu - (Mk 4,30-34; Lk 13,18-21) Zatim im je iznio drugu usporedbu: »Kraljevstvo je nebesko poput sjemena gorušice koje je netko uzeo i posijao na svojoj njivi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ono je jedno od najmanjih sjemenja, ali, kad izraste, jedno je od najvećih biljaka u vrtu. Ono izraste u stablo pa dolaze ptice i gnijezde se u njegovim granama.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ispričao im je još jednu usporedbu: »Kraljevstvo je nebesko poput kvasca koji je žena uzela i pomiješala s tri mjere brašna dok sve ne ukvasa.«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Isus je mnoštvu o svemu govorio u usporedbama. Zapravo, ništa im nije rekao bez usporedbi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "To je bilo zato da bi se ispunilo što je Bog rekao po proroku: »Govorit ću u usporedbama. Otkrit ću što je skriveno od postanka svijeta.«"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Značenje usporedbe o korovu - Zatim je Isus otpustio narod i ušao u kuću. Ondje su mu pristupili učenici i rekli: »Objasni nam priču o korovu na njivi!«"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Odgovorio im je: »Onaj koji je posijao dobro sjeme jest Sin Čovječji."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Njiva je svijet. Dobro su sjeme oni koji pripadaju Kraljevstvu. Korov su oni koji pripadaju Zlomu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Neprijatelj, koji je posijao korov, jest đavao. Žetva je svršetak svijeta, a žeteoci su anđeli."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kao što se korov skuplja i spaljuje u vatri, tako će biti i na svršetku svijeta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sin Čovječji poslat će svoje anđele i oni će iz njegova Kraljevstva ukloniti sve one koji druge navode na grijeh i sve one koji čine zlo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Anđeli će ih baciti u užarenu peć, gdje će biti plač i škrgut zuba."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pravednici će tada zasjati poput sunca u Kraljevstvu svoga Oca. Tko sluša—neka čuje!«"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Usporedba o blagu i biseru - »Kraljevstvo je nebesko poput blaga skrivenog u polju. Kad ga neki čovjek pronađe, ponovo ga sakrije, pa prepun radosti ode i proda sve što ima te kupi to polje."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kraljevstvo je nebesko i poput trgovca koji traži skupocjene bisere."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kad pronađe dragocjen biser, ode i proda sve što ima pa ga kupi.«"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Usporedba o ribarskoj mreži - »Kraljevstvo je nebesko i poput mreže bačene u jezero, u koju se uhvatilo mnogo raznovrsne ribe."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kad se mreža napuni, ribari je izvuku na obalu. Zatim sjednu i odaberu dobre ribe pa ih stave u košare, a loše bace."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Tako će biti i na svršetku svijeta. Doći će anđeli i odvojiti zle ljude od pravednih."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Zatim će baciti zle u užarenu peć, gdje će biti plač i škrgut zuba.«"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Isus je upitao svoje učenike: »Razumijete li sve ovo?« »Da«, odgovorili su mu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Zatim im je rekao: »Zato je svaki učitelj Zakona, koji je poučen o Kraljevstvu nebeskom, poput domaćina koji iz svoje riznice iznosi i novo i staro.«"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Isus u Nazaretu - (Mk 6,1-6; Lk 4,16-30) Kad je Isus završio s poučavanjem pomoću ovih usporedbi, napustio je to mjesto"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "i otišao u grad u kojem je odrastao. Ondje je poučavao u sinagogi. Svi su bili zadivljeni i pitali su se: »Odakle mu tolika mudrost i moć da čini čuda?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Nije li on tesarov sin? Ne zove li se njegova majka Marija, a njegova braća Jakov, Josip, Šimun i Juda?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Zar nisu sve njegove sestre ovdje među nama? Pa odakle mu onda sve to?«"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "I nisu ga prihvatili. No Isus im je rekao: »Prorok je svugdje poštovan, osim u svome zavičaju i u vlastitoj kući.«"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Zbog njihove nevjere, ondje nije učinio mnogo čuda."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herodova zbunjenost - (Mk 6,14-29; Lk 9,7-9) U to je vrijeme Herod, vladar Galileje, čuo glasine o Isusu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada je rekao svojim slugama: »Taj je čovjek Ivan Krstitelj. Mora da je ustao od mrtvih pa zbog toga čudesne sile djeluju u njemu.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Umorstvo Ivana Krstitelja - Naime, Herod je bio uhvatio Ivana, stavio ga u lance i bacio u zatvor. Učinio je to zbog Herodijade, žene svoga brata Filipa,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "jer je Ivan govorio Herodu: »Nije dopušteno da ti ona bude žena.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herod je Ivana htio ubiti, ali se bojao naroda jer su ga smatrali prorokom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Za Herodov rođendan, Herodijadina je kći plesala pred Herodom i njegovim gostima. Herod je bio toliko oduševljen"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "da joj je obećao ispuniti sve što bude tražila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Po nagovoru svoje majke, ona je rekla: »Daj mi glavu Ivana Krstitelja na ovom pladnju!«"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kralj Herod se ražalostio, ali zbog svog obećanja i gostiju, naredio je da joj se ispuni želja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poslao je ljude da Ivanu u tamnici odrube glavu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zatim su Ivanovu glavu donijeli na pladnju i predali djevojci, a ona ju je odnijela svojoj majci."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada su došli Ivanovi učenici, uzeli njegovo tijelo i pokopali ga. Nakon toga, otišli su i ispričali Isusu što se dogodilo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isus hrani više od pet tisuća ljudi - (Mk 6,30-44; Lk 9,10-17; Iv 6,1-14) Kad je Isus to čuo, otišao je odande lađom na pusto mjesto da bude sâm. Ali kad je mnoštvo to saznalo, krenulo je za njim pješice iz svojih gradova."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad je Isus došao na obalu i vidio veliko mnoštvo, sažalio se nad njima i izliječio one koji su bili bolesni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Predvečer su mu prišli učenici i rekli: »Ovo je pusto mjesto i već je kasno. Pošalji narod u sela da si kupe hranu!«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No Isus im je rekao: »Ne trebaju ići. Vi im dajte jesti!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Odgovorili su mu: »Ovdje nemamo ništa osim pet kruhova i dvije ribe.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rekao im je: »Donesite ih ovamo!«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naredio je narodu da sjedne na travu. Zatim je uzeo pet kruhova i dvije ribe, pogledao u nebo i zahvalio Bogu za hranu. Razlomio je kruh i dao ga svojim učenicima, a oni su ga dali ljudima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svi su jeli i nasitili se. Nakon toga, učenici su ostacima hrane napunili dvanaest košara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A onih koji su jeli bilo je oko pet tisuća, ne ubrajajući žene i djecu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isus hoda po vodi - (Mk 6,45-52; Iv 6,16-21) Odmah nakon toga Isus je naredio svojim učenicima da uđu u lađu i otplove na drugu stranu jezera prije njega, a on će poslati narod kući."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nakon što je otpustio narod, popeo se na brdo da bi molio u samoći. Uvečer je još uvijek bio ondje sâm."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A lađa je bila daleko od obale, šibana valovima, jer je plovila usuprot vjetru."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Između tri i šest sati ujutro Isus je došao k učenicima, hodajući po vodi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oni su, vidjevši ga kako hoda po vodi, prestrašeno kriknuli: »Duh!« i počeli od straha vikati."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No Isus im je odmah rekao: »Budite hrabri! To sam ja. Ne bojte se!«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petar mu je na to rekao: »Gospodine, ako si to ti, naredi mi da dođem k tebi hodajući po vodi.«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isus mu je rekao: »Dođi!« Petar je izašao iz lađe i, hodajući po vodi, krenuo prema Isusu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ali kad je primijetio koliko je vjetar jak, uplašio se i počeo tonuti te povikao: »Gospodine, spasi me!«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isus je odmah ispružio ruku, uhvatio ga i rekao mu: »Premala je tvoja vjera. Zašto si posumnjao?«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kad su ušli u lađu, vjetar je prestao."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A oni koji su bili u lađi, poklonili su se Isusu govoreći: »Ti si zaista Božji Sin!«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Isus ozdravlja mnoge - (Mk 6,53-56) Kad su preplovili jezero, stigli su na kopno u Genezaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Čim su stanovnici toga mjesta prepoznali Isusa, razglasili su po cijeloj okolici o njegovom dolasku, pa su mu donosili sve bolesnike."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Molili su ga da im dopusti da samo dotaknu rub njegovog ogrtača. Svi koji su ga dotaknuli, bili su potpuno ozdravljeni."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Božji zakon i ljudska pravila - (Mk 7,1-23) Tada su Isusu pristupili neki farizeji i učitelji Zakona iz Jeruzalema i upitali ga:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Zašto tvoji učenici krše učenje koje su nam ostavili preci? Ne peru ruke prije jela.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No Isus ih je upitao: »A zašto vi kršite Božju zapovijed zbog svoje tradicije?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer, Bog je rekao: ‘Poštuj oca i majku!’ i ‘Tko prokune svoga oca ili majku, neka se kazni smrću.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali vi učite da čovjek može reći svome ocu ili majci: ‘Ono čime bih ti mogao pomoći dajem Bogu na dar’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i da na taj način postaje slobodan dužnosti prema ocu i majci. Time ste ukinuli Božju zapovijed zbog svoje tradicije."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi, licemjeri! Izaija je točno prorekao o vama:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Ovi ljudi hvale me usnama, ali srca su im daleko od mene."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bezvrijedno je njihovo štovanje, jer njihova su učenja ljudska pravila.’«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isus je dozvao narod k sebi"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "te im rekao: »Poslušajte i razumijte! Ne čini čovjeka nečistim ono što na usta ulazi, nego ono što iz usta izlazi.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada su mu pristupili učenici i rekli: »Znaš li da su se farizeji uvrijedili kad su čuli što si rekao?«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isus im je odgovorio: »Svaka sadnica, koju nije posadio moj nebeski Otac, bit će iščupana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pustite ih! Oni su slijepe vođe slijepaca. A ako slijepac vodi slijepca, obojica će pasti u jamu.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Petar mu je na to rekao: »Objasni nam značenje usporedbe o tome što čini čovjeka nečistim.«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus je odgovorio: »Zar ni vi još ne shvaćate?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zar ne shvaćate da sve što ulazi kroz čovjekova usta ide u trbuh, a zatim se izbacuje iz tijela?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No ono što izlazi iz usta dolazi iz srca, i to onečišćuje čovjeka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer, iz srca dolaze zle misli, ubojstva, preljubi, seksualni grijesi, krađe, laži i psovke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "To onečišćuje čovjeka. A jesti neopranim rukama ne onečišćuje čovjeka.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isus pomaže nežidovki - (Mk 7,24-30) Isus je napustio to mjesto te otišao na područje Tira i Sidona."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Približila im se neka žena, Kananejka iz toga kraja, i počela glasno zapomagati: »Smiluj mi se, Gospodine, Davidov Sine! Moja je kći opsjednuta zlim duhom i strašno pati.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isus joj nije rekao ni riječi pa su mu prišli učenici i počeli ga moliti: »Otjeraj je, jer nas slijedi i viče za nama!«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Isus im je odgovorio: »Ja sam poslan samo k izgubljenim ovcama izraelskog naroda.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada je žena prišla Isusu, poklonila mu se i rekla: »Gospodine, pomozi mi!«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isus joj je odgovorio: »Nije u redu djeci oduzeti kruh i baciti ga psima.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ona je rekla: »Da, Gospodine, ali i psi jedu mrvice koje padnu sa stola njihovih gospodara.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isus joj je tada odgovorio: »O, ženo, velika je tvoja vjera! Neka ti bude kako želiš!« I istoga je trena ozdravila njezina kći."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isus ozdravlja mnoge - Isus je tada krenuo odande i otišao na obalu Galilejskog jezera, a zatim se popeo na brdo i sjeo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Prišlo mu je silno mnoštvo, dovodeći hrome, slijepe, osakaćene, gluhonijeme i mnoge druge bolesnike. Položili su ih na zemlju do Isusovih nogu i on ih je ozdravio."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Narod se divio kad je vidio da gluhonijemi govore, osakaćeni ozdravljaju, hromi hodaju, a slijepi gledaju, pa je slavio Izraelovog Boga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isus hrani mnoštvo - (Mk 8,1-10) Isus je pozvao svoje učenike i rekao im: »Žao mi je naroda. Već su tri dana sa mnom, a nemaju što jesti. Ne želim ih odavde poslati gladne, da ne bi klonuli na putu.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tada su mu učenici rekli: »Gdje bismo na ovako pustome mjestu nabavili dovoljno kruha da nahranimo toliki narod?«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A on ih je upitao: »Koliko imate kruhova?« »Sedam kruhova i nekoliko ribica«, odgovorili su mu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Isus je naredio ljudima da sjednu na zemlju."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zatim je uzeo sedam kruhova i ribice, zahvalio Bogu i razlomio ih te ih dao učenicima, a učenici narodu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Svi su jeli dok se nisu nasitili. Učenici su zatim uzeli ostatke hrane i njima napunili sedam košara."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bilo je ondje četiri tisuće ljudi koji su jeli, ne ubrajajući žene i djecu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nakon što je Isus poslao narod kući, ušao je u lađu i otišao na područje Magadana."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Opomena nevjernom naraštaju - (Mk 8,11-13; Lk 12,54-56) Isusu su prišli farizeji i saduceji s namjerom da ga iskušaju i zatražili da učini neko čudo koje bi im bilo znak da je došao od Boga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isus im je odgovorio: »Kad pada mrak, vi kažete: ‘Bit će lijepo vrijeme jer je nebo crveno.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A ujutro kažete: ‘Bit će nevrijeme jer je nebo crveno i tmurno.’ Znate protumačiti izgled neba, ali ne znate protumačiti znakove vremena u kojem živite."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zao i nevjeran naraštaj traži znak, ali neće dobiti drugi znak osim znaka proroka Jone.« Tada ih je ostavio i otišao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Učenici ne razumiju Isusa - (Mk 8,14-21) Isusovi su učenici pošli na drugu stranu jezera, ali su zaboravili ponijeti kruh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isus im je rekao: »Čuvajte se farizejskoga i saducejskoga kvasca!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A oni su međusobno počeli raspravljati pa su rekli: »To je vjerojatno rekao zato što nismo ponijeli kruh.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isus je znao o čemu razgovaraju pa je rekao: »Vaša je vjera premala. Zašto raspravljate među sobom o tome što nemate kruha?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zar još uvijek ne shvaćate? Zar se ne sjećate pet kruhova za pet tisuća ljudi i koliko ste košara ostataka nakupili?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne sjećate li se sedam kruhova za četiri tisuće ljudi i koliko ste košara ostataka nakupili?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kako ne shvaćate da nisam govorio o kruhu kad sam vam rekao da se čuvate farizejskoga i saducejskoga kvasca?«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada su shvatili da im nije govorio da se čuvaju krušnoga kvasca, nego farizejskoga i saducejskoga učenja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isus je Krist (Mesija) - (Mk 8,27-30; Lk 9,18-21) Kad je Isus došao na područje Cezareje Filipove, upitao je svoje učenike: »Što kažu ljudi, tko je Sin Čovječji?«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odgovorili su: »Neki kažu da si Ivan Krstitelj, drugi da si Ilija, a treći da si Jeremija ili jedan od proroka.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Upitao ih je: »A što vi kažete: tko sam ja?«"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odgovorio mu je Šimun Petar: »Ti si Krist—Sin živoga Boga!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isus mu je na to rekao: »Blago tebi, Šimune, Jonin sine, jer nije ti to otkrio nitko od ljudi, već moj nebeski Otac."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kažem ti, ti si Petar, a na toj Stijeni izgradit ću svoju Crkvu koju sile zla neće moći nadvladati."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dat ću ti ključeve Kraljevstva nebeskog i, što god svežeš na Zemlji, bit će svezano i na Nebu, a što god odriješiš na Zemlji, bit će odriješeno i na Nebu.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada je svojim učenicima strogo naredio da nikomu ne govore da je on Krist."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isus govori o svojoj smrti i uskrsnuću - (Mk 8,31–9,1; Lk 9,22-27) Od toga je vremena Isus počeo svojim učenicima objašnjavati da mora ići u Jeruzalem i da će ondje mnogo pretrpjeti od starješina, svećeničkih poglavara i učitelja Zakona; da mora biti ubijen i da će uskrsnuti treći dan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada ga je Petar poveo na stranu i počeo ga odvraćati, govoreći mu: »Gospodine, neka ti Bog bude milostiv! To se tebi nikada ne smije dogoditi.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isus se okrenuo Petru i rekao: »Odlazi od mene, Sotono! Samo mi smetaš jer tvoje misli nisu Božje, nego ljudske.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada je Isus rekao svojim učenicima: »Ako me tko želi slijediti, treba se odreći samoga sebe, uzeti križ i poći za mnom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tko god želi spasiti svoj život—izgubit će ga, a tko izgubi svoj život radi mene—naći će ga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kakvu će korist imati onaj tko dobije cijeli svijet, a pritom izgubi vlastiti život? Jer, što može čovjek dati u zamjenu za svoj život?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sin Čovječji doći će u slavi svoga Oca sa svojim anđelima. Tada će dati nagradu svakomu za njegova djela."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Istinu vam kažem: neki od ovih ovdje neće okusiti smrt dok ne vide Sina Čovječjeg kako dolazi sa svojim Kraljevstvom.«"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus s Mojsijem i Ilijom - (Mk 9,2-13; Lk 9,28-36) Šest dana kasnije Isus je sa sobom poveo Petra, Jakova i Jakovljevog brata Ivana te ih doveo na planinu. Ondje su bili potpuno sami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada se, njima naočigled, promijenio njegov izgled. Lice mu je zasjalo poput sunca, a odjeća mu je postala bijela poput svjetlosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zatim su se iznenada pojavili Mojsije i Ilija te počeli razgovarati s Isusom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada je Petar rekao Isusu: »Gospodine, dobro je što smo ovdje. Ako želiš, napravit ću ovdje tri zaklona: jedan za tebe, jedan za Mojsija, jedan za Iliju.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dok je Petar još govorio, zasjenio ih je sjajan oblak, a iz oblaka se začuo glas: »Ovo je moj ljubljeni Sin s kojim sam potpuno zadovoljan. Njega slušajte!«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad su to čuli Isusovi učenici, toliko su se uplašili da su pali licem na zemlju."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada im je prišao Isus, dodirnuo ih i rekao: »Ustanite, ne bojte se!«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A kad su podigli pogled, nisu vidjeli nikoga osim Isusa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad su silazili s planine, Isus im je naredio: »Nikome nemojte reći što ste vidjeli dok Sin Čovječji ne ustane od mrtvih!«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada su ga učenici upitali: »Zašto onda učitelji Zakona kažu da prvo mora doći Ilija?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Isus im je odgovorio: »Ilija dolazi i on će sve postaviti u red."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ali ja vam kažem da je Ilija već došao, ali ga ljudi nisu prepoznali, nego su s njim postupali kako im se prohtjelo. Tako će i Sin Čovječji mnogo pretrpjeti od njih.«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada su njegovi učenici shvatili da im je govorio o Ivanu Krstitelju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isus ozdravlja opsjednutog dječaka - (Mk 9,14-29; Lk 9,37-43a) Kad su se vratili narodu, Isusu je prišao neki čovjek, kleknuo pred njega i"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "rekao: »Gospodine, smiluj se mojem sinu! Ima padavicu i strašno pati. Često pada u vatru i u vodu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odveo sam ga tvojim učenicima, ali ga oni nisu mogli izliječiti.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isus je odgovorio: »O, bezvjerni i iskvareni ljudi! Koliko još dugo moram ostati s vama? Koliko vas još dugo moram podnositi? Dovedite mi dječaka ovamo!«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zatim je naredio zlom duhu da izađe iz dječaka. A dječak je istoga trena ozdravio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada su učenici prišli Isusu i upitali ga nasamo: »Zašto mi nismo mogli istjerati zlog duha?«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Odgovorio im je: »Zbog svoje nevjere. Istinu vam kažem: da je vaša vjera velika samo kao gorušičino sjeme, mogli biste ovoj planini reći da se pomakne i ona bi se pomaknula. Ništa vam ne bi bilo nemoguće.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": ""
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isus ponovo govori o svojoj smrti i uskrsnuću - (Mk 9,30-32; Lk 9,43b-45) Kad su se Isusovi učenici okupili u Galileji, Isus im je rekao: »Sin Čovječji bit će predan u ruke ljudima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oni će ga ubiti, ali on će treći dan ustati od mrtvih.« Učenici su se jako ražalostili."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Isus poučava o plaćanju poreza - Kad su Isus i učenici došli u Kafarnaum, Petru su pristupili ubirači hramskoga poreza i upitali ga: »Zar vaš učitelj ne plaća porez za Hram?«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Plaća«, odgovorio je Petar i ušao u kuću. Prije nego što je mogao išta reći, Isus ga je upitao: »Što misliš, Šimune, od koga zemaljski kraljevi sakupljaju carinu i poreze? Sakupljaju li ih od svoje djece ili od tuđe?«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Od tuđe«, odgovorio je Petar. Tada mu je Isus rekao: »Znači, njihova su djeca oslobođena plaćanja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ali da ne uvrijedimo vlasti, idi na jezero, baci udicu i uzmi prvu ribu koju uhvatiš. Otvori joj usta i pronaći ćeš kovanicu od četiri drahme. Uzmi ga i daj ubiračima hramskog poreza za mene i za sebe!«"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tko je najveći? - (Mk 9,33-37; Lk 9,46-48) Tada su učenici prišli Isusu i upitali ga: »Tko je najveći u Kraljevstvu nebeskom?«"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Isus je pozvao k sebi dijete, postavio ga ispred njih"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "i rekao: »Istinu vam kažem: ako ponovo ne postanete poput male djece, nikada nećete ući u Kraljevstvo nebesko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dakle, tko se ponizi da bi bio poput ovoga djeteta—taj je najveći u Kraljevstvu nebeskom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I tko radi mene primi jedno ovakvo dijete, mene prima.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Navođenje na grijeh - (Mk 9,42-48; Lk 17,1-2) »Ali ako tko navede na grijeh jednoga od ovih malenih, koji vjeruju u mene, bolje bi mu bilo da mu objese mlinski kamen oko vrata i da ga utope u dubini mora."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jao ljudima u svijetu jer čine stvari koje navode na grijeh! No takve stvari moraju doći. No jao onomu po kome dolaze!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stoga, ako te ruka ili noga navodi na grijeh, odsijeci je i baci od sebe! Bolje ti je ući u vječni život bez ruke ili noge nego da s obje ruke i noge budeš bačen u vječni plamen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato, ako te tvoje oko navodi na grijeh, iskopaj ga i baci od sebe! Bolje ti je ući u vječni život samo s jednim okom nego da s oba oka budeš bačen u pakleni plamen.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Usporedba o izgubljenoj ovci - (Lk 15,3-7) »Pazite da ne prezrete ni jednoga od ovih malenih. Jer, kažem vam, njihovi su anđeli na nebesima stalno s mojim nebeskim Ocem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": ""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Što mislite? Ako čovjek ima stotinu ovaca i jedna od njih odluta, neće li ostaviti onih devedeset i devet u brdima i otići potražiti odlutalu ovcu?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Istinu vam kažem: kad je nađe, bit će sretniji radi nje nego radi onih devedeset i devet koje nisu odlutale."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isto tako, ni vaš nebeski Otac ne želi da se izgubi itko od ovih malenih.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bratska opomena - (Lk 17,3) »Ako tvoj brat sagriješi protiv tebe, idi i ukori ga nasamo! Posluša li te, dobio si svoga brata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No ako te ne posluša, uzmi sa sobom jednoga ili dvoje ljudi, tako da svaka tvrdnja počiva na iskazu dvoje ili troje svjedoka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako ni njih ne posluša, obavijesti crkvu. A ako ne posluša ni crkvu, ponašaj se prema toj osobi kao prema poganinu ili porezniku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Istinu vam kažem: što god svežete na Zemlji, bit će svezano i na Nebu, a što god odriješite na Zemlji, bit će odriješeno i na Nebu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A kažem vam i ovo: što god dvoje od vas ovdje na Zemlji složno zamole, dat će im moj nebeski Otac."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer, gdje se dvoje ili troje okupe u moje ime, ondje sam i ja među njima.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O opraštanju - Tada je Petar pristupio Isusu i upitao ga: »Gospodine, koliko puta smije moj brat sagriješiti protiv mene, a da mu još uvijek oprostim? Do sedam puta?«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isus mu je odgovorio: »Kažem ti, ne samo sedam puta nego sedamdeset i sedam puta!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jer, Kraljevstvo je nebesko poput kralja koji je odlučio srediti račune sa svojim slugama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad je počeo naplaćivati dugove, doveli su mu dužnika koji mu je dugovao deset tisuća talenata."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Budući da dužnik nije mogao vratiti dug, gospodar je naredio da se proda zajedno sa ženom i djecom, te sa svime što je imao, i da se tako naplati dug."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada je sluga pao na koljena pred gospodarem i molio: ‘Budi strpljiv sa mnom i sve ću ti vratiti!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gospodar se sažalio nad njim, oprostio mu dug i pustio ga na slobodu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad je taj isti sluga izašao, našao je drugoga slugu, svoga prijatelja, koji mu je dugovao sto srebrnjaka. Zgrabio ga je za vrat i pritisnuo govoreći: ‘Vrati što mi duguješ!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tada je prijatelj pao pred njim na koljena i molio ga: ‘Budi strpljiv sa mnom i vratit ću ti dug!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No ovaj nije htio čekati, nego je otišao i bacio ga u tamnicu dok ne vrati dug."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad su ostali sluge, njegovi prijatelji, vidjeli što se dogodilo, jako su se ražalostili pa su otišli i sve ispričali gospodaru."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tada je gospodar pozvao prvoga slugu i rekao mu: ‘Zli slugo! Ja sam tebi oprostio čitav tvoj dug jer si me molio za milost."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nisi li se i ti trebao smilovati svome prijatelju, kao što sam se i ja tebi smilovao?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tada ga je gospodar, jako ljutit, bacio u zatvor dok ne vrati sav dug."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tako će i moj nebeski Otac postupiti s vama ako jedni drugima ne oprostite od sveg srca.«"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus poučava o razvodu - (Mk 10,1-12) Nakon što je Isus sve ovo rekao, napustio je Galileju i otišao na područje Judeje, na drugoj strani rijeke Jordan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slijedilo ga je silno mnoštvo, a on ih je ondje ozdravljao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prišli su mu neki farizeji s namjerom da ga iskušaju i upitali ga: »Je li dopušteno da se čovjek razvede od svoje žene iz bilo kojeg razloga?«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isus je odgovorio: »Zar niste čitali da ih je Stvoritelj u početku stvorio muško i žensko?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A zatim je rekao: ‘Radi toga će čovjek napustiti svoga oca i majku i sjedinit će se sa svojom ženom i njih će dvoje postati jedno.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dakle, oni više nisu dvoje, nego jedno. Stoga, neka čovjek ne razdvaja ono što je sjedinio Bog.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na to su ga upitali: »Pa zašto je onda Mojsije odredio da se čovjek može razvesti od svoje žene ako joj da potvrdu o razvodu braka?«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isus im je odgovorio: »Mojsije je dopustio da se razvodite od svojih žena zbog vašega tvrdog srca, ali u početku nije bilo tako."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A ja vam kažem: tko se rastane od svoje žene, osim ako mu je ona bila nevjerna, pa se oženi drugom, čini preljub.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada su mu učenici rekli: »Ako tako stoje stvari između muža i žene, onda je bolje i ne ženiti se.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isus im je odgovorio: »Ne razumiju to svi, nego samo oni kojima je to dao Bog."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer, ima muškaraca koji od rođenja ne mogu imati djece, a ima i onih koje su drugi učinili takvima. Konačno, ima i onih koji su izabrali ne ženiti se radi Kraljevstva nebeskog. Tko to može prihvatiti—neka prihvati!«"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isus prima djecu k sebi - (Mk 10,13-16; Lk 18,15-17) Onda su mu donijeli djecu da položi ruke na njih i da se pomoli. No Isusovi su im učenici to branili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada je Isus rekao: »Pustite djecu i nemojte im braniti da dolaze k meni, jer takvima, koji su kao ova djeca, pripada Kraljevstvo nebesko.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatim je položio ruke na djecu i otišao dalje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus i bogataš - (Mk 10,17-31; Lk 18,18-30) Tada mu je pristupio neki čovjek i upitao ga: »Učitelju, kakvo dobro djelo moram učiniti da bih imao vječni život?«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Isus mu je odgovorio: »Zašto me pitaš o tome što je dobro? Samo je jedan dobar—Bog! Ipak, ako želiš imati vječni život, poštuj zapovijedi!«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Koje zapovijedi?« upitao je čovjek. Isus mu je odgovorio: »Ne počini ubojstvo, ne počini preljub, ne kradi, nemoj lažno svjedočiti,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "poštuj oca i majku i voli svoga bližnjeg kao samoga sebe!«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mladić mu je rekao: »Svega sam se toga držao. Što mi još nedostaje?«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isus mu je rekao: »Ako želiš biti savršen, prodaj svoju imovinu i podijeli novac siromašnima pa ćeš imati blago na Nebu. Tada dođi i slijedi me!«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad je mladić to čuo, otišao je žalostan jer je bio jako bogat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada je Isus rekao svojim učenicima: »Istinu vam kažem, teško je bogatašu ući u Kraljevstvo nebesko."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da, kažem vam, lakše je devi proći kroz ušicu igle nego bogatašu ući u Božje kraljevstvo.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad su to čuli, učenici su se jako začudili pa su upitali: »Pa tko se onda može spasiti?«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isus ih je pogledao i rekao im: »Ljudima je to nemoguće, ali Bogu je sve moguće.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada se Petar javio i rekao mu: »Gle, mi smo sve ostavili i pošli za tobom. Što ćemo za to dobiti?«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Isus im je rekao: »Istinu vam kažem: u novom svijetu, kad Sin Čovječji sjedne na svoje slavno prijestolje, vi, koji ste me slijedili, sjest ćete na dvanaest prijestolja i suditi dvanaest Izraelovih plemena."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I tko god je radi mene napustio kuću, braću, sestre, oca, majku, djecu ili polja, primit će stotinu puta više i imat će vječni život."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mnogi, koji su sada prvi, bit će posljednji, a oni koji su sada posljednji—bit će prvi.«"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Radnici u vinogradu - »Kraljevstvo je nebesko poput vlasnika imanja koji je rano ujutro otišao unajmiti radnike za svoj vinograd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagodio se s njima da im plati jedan srebrnjak na dan i poslao ih u vinograd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oko devet je sati opet izašao i opazio neke ljude kako stoje na trgu i ništa ne rade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rekao im je: ‘Idite i vi u moj vinograd, a ja ću vam dati pravednu plaću.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako su i oni otišli raditi u vinograd. Oko podneva i oko tri sata popodne ponovo je izašao i učinio isto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oko pet je sati opet izašao i našao neke druge ljude gdje stoje na trgu. Upitao ih je: ‘Zašto stojite ovdje cijeli dan i ništa ne radite?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oni su mu odgovorili: ‘Zato što nas nitko nije unajmio.’ A on im je rekao: ‘Idite i vi u moj vinograd.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uvečer je gospodar vinograda rekao svome upravitelju: ‘Pozovi radnike i isplati ih redom—od zadnjih, koje sam unajmio, pa do onih prvih.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tako su oni, koji su bili unajmljeni oko pet sati, došli i svaki je primio po jedan srebrnjak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad su došli oni koji su bili prvi unajmljeni mislili su da će dobiti više. No i oni su dobili po jedan srebrnjak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uzeli su novac i počeli prigovarati gospodaru vinograda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rekli su: ‘Ovi su posljednji radili samo jedan sat, a platio si im jednako kao i nama koji smo radili cijeli dan i podnosili žegu.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gospodar vinograda okrenuo se jednom od njih i rekao: ‘Prijatelju, ja nisam prema tebi nepravedan. Zar se nismo dogovorili da ću ti platiti jedan srebrnjak?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzmi što je tvoje i idi! Ja želim dati ovom posljednjemu isto kao i tebi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zar nemam pravo činiti sa svojim što hoću? Ili si zavidan što sam dobar?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako će posljednji biti prvi, a prvi će biti posljednji.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isus treći put govori o svojoj smrti i uskrsnuću - (Mk 10,32-34; Lk 18,31-34) Dok je išao u Jeruzalem, Isus je odveo svojih dvanaestoricu učenika na stranu pa im govorio:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Evo, idemo u Jeruzalem. Sin Čovječji bit će predan svećeničkim poglavarima i učiteljima Zakona, a oni će ga osuditi na smrt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada će ga predati strancima da mu se izruguju, da ga bičuju i da ga razapnu, ali on će uskrsnuti treći dan.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zebedejevi sinovi - (Mk 10,35-45) Tada je Isusu pristupila majka Zebedejevih sinova, zajedno sa svojim sinovima, i kleknula pred njega da ga nešto zamoli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Upitao ju je: »Što želiš?« A ona mu je rekla: »Obećaj mi da će ova moja dvojica sinova sjediti zajedno s tobom u tvome Kraljevstvu, jedan s tvoje desne, a drugi s tvoje lijeve strane.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isus je odgovorio: »Vi ne znate što tražite. Možete li piti iz čaše iz koje ću ja piti?« Odgovorili su mu: »Da, možemo!«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A on im je rekao: »Vi ćete zaista i piti iz moje čaše, ali nije moje da određujem tko će sjediti s moje desne ili lijeve strane. Ta mjesta pripadaju onima za koje ih je pripremio moj Otac.«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad su ostala desetorica učenika to čula, razljutila su se na ovu dvojicu braće."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada ih je Isus pozvao k sebi i rekao: »Znate da vladari nežidovskih naroda iskazuju svoju moć nad njima, a velikaši vole gospodariti njima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No neka tako ne bude među vama! Tko želi postati velik među vama, radije neka vam bude sluga,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "a tko želi biti prvi među vama, neka vam bude rob."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Upravo kao Sin Čovječji, koji nije došao da mu služe, nego da on služi i da preda svoj život kao otkupninu za mnoge.«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isus iscjeljuje dva slijepca - (Mk 10,46-52; Lk 18,35-43) Dok su izlazili iz Jerihona, silno je mnoštvo slijedilo Isusa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A pokraj puta su sjedila dvojica slijepaca. Kad su čuli da Isus prolazi, povikali su: »Gospodine, Davidov Sine, smiluj nam se!«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mnoštvo ih je korilo i ušutkivalo, ali oni su još jače vikali: »Gospodine, Davidov Sine, smiluj nam se!«"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tada se Isus zaustavio, pozvao ih te upitao: »Što želite da učinim za vas?«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rekli su mu: »Gospodine, željeli bismo da možemo vidjeti.«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Isus se sažalio nad njima i dodirnuo im oči. Odmah su progledali i krenuli za Isusom."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus ulazi u Jeruzalem - (Mk 11,1-11; Lk 19,28-38; Iv 12,12-19) Kad su se približili Jeruzalemu i stigli do Betfage na Maslinskoj gori, Isus je poslao dvojicu svojih učenika"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "govoreći im: »Idite u ovo selo, što je ispred vas, odmah ćete pronaći privezanu magaricu i magare s njom. Odvežite ih i dovedite k meni!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ako vam netko nešto kaže, recite mu: ‘Trebaju Gospodinu, ali on će ih odmah vratiti.’«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To se dogodilo tako da se ispuni ono što je bilo rečeno po proroku:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Recite gradu Sionu: ‘Evo, tvoj kralj ti dolazi! Ponizan je i jaše na magarcu, na magaretu, magaričinom potomku.’«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Učenici su otišli i učinili kako im je Isus zapovjedio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Doveli su magaricu i mlado magare, stavili na njih svoje ogrtače, a Isus je na njih sjeo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jedni su prostirali svoje ogrtače putem, dok su drugi trgali grane s drveća i stavljali ih po putu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Narod, koji je išao ispred i iza Isusa, klicao je: »Slava Davidovom Sinu! Blagoslovljen onaj koji dolazi u Gospodinovo ime! Slava Bogu na Nebu!«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad je Isus ušao u Jeruzalem, cijeli se grad uskomešao. Svi su se pitali: »Tko je to?«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A narod je odgovarao: »To je Isus, prorok iz Nazareta u Galileji.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isus u Hramu - (Mk 11,15-19; Lk 19,45-48; Iv 2,13-22) Zatim je Isus ušao u Hram i istjerao sve koji su ondje kupovali i prodavali. Mjenjačima novca prevrnuo je stolove, a prodavačima golubova klupe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rekao im je: »Pisano je: ‘Moja kuća zvat će se kuća molitve’, a vi je pretvarate u ‘pljačkaško sklonište’.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U Hramu su mu pristupili slijepi i hromi, a on ih je ozdravljao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad su svećenički poglavari i učitelji Zakona vidjeli čuda koja je učinio i djecu što viču u Hramu: »Slava Davidovom Sinu!«, jako su se razljutili pa mu rekli:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Čuješ li što ova djeca govore?« A Isus im je odgovorio: »Da. Zar niste nikada pročitali: ‘Učinio si da te slave djeca i dojenčad’?«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zatim ih je ostavio pa je iz Jeruzalema otišao u Betaniju, gdje je prenoćio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Smokvino drvo i moć vjere - (Mk 11,12-14.20-24) Rano ujutro, dok se vraćao u Jeruzalem, Isus je ogladnio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pokraj puta je ugledao smokvu i otišao do nje, ali na njoj nije našao ništa osim lišća. Zato joj je rekao: »Nikad više ne imala ploda!« I smokva se osušila istoga trena."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad su učenici to vidjeli, začudili su se i upitali: »Kako to da se smokva odmah osušila?«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Isus im je odgovorio: »Istinu vam kažem: ako vjerujete i ne posumnjate, moći ćete učiniti ne samo ovo što sam ja učinio sa smokvom nego, ako kažete ovoj gori: ‘Digni se i baci u more!’, to će se i dogoditi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako budete vjerovali, sve što zatražite u molitvi, primit ćete.«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Odakle Isusu vlast? - (Mk 11,27-33; Lk 20,1-8) Isus je ušao u Hram i, dok je tu poučavao, prišli su mu svećenički poglavari i narodne starješine te ga upitali: »Kakvu vlast imaš da ovo činiš i tko ti ju je dao?«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Isus im je odgovorio: »Upitat ću vas samo jedno pa, ako mi odgovorite, reći ću vam kakvom vlašću ovo činim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad je Ivan krstio, je li to krštenje bilo od Boga ili od ljudi?« Oni su počeli raspravljati među sobom, govoreći: »Ako kažemo: ‘Od Boga’, pitat će nas: ‘Zašto mu onda niste vjerovali?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No, ako kažemo: ‘Od ljudi’, onda… Bojimo se naroda jer Ivana svi smatraju prorokom.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zato su odgovorili Isusu: »Ne znamo.« Na to im je rekao: »Onda ni ja vama neću reći kakvom vlašću ovo činim.«"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Usporedba o dvojici sinova - »Sada mi recite što mislite o ovome: neki je čovjek imao dvojicu sinova. Otišao je prvome i rekao mu: ‘Sine, idi danas raditi u moj vinograd!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No sin je odgovorio: ‘Neću.’ Ali kasnije se predomislio i otišao."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zatim je otac otišao drugom sinu i rekao mu to isto. Sin je odgovorio: ‘Idem, gospodaru’, ali nije otišao."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Koji je od ove dvojice učinio što je otac želio?« Odgovorili su: »Prvi sin.« Isus im je rekao: »Istinu vam kažem: poreznici i bludnice ući će u Božje kraljevstvo prije vas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jer, Ivan Krstitelj vam je došao pokazati put pravednog života, a vi mu niste povjerovali. No povjerovali su mu poreznici i bludnice. Čak i nakon što ste to vidjeli, niste se pokajali i niste mu povjerovali.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bog šalje svoga Sina - (Mk 12,1-12; Lk 20,9-19) »Poslušajte još jednu usporedbu. Bio neki vlasnik imanja koji je posadio vinograd. Ogradio ga je, iskopao jamu za vinsku prešu i podigao stražarski toranj. Zatim je dao vinograd u zakup vinogradarima i otputovao."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kad je došlo vrijeme berbe, poslao je svoje sluge da uzmu njegov dio."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No vinogradari su zgrabili sluge; jednoga su pretukli, drugoga ubili, a trećega kamenovali."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poslao je druge sluge, brojnije od prvih, ali i s njima su jednako postupili."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Napokon je poslao svoga sina, misleći: ‘Moga će sina poštovati.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "No kad su vinogradari ugledali sina, rekli su među sobom: ‘On je nasljednik! Hajde, ubijmo ga i uzmimo mu nasljedstvo!’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I zgrabili su sina, izbacili ga iz vinograda i ubili."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dakle, što će vlasnik vinograda učiniti s ovim vinogradarima kad dođe?«"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Odgovorili su mu: »Pobit će ih bez milosti jer su bili zli, a vinograd će dati u zakup drugim vinogradarima, onima koji će mu predati urod u vrijeme berbe.«"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Isus im je rekao: »Sigurno ste čitali u Svetom pismu: ‘Kamen, koji su odbacili graditelji, postao je temeljni kamen. Gospodin je to učinio i čudesno je to vidjeti!’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zbog toga će vam, kažem vam, Božje kraljevstvo biti oduzeto i dano ljudima koji donose plodove primjerene Kraljevstvu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tko god padne na taj kamen, smrskat će se, a na koga padne taj kamen, zdrobit će ga.«"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kad su svećenički poglavari i farizeji čuli Isusove usporedbe, shvatili su da govori o njima."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Zato su ga htjeli uhvatiti, ali su se bojali naroda jer je narod vjerovao da je Isus prorok."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Usporedba o kraljevskoj svadbi - (Lk 14,15-24) Isus je narodu ponovo počeo govoriti u usporedbama. Rekao je:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Kraljevstvo je nebesko slično kralju koji je pripremio svadbu za svoga sina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Poslao je sluge po one koji su bili pozvani na svadbu, ali oni nisu htjeli doći."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada je poslao druge sluge, govoreći: ‘Kažite onima što su pozvani: Evo, moja je gozba pripremljena, volovi i ugojena stoka su zaklani i sve je spremno. Dođite na svadbu!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No oni se nisu odazvali, nego su otišli: jedan na svoju njivu, drugi za svojom trgovinom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ostali su zgrabili kraljeve sluge, zlostavljali ih i ubili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na to se kralj rasrdio pa je poslao svoje vojnike i oni su pogubili ubojice njegovih slugu i spalili njihov grad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada je kralj rekao svojim slugama: ‘Svadba je spremna, ali oni koji su pozvani nisu bili dostojni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stoga, idite na raskrižja cesta i pozovite na svadbu sve koje nađete.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oni su otišli na ulice i sakupili sve koje su našli—zle i dobre—i svadbena se dvorana napunila gostima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A kad je kralj ušao da pogleda goste, vidio je ondje čovjeka koji nije bio u svadbenoj odjeći."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rekao mu je: ‘Prijatelju, kako si ušao ovamo bez svadbene odjeće?’ A čovjek je zanijemio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada je kralj naredio svojim slugama: ‘Svežite mu ruke i noge pa ga bacite u tamu, gdje će biti plač i škrgut zuba.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer, mnogo je pozvanih, ali malo izabranih.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pitanje o porezu - (Mk 12,13-17; Lk 20,20-26) Tada su farizeji otišli i dogovorili se kako da uhvate Isusa u riječi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poslali su mu svoje učenike zajedno s herodovcima, a ovi su mu rekli: »Učitelju, znamo da si istinoljubiv i da uistinu učiš Božjem putu, te da se ne obazireš ni na koga, jer ne gledaš tko je tko."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zato nam reci što misliš: je li pravo plaćati caru porez ili nije?«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isus je znao njihove zle namjere pa je rekao: »Licemjeri! Zašto me pokušavate namamiti u zamku?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pokažite mi novac za plaćanje poreza.« Pružili su mu srebrnjak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada ih je upitao: »Čiji je ovo lik i natpis?«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Odgovorili su mu: »Carev.« A on im je tada rekao: »Dakle, dajte caru što pripada caru, a Bogu što pripada Bogu.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zadivili su se kad su to čuli pa su ga ostavili i otišli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pitanje o uskrsnuću - (Mk 12,18-27; Lk 20,27-40) Toga su dana Isusu prišli i saduceji, koji kažu da nema uskrsnuća, pa su ga upitali:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Učitelju, Mojsije je rekao: ‘Ako čovjek umre bez djece, neka se brat oženi njegovom ženom i podigne potomstvo svome bratu.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kod nas je bilo sedmero braće. Prvi se oženio i umro bez djece pa mu se brat oženio ženom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isto se dogodilo drugom i trećem bratu i tako sve do sedmoga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na kraju je i žena umrla."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dakle, kojemu će od sedmorice ona biti žena nakon uskrsnuća jer su se svi njome oženili?«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isus im je na to odgovorio: »U zabludi ste jer ne poznajete ni Sveta pisma ni Božju moć."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "U budućem životu, nakon uskrsnuća, ljudi se neće niti ženiti niti udavati, nego će biti poput anđela na nebu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A što se uskrsnuća mrtvih tiče, niste li čitali što vam je rekao Bog:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Ja sam Bog Abrahamov, Izakov i Jakovljev’? A Bog nije Bog mrtvih, nego živih.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kad je narod to čuo, bio je zadivljen njegovim učenjem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Najvažnija zapovijed - (Mk 12,28-34; Lk 10,25-28) Kad su čuli kako je Isus svojim odgovorom ušutkao saduceje, okupili su se farizeji."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jedan od njih, učitelj Zakona, u namjeri da ga iskuša, upitao je:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»Učitelju, koja je najvažnija zapovijed u Zakonu?«"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Isus mu je rekao: »‘Voli Gospodina Boga svoga, svim srcem svojim, svom dušom svojom i svim umom svojim!’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "To je prva i najvažnija zapovijed."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Zatim je tu druga zapovijed, jednaka prvoj: ‘Voli svoga bližnjega kao sebe samoga!’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cijeli Zakon i spisi proroka temelje se na ovim dvjema zapovijedima.«"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pitanje o Kristu i Davidu - (Mk 12,35-37; Lk 20,41-44) Dok su farizeji još bili na okupu, Isus ih je upitao:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "»Što mislite o Kristu? Čiji je on potomak?« Odgovorili su mu: »Davidov.«"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A on im je rekao: »Kako to da ga David, potaknut Duhom, naziva Gospodinom, izjavivši:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Gospodin je rekao mome Gospodinu: Sjedni mi s desne strane dok tvoje neprijatelje ne položim pod tvoje noge?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dakle, ako ga David naziva Gospodinom, kako mu onda Krist može biti potomak?«"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ali nitko mu nije mogao odgovoriti na to niti ga se tko od toga dana usudio išta pitati."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus opominje religiozne vođe - (Mk 12,38-40; Lk 11,37-52; 20,45-47) Tada je Isus rekao narodu i svojim učenicima:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Učitelji Zakona i farizeji misle da imaju autoritet tumačiti Mojsijev zakon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Stoga, činite i držite se svega što vam kažu, ali ne činite što oni čine, jer oni govore, ali sami ne čine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni vežu teška bremena, koja se jedva mogu nositi, i stavljaju ih ljudima na leđa, a sami ni prst neće podići da ih pomaknu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sva djela čine zato da ih vide ljudi. Proširuju svoje zapise iz Svetog pisma i produžuju rese na svojim haljinama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vole počasna mjesta na gozbama i prva mjesta u sinagogama."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vole da ih ljudi s poštovanjem pozdravljaju na trgovima i da ih zovu ‘učitelju’."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No vi nemojte dopustiti da vas ljudi zovu učiteljima, jer imate samo jednoga Učitelja, a vi ste međusobno braća i sestre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemojte nikoga na Zemlji zvati svojim ocem, jer imate samo jednoga Oca, onoga na Nebu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne dopustite ljudima ni da vas zovu vođama, jer je samo jedan Vođa, a to je Krist."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Najveći među vama neka vam bude sluga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tko se uzdiže, bit će ponižen, a tko se ponizi, bit će uzvišen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Licemjeri jedni! Vi ljudima zatvarate vrata. Sami ne ulazite, a onima koji žele ući, to ne dopuštate."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": ""
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Licemjeri jedni! Putujete kopnom i morem da učinite jednoga čovjeka svojim sljedbenikom, a kad on to postane, učinite ga sinom pakla dvaput gorim od sebe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jao vama, slijepi vođe! Govorite: ‘Ako se tko zakune Hramom, to nije ništa. Ali ako se tko zakune zlatom, koje je u Hramu, dužan je održati svoju zakletvu.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi slijepe budale! Što je važnije: zlato, koje je u Hramu, ili Hram, koji posvećuje to zlato?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kažete i ovo: ‘Ako se tko zakune žrtvenikom, to nije ništa; ali ako se zakune zlatom, koje je na žrtveniku, dužan je održati svoju zakletvu.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slijepci! Što je važnije: dar koji je na žrtveniku ili žrtvenik koji posvećuje taj dar?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dakle, tko se zakune žrtvenikom, kune se i žrtvenikom i svime što je na žrtveniku."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A tko se zakune Hramom, kune se i Hramom i svime što je u njemu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tko se zakune Nebom, kune se Božjim prijestoljem i Onim koji sjedi na njemu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Licemjeri jedni! Dajete Bogu desetinu od svega što posjedujete, čak i od metvice, kopra i kumina, a zanemarujete ono najvažnije u Zakonu: pravednost, milosrđe i vjernost. Toga ste se trebali držati, a ono prvo ne zanemariti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Slijepi vođe! Cijedite komarca, a gutate devu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Licemjeri jedni! Čistite svoje čaše i posude izvana, a iznutra su pune prijevare i neumjerenosti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Slijepi farizeji, najprije očistite unutrašnjost čaše, pa će joj i vanjština biti čista!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Licemjeri jedni! Vi ste poput okrečenih grobova koji izgledaju lijepo izvana, ali iznutra su puni mrtvačkih kostiju i svakakve nečistoće."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tako i vi izvana ljudima izgledate pravedni, a iznutra ste puni licemjerja i bezakonja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jao vama, učitelji Zakona i farizeji! Gradite grobnice prorocima i ukrašavate grobove pravednika,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "govoreći: ‘Da smo živjeli u vrijeme svojih predaka, ne bismo s njima sudjelovali u ubijanju proroka.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tako potvrđujete da ste potomci onih koji su ubijali proroke."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dovršite, dakle, ono što su vaši preci započeli!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zmije i zmijski porodi! Kako ćete izbjeći da ne budete osuđeni na pakao?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zato vam, evo, šaljem proroke, mudrace i učitelje. Neke ćete od njih ubiti i razapeti. A neke ćete bičevati u svojim sinagogama i progoniti ih iz grada u grad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Zato ćete biti krivi za ubojstva svih nedužnih ljudi na Zemlji—od ubojstva nevinog Abela do ubojstva Zaharije, Barahijinog sina, kojeg ste ubili između svetišta i žrtvenika."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Istinu vam kažem: krivnja za sve to past će na vas koji sada živite.«"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Isus kori Jeruzalem - (Lk 13,34-35) »Jeruzaleme, Jeruzaleme, ti koji ubijaš proroke i kamenuješ one koji ti šalje Bog! Koliko li sam puta želio sakupiti tvoju djecu, kao što kvočka skuplja piliće pod svoja krila, ali ti to nisi htio."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sada će tvoja kuća biti prepuštena tebi—pusta!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Zaista, kažem vam: nećete me više vidjeti dok ne kažete: ‘Blagoslovljen je onaj koji dolazi u Gospodinovo ime!’«"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uništenje Hrama - (Mk 13,1-2; Lk 21,5-6) Kad je Isus izašao iz Hrama i krenuo dalje, pristupili su mu učenici pokazujući mu hramske zgrade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A on im je rekao: »Vidite li sve ovo? Istinu vam kažem: neće ostati ni kamen na kamenu. Svaki će se srušiti.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Početak nevolja - (Mk 13,3-23; Lk 21,7-19) Dok je Isus sjedio na Maslinskoj gori, njegovi su učenici došli k njemu pa mu rekli: »Kaži nam kada će se to dogoditi i koji će biti znak tvoga ponovnog dolaska i svršetka svijeta.«"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Odgovorio im je: »Pazite da vas tko ne prevari,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jer mnogi će doći pozivajući se na moje ime i reći: ‘Ja sam Krist’ i mnoge će prevariti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Čut ćete za ratove i glasine o ratovima što će se voditi. Nemojte se uznemiravati! To se mora dogoditi, ali to još nije kraj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da, narod će se boriti protiv drugog naroda i kraljevstvo protiv kraljevstva. Bit će gladi i potresa posvuda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali sve je to samo početak porođajnih muka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "U to će vas vrijeme ljudi predavati da budete kažnjeni i ubijat će vas. Svi će vas narodi mrziti jer ste moji sljedbenici."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I mnogi će tada izgubiti vjeru te će jedni druge predavati vlastima i mrziti se međusobno."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pojavit će se mnogi lažni proroci i mnoge će zavesti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Povećat će se bezakonje i ljubav će kod mnogih ohladnjeti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No tko ustraje do kraja, bit će spašen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ova Radosna vijest o Božjem kraljevstvu propovijedat će se po cijelom svijetu kao svjedočanstvo svim narodima. I tada će doći kraj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vidjet ćete ‘grozotu koja donosi uništenje’, o kojoj je govorio prorok Daniel, kako stoji na svetome mjestu u Hramu. (Neka čitatelj razumije što to znači!)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada, oni koji budu u Judeji, neka bježe u planine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tko bude na krovu kuće, neka ne silazi u kuću da nešto uzme."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tko bude u polju, neka se ne vraća da uzme ogrtač."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jao trudnicama i dojiljama u te dane!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Molite da vaš bijeg ne bude zimi ili na šabat, dan odmora."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U to će vrijeme nastati velika nevolja, kakve nije bilo od početka svijeta niti će je ikad biti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I kad se ti dani ne bi skratili, nitko ne bi preživio. Ali, radi svojih izabranih, Bog će skratiti te dane."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ako vam tko u to vrijeme kaže: ‘Gle! Krist je ovdje’ ili ‘Eno ga ondje’, nemojte mu vjerovati."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jer, pojavit će se lažni mesije i lažni proroci i činit će čudesne znakove i čuda da bi zaveli, ako je moguće, čak i Božje izabranike."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pazite! Unaprijed sam vas upozorio."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Stoga, ako vam kažu: ‘Evo, Krist je u pustinji’, ne idite onamo. Ili ako kažu: ‘Evo ga na tajnome mjestu’, nemojte im vjerovati."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jer, dolazak Sina Čovječjega bit će očit poput munje što bljesne na istoku i rasvijetli sve do zapada."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ako se negdje nalazi lešina, ondje se skupljaju lešinari.«"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isusov drugi dolazak - (Mk 13,24-37; Lk 17,23-37; 21,25-36) »Odmah nakon nevolje tih dana, ‘Sunce će se pomračiti, a mjesec više neće sjati. Zvijezde će padati s neba, a nebeska će se tijela potresti.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tada će se na nebu pojaviti znak dolaska Sina Čovječjega. Sva će plemena na Zemlji tada zaplakati i vidjet će Sina Čovječjega kako dolazi na nebeskim oblacima sa silom i velikom slavom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A on će poslati svoje anđele s glasnom trubom i oni će okupiti njegove izabranike sa sve četiri strane svijeta, s jednoga kraja neba do drugoga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Učite iz usporedbe o smokvi. Čim joj grane omekšaju i olistaju, znate da je ljeto blizu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isto tako, kad vidite sve ove događaje, znajte da je blizu vrijeme dolaska Sina Čovječjega."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Istinu vam kažem: sve će se to dogoditi još za života ovoga naraštaja."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nebo i Zemlja će proći, ali moje riječi neće proći."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A o onom danu i satu nitko ništa ne zna, čak ni anđeli na Nebu, ni Sin, nego samo Otac."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kao što je bilo u Noino vrijeme, tako će biti i u vrijeme dolaska Sina Čovječjega."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "U vrijeme prije potopa ljudi su jeli i pili, ženili se i udavali, sve do dana kad je Noa ušao u arku."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I ništa nisu slutili dok potop nije došao i sve ih odnio. Tako će biti i prilikom dolaska Sina Čovječjega."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "U to će vrijeme dvojica raditi u polju. Jedan od njih će se uzeti, a drugi ostaviti."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dvije će žene u mlinu mljeti žito. Jedna od njih će se uzeti, a druga ostaviti."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Zato budite spremni, jer ne znate u koji dan dolazi vaš Gospodin."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I zapamtite ovo: da je vlasnik kuće znao u koje će doba noći doći lopov, ostao bi budan i ne bi dopustio da mu provali u kuću."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zato i vi budite spremni, jer će Sin Čovječji doći kad ga ne očekujete.«"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dobar i zao sluga - (Lk 12,41-48) »Tko je, dakle, onaj vjerni i razboriti sluga kojeg je gospodar postavio nad svim svojim slugama da im daje hranu u pravo vrijeme?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blago onom slugi kojeg njegov gospodar, kada dođe, nađe gdje obavlja svoju dužnost."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Istinu vam kažem: gospodar će toga slugu postaviti da upravlja svim njegovim imanjem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "No ako zli sluga u sebi kaže: ‘Moj se gospodar još dugo neće vratiti’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "pa počne tući druge sluge te jesti i piti s pijancima,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "doći će njegov gospodar u dan i sat kada ga ne očekuje."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Tada će ga njegov gospodar okrutno kazniti i dodijeliti mu mjesto među licemjerima, gdje će biti plač i škrgut zuba.«"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Usporedba o deset djevojaka - »Tada će Kraljevstvo nebesko biti poput deset djevojaka koje su uzele svoje svjetiljke i pošle ususret mladoženji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pet ih je bilo ludih, a pet mudrih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lude su djevojke uzele svoje svjetiljke, ali nisu ponijele ulje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No mudre su, zajedno sa svjetiljkama, uzele i ulje u posudama."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Budući da je mladoženja kasnio, sve su djevojke zadrijemale i zaspale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No u ponoć začuo se glas: ‘Evo mladoženje! Izađite mu u susret!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada su sve djevojke ustale i pripremile svoje svjetiljke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lude su djevojke rekle mudrima: ‘Dajte nam malo vašega ulja, jer nam se gase svjetiljke.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali mudre su im djevojke odgovorile: ‘Ne možemo jer neće biti dovoljno ni za nas ni za vas. Radije otiđite prodavaču i kupite ulje.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dok su išle kupiti ulje, mladoženja je stigao. One djevojke koje su bile spremne, pošle su s njim na svadbenu svečanost, a vrata su se za njima zatvorila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kasnije su stigle i ostale djevojke pa su rekle: ‘Gospodine, Gospodine, otvori nam vrata!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A on im je odgovorio: ‘Istinu vam kažem: ja vas ne poznajem.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stoga, budite spremni, jer ne znate ni dan ni sat kada će doći Sin Čovječji.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Usporedba o povjerenom novcu - (Lk 19,11-27) »Kraljevstvo je nebesko poput čovjeka koji se spremao na put pa je pozvao sluge i predao im svoju imovinu na upravljanje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jednom od njih dao je pet talenata, drugome dva talenta, a trećemu jedan. Svakom je dodijelio prema njegovim sposobnostima, a zatim je otputovao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onaj koji je primio pet talenata odmah je uložio novac te zaradio još pet talenata."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isto tako, onaj koji je primio dva talenta zaradio je još dva."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No onaj koji je primio jedan talenat otišao je, iskopao jamu u zemlji i sakrio gospodarev novac."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nakon mnogo vremena vratio se gospodar i zatražio od slugu da mu polože račun."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pristupio mu je onaj koji je dobio pet talenata te je donio još pet talenata. Rekao je: ‘Gospodaru, povjerio si mi pet talenata, a ja sam, evo, zaradio još pet.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gospodar mu je rekao: ‘Dobro, vjerni i dobri slugo! Bio si pouzdan u malome pa ću te postaviti da upravljaš velikim. Uđi i podijeli radost sa svojim gospodarem!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zatim mu je pristupio onaj koji je dobio dva talenta pa mu rekao: ‘Gospodaru, povjerio si mi dva talenta, a ja sam, evo, zaradio još dva.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gospodar mu je odgovorio: ‘Dobro, vjerni i dobri slugo! Bio si pouzdan u malom pa ću te postaviti da upravljaš velikim. Uđi i podijeli radost sa svojim gospodarem!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada mu je pristupio onaj koji je dobio jedan talenat te mu rekao: ‘Gospodaru, znao sam da si tvrd čovjek i da ubireš gdje nisi posadio i skupljaš gdje nisi posijao."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bojao sam se pa sam otišao i sakrio talenat u zemlju. Evo, uzmi što je tvoje!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gospodar mu je na to odgovorio: ‘Zli i lijeni slugo! Znao si da ubirem gdje nisam posadio i da skupljam gdje nisam posijao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zato si trebao odnijeti moj novac u banku pa bih, kada dođem, uzeo svoje zajedno s kamatama."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zato mu oduzmite talenat i dajte ga onomu koji ima deset talenata!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer, svakomu tko ima dat će se još, pa će imati u izobilju, a svakomu tko nema, oduzet će se i ono što ima."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Stoga, bacite ovoga beskorisnog slugu u tamu, gdje će biti plač i škrgut zuba!’«"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sud svih naroda - »Kad Sin Čovječji dođe u svojoj slavi, sa svim svojim anđelima, sjest će na svoje slavno prijestolje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tada će se pred njim okupiti svi narodi i on će razdvojiti jedne od drugih, kao što pastir razdvaja ovce od jaraca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ovce će postaviti sa svoje desne strane, a jarce s lijeve."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tada će kralj reći onima s desne strane: ‘Dođite, vi blagoslovljeni od moga Oca, i primite u nasljedstvo Kraljevstvo pripremljeno za vas od postanka svijeta!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "To je vaša nagrada, jer bio sam gladan, a vi ste me nahranili; bio sam žedan, a vi ste me napojili; bio sam stranac, a vi ste me ugostili;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "bio sam gol, a vi ste me obukli; bio sam bolestan, a vi ste se brinuli za mene; bio sam u zatvoru, a vi ste me posjetili.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tada će mu pravednici reći: ‘Gospodine, kad smo te to vidjeli gladnoga i nahranili te, ili žednoga i dali ti piti?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kad smo te vidjeli kao stranca i ugostili te, ili bez odjeće i obukli te?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I kad smo te to vidjeli bolesnoga, ili u zatvoru, i posjetili te?’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A kralj će im odgovoriti: ‘Istinu vam kažem: kad god ste učinili nešto za jednoga od ove moje najmanje braće, za mene ste učinili!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Zatim će kralj reći i onima sa svoje lijeve strane: ‘Idite od mene, vi prokleti, u vječni plamen koji je pripremljen za đavla i njegove anđele!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jer, bio sam gladan, a niste me nahranili; bio sam žedan, a niste mi dali piti;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "bio sam stranac, a niste me primili u svoj dom; bio sam bez odjeće, a niste me odjenuli; bio sam bolestan i u zatvoru, a niste me posjetili.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tada će mu i oni reći: ‘Gospodine, kad smo te to vidjeli gladnog ili žednog, ili kao stranca, ili bez odjeće, ili bolesnog, ili u zatvoru, pa ti nismo pomogli?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A on će im odgovoriti: ‘Istinu vam kažem: kad god niste nešto učinili za jednoga od ovih najmanjih, niste učinili ni za mene.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Takvi će otići u vječnu muku, a pravednici u vječni život.«"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zavjera protiv Isusa - (Mk 14,1-2; Lk 22,1-2; Iv 11,47-53) Nakon što je Isus sve to izgovorio, obratio se učenicima:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Znate da je za dva dana Pasha i Sin Čovječji bit će predan da ga razapnu.«"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U to su se doba svećenički poglavari i narodni starješine okupili u palači vrhovnoga svećenika, po imenu Kaifa,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "te su se dogovorili da Isusa na prevaru uhvate i ubiju."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No rekli su: »Ne smijemo to učiniti tijekom blagdana, da se narod ne bi pobunio.«"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Djelo ljubavi jedne žene - (Mk 14,3-9; Iv 12,1-8) Isus je boravio u Betaniji, u kući gubavca Šimuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I dok je bio za stolom, pristupila mu je neka žena s alabastrenom posudom punom skupocjenog mirisa te ga izlila na njegovu glavu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad su to vidjeli učenici, razljutili su se i rekli: »Čemu takvo rasipanje?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Miris se mogao skupo prodati, a novac dati siromašnima.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isus je znao o čemu govore pa im je rekao: »Zašto zamjerate ovoj ženi? Ona mi je iskazala djelo ljubavi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer, siromašne ćete uvijek imati pokraj sebe, a mene nećete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad je izlila ovaj miris na moje tijelo, učinila je to kao pripremu za moj ukop."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Istinu vam kažem: gdje god se ova Radosna vijest bude objavljivala po svijetu, spominjat će se i ovo što je ona učinila—kao sjećanje na nju.«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judina izdaja - (Mk 14,10-11; Lk 22,3-6) Tada je jedan od Dvanaestorice, zvan Juda Iskariotski, otišao svećeničkim poglavarima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Upitao ih je: »Što ćete mi dati ako vam predam Isusa?« A oni su mu izbrojali trideset srebrnjaka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Od toga je trenutka Juda tražio povoljnu priliku da im preda Isusa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Priprema pashalne večere - (Mk 14,12-16; Lk 22,7-13) Prvog su dana Blagdana beskvasnih kruhova učenici pristupili Isusu i upitali ga: »Gdje želiš da ti pripremimo pashalnu večeru?«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A on im je odgovorio: »Idite u grad k tomu i tomu pa mu recite: ‘Učitelj kaže: Bliži se zakazano vrijeme. Proslavit ću Pashu sa svojim učenicima u tvojoj kući.’«"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Učenici su učinili kako im je Isus naredio te su pripremili pashalnu večeru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Posljednja večera - (Mk 14,17-26; Lk 22,14-23; Iv 13,21-30; 1 Kor 11,23-25) Kad je došla večer, Isus je bio za stolom s dvanaestoricom učenika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dok su jeli, rekao je: »Istinu vam kažem: jedan od vas će me izdati.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oni su se jako rastužili pa su ga jedan po jedan pitali: »Da nisam ja, Gospodine?«"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A on je odgovorio: »Onaj koji umoči svoju ruku sa mnom u zdjelu—taj će me izdati."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sin Čovječji otići će kao što je o njemu pisano, ali teško onomu tko izda Sina Čovječjega. Bilo bi mu bolje da se nije niti rodio.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Juda, koji ga je namjeravao izdati, upitao je: »Da nisam ja, Učitelju?« Isus mu je odgovorio: »Ti kažeš.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dok su jeli, Isus je uzeo kruh, blagoslovio ga i razlomio te dao svojim učenicima govoreći: »Uzmite i jedite! Ovo je moje tijelo.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Onda je uzeo čašu, zahvalio Bogu pa je dao učenicima govoreći:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Pijte iz nje svi, jer ovo je moja krv koja utemeljuje novi Savez i prolijeva se za mnoge, za oproštenje njihovih grijeha."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I kažem vam da više neću piti od ovoga trsovog roda do onoga dana kad ga budem, novoga, pio s vama u Kraljevstvu svog Oca.«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zatim su otpjevali hvalospjev Bogu te se zaputili na Maslinsku goru."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Učenici napuštaju Isusa - (Mk 14,27-31; Lk 22,31-34; Iv 13,36-38) Tada im je Isus rekao: »Svi ćete se vi još noćas zbog mene pokolebati jer je pisano: ‘Ubit ću pastira i ovce će se iz stada razbježati.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ali kad ustanem od mrtvih, ići ću pred vama u Galileju.«"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tada mu reče Petar: »Ako se drugi zbog tebe i pokolebaju, ja neću nikad!«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Isus mu je na to odgovorio: »Istinu ti kažem: još noćas, prije negoli pijetao zapjeva, zatajit ćeš me tri puta.«"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»Čak i kad bih morao umrijeti s tobom, nikada te se ne bih odrekao«, odgovorio je Petar. Tako su rekli i svi ostali učenici."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Isusova molitva uoči muke - (Mk 14,32-42; Lk 22,39-46) Zatim je Isus otišao s učenicima u mjesto zvano Getsemani pa im rekao: »Sjednite, dok ja odem onamo moliti.«"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sa sobom je poveo Petra i obojicu Zebedejevih sinova. No obuzela ga je tuga i tjeskoba"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "pa im je rekao: »Moja je duša nasmrt žalosna. Ostanite ovdje i bdijte sa mnom!«"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Otišao je malo dalje od njih, pao licem na zemlju i počeo moliti, govoreći: »Oče moj, ako je moguće, neka me mimoiđe ova čaša! No neka ne bude kako ja hoću, nego kako ti hoćeš.«"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tada se vratio učenicima i našao ih kako spavaju pa je rekao Petru: »Tako, niste mogli ostati budni sa mnom ni jedan sat!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Bdijte i molite, da ne padnete u iskušenje! Vaš duh želi činiti što je dobro, ali tijelo je slabo.«"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ponovo je otišao od njih i molio govoreći: »Oče moj, ako nije moguće da me mimoiđe ova čaša, neka se izvrši tvoja volja!«"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zatim se vratio i opet ih je našao kako spavaju. Oči su im se same sklapale."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ostavio ih je i ponovo otišao pa je molio i treći put istim riječima."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Zatim je otišao učenicima i rekao im: »Zar još uvijek spavate i odmarate? Evo, došlo je vrijeme kada će Sin Čovječji biti predan u ruke grešnika."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ustanite! Idemo! Evo, ovdje je onaj koji će me izdati!«"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Isusovo uhićenje - (Mk 14,43-50; Lk 22,47-53; Iv 18,3-12) Dok je Isus još govorio, došao je Juda, jedan od Dvanaestorice. S njim je bilo silno mnoštvo, naoružano mačevima i toljagama, koje su poslali svećenički poglavari i narodni starješine."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Isusov je izdajnik s njima dogovorio znak. Rekao im je: »Koga poljubim, taj je. Njega uhvatite!«"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I odmah je pristupio Isusu te mu rekao: »Zdravo, Učitelju!« i poljubio ga."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A Isus mu je rekao: »Prijatelju, učini to radi čega si došao!« Ljudi su tada prišli Isusu, zgrabili ga i uhitili."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "A jedan od onih koji su bili s Isusom posegnuo je za svojim mačem, izvukao ga, udario njime slugu vrhovnoga svećenika i odrezao mu uho."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "No Isus mu je rekao: »Vrati svoj mač u korice, jer svi koji se mača hvataju, od mača i pogibaju."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Zar ne shvaćaš da mogu zamoliti svoga Oca i on bi mi odmah poslao više od dvanaest vojski anđela?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ali kako bi se onda ispunila Sveta pisma, koja kažu da tako mora biti?«"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Zatim se obratio mnoštvu: »Zar ste došli da me uhvatite s mačevima i toljagama, kao da sam lopov? Svaki sam dan sjedio u Hramu i poučavao, a niste me uhvatili."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "No ovo se sve dogodilo da se ispuni ono što su pisali proroci.« Tada su ga svi učenici napustili i pobjegli."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Isus pred židovskim vođama - (Mk 14,53-65; Lk 22,54-55.63-71; Iv 18,13-14.19-24) Oni koji su uhvatili Isusa odveli su ga k vrhovnom svećeniku Kaifi, kod kojeg su se okupili učitelji Zakona i starješine."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Petar je iz daljine slijedio Isusa sve do dvorišta vrhovnoga svećenika pa je ušao i sjeo sa stražarima da vidi što će se dogoditi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Svećenički poglavari i cijelo Veliko vijeće tražili su lažni dokaz protiv Isusa kako bi ga mogli ubiti."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Iako su došli mnogi lažni svjedoci, nisu ga pronašli. Napokon su došla dvojica"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "pa su rekla: »Ovaj je rekao: ‘Mogu srušiti Božji Hram i za tri dana ponovo ga sagraditi.’«"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Tada je ustao vrhovni svećenik i upitao Isusa: »Zar nećeš ništa odgovoriti? Što to ovi svjedoče protiv tebe?«"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "No Isus je šutio. Onda mu je vrhovni svećenik rekao: »Zaklinjem te živim Bogom da nam kažeš jesi li ti Krist, Božji Sin?«"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "A Isus mu je rekao: »Ti tako kažeš. I još vam kažem da ćete nakon ovoga vidjeti Sina Čovječjega kako sjedi zdesna Bogu i dolazi na nebeskim oblacima.«"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Tada je vrhovni svećenik razderao svoju odjeću i rekao: »Uvrijedio je Boga! Što nam još trebaju svjedoci? Evo, upravo ste čuli uvredu!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Što mislite?« A oni su odgovorili: »Zaslužio je smrt!«"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Onda su mu pljuvali u lice i udarali ga šakama. A drugi su ga pljuskali,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "govoreći: »Pokaži da si prorok, Kriste. Reci tko te udario?«"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Petar se odriče Isusa - (Mk 14,66-72; Lk 22,56-62; Iv 18,15-18.25-27) A Petar je sjedio vani, u dvorištu. Prišla mu je jedna sluškinja i rekla: »I ti si bio s Isusom Galilejcem!«"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "No on je to pred svima zanijekao. Rekao je: »Ne znam što govoriš.«"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Zatim je otišao prema ulazu, gdje ga je opazila druga sluškinja koja je rekla onima oko sebe: »Ovaj je bio s Isusom iz Nazareta.«"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Petar je to opet zanijekao, zaklinjući se: »Kunem se da ne poznajem toga čovjeka!«"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Malo kasnije, pristupili su Petru oni koji su ondje stajali te mu rekli: »Ti zaista jesi jedan od njih. Tvoj te govor odaje.«"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "A on se počeo zaklinjati: »Kunem se da ne poznajem toga čovjeka.« I tada se oglasio pijetao."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Petar se tada sjetio Isusovih riječi: »Prije nego što se pijetao oglasi, triput ćeš me se odreći.« Izašao je i gorko zaplakao."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus je predan Pilatu - (Mk 15,1; Lk 23,1-2; Iv 18,28-32) Rano ujutro svi svećenički poglavari i narodni starješine dogovorili su se da ubiju Isusa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zatim su ga svezali, odveli i predali upravitelju Pilatu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judino samoubojstvo - (Dj 1,18-19) Kad je Juda, koji ga je izdao, vidio da je Isus osuđen, požalio je zbog onoga što je učinio pa je svećeničkim poglavarima i starješinama vratio trideset srebrnjaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rekao je: »Pogriješio sam što sam predao nevinog čovjeka, da ga ubiju.« No oni su rekli: »Što se to nas tiče? To je tvoja stvar!«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada je Juda bacio srebrnjake u Hram, otišao i objesio se."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Svećenički su poglavari uzeli srebrnjake i rekli: »Protivi se našem Zakonu da ih stavimo u hramsku blagajnu jer su plaća za krv.«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stoga su odlučili kupiti za njih lončarevu njivu da bude groblje za strance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Njiva je do danas poznata kao Krvava njiva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako se ispunilo što je rekao prorok Jeremija: »Uzeli su trideset srebrnjaka. Toliko su Izraelci odlučili platiti za njegov život."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I tim su novcem kupili lončarevu njivu, kao što im je Gospodin naredio.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pilat ispituje Isusa - (Mk 15,1-5; Lk 23,1-5; Iv 18,33-38) U međuvremenu, Isusa su doveli pred upravitelja i on ga je upitao: »Jesi li ti kralj Židova?« Isus je rekao: »Ti tako kažeš.«"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A dok su ga svećenički poglavari i starješine optuživali, ništa nije odgovarao."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada ga je Pilat upitao: »Zar ne čuješ što sve protiv tebe svjedoče?«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No Isus mu nije odgovorio ni na jedno pitanje pa se Pilat jako čudio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Baraba oslobođen umjesto Isusa - (Mk 15,6-15; Lk 23,13-25; Iv 18,39–19,16) Upravitelj je običavao svakoga blagdana pustiti narodu jednoga zatvorenika po njihovoj želji."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U to su vrijeme imali zloglasnoga zatvorenika zvanog Baraba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad se narod okupio, Pilat je upitao: »Koga želite da vam oslobodim: Barabu ili Isusa koji se zove Krist?«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pilat je, naime, znao da su mu Isusa predali iz zavisti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dok je Pilat sjedio na sudačkoj stolici, njegova mu je žena poručila: »Nemoj učiniti ništa protiv toga nevinog čovjeka. Cijeli sam dan uznemirena zbog sna koji sam sanjala o njemu.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No svećenički poglavari i starješine nagovorili su narod da od Pilata zatraži da pusti Barabu, a Isusa da pogubi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tada ih je upravitelj upitao: »Kojega od ove dvojice želite da vam oslobodim?« Odgovorili su: »Barabu!«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilat ih je upitao: »Što da onda učinim s Isusom zvanim Krist?« »Neka se razapne!« svi su odgovorili."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pilat je upitao: »Zašto? Kakav je zločin počinio?« A oni su još glasnije vikali: »Razapni ga!«"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kako je Pilat vidio da time ništa ne postiže i da nastaje sve veći metež, uzeo je vode i pred narodom oprao ruke, rekavši: »Nevin sam za smrt ovog pravednika. Odgovornost pada na vas.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A sav je narod odgovorio: »Njegova smrt neka padne na nas i na našu djecu!«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pilat im je tada oslobodio Barabu, a Isusa je izbičevao i zatim predao da ga razapnu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isusa izruguju - (Mk 15,16-20; Iv 19,2-3) Onda su upraviteljevi vojnici odveli Isusa u upraviteljevu palaču i oko njega okupili cijelu skupinu vojnika."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zatim su ga svukli i prebacili na njega grimizni ogrtač."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ispleli su krunu od trnja i stavili mu je na glavu, a u desnu su mu ruku stavili trsku. Kleknuli su pred njega i rugali mu se govoreći: »Živio kralj Židova!«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zatim su pljuvali po njemu i udarali ga trskom po glavi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad su mu se prestali izrugivati, uzeli su s njega ogrtač i obukli mu njegovu odjeću te ga odveli da ga razapnu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isusa razapinju na križ - (Mk 15,21-32; Lk 23,26-43; Iv 19,17-27) Dok su izlazili iz grada, naišli su na nekog čovjeka iz Cirene koji se zvao Šimun te su ga prisilili da nosi Isusov križ."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kad su došli do mjesta zvanoga Golgota, što znači Lubanja,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "dali su Isusu da pije vino pomiješano sa žuči. No kad ga je okusio, nije htio piti."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tada su ga razapeli i bacanjem kocke razdijelili njegovu odjeću među sobom."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zatim su ondje sjeli i čuvali ga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iznad glave su mu stavili natpis na kojem je bila napisana njegova optužba: »Ovo je Isus, kralj Židova.«"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zajedno s njim razapeli su i dvojicu razbojnika—jednoga s njegove desne strane, a drugoga s lijeve."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Prolaznici su ga vrijeđali. Mahali su glavama"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "i govorili: »Ti, koji si rekao da možeš srušiti Hram i za tri dana ponovo ga sagraditi, spasi samoga sebe! Ako si Božji Sin, siđi s križa!«"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Slično su mu se rugali i svećenički poglavari, zajedno s učiteljima Zakona i starješinama. Govorili su:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "»Spasio je druge, ali ne može spasiti samog sebe. On je kralj Izraela pa neka sada siđe s križa i mi ćemo mu povjerovati."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Uzda se u Boga, pa neka ga on spasi, ako želi. Ta sam je rekao: ‘Ja sam Božji Sin.’«"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Na isti su ga način vrijeđali i razbojnici koji su s njim bili razapeti."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Isusova smrt - (Mk 15,33-41; Lk 23,44-49; Iv 19,28-30) Od podneva pa do tri sata po cijeloj je zemlji zavladala tama."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Oko tri sata Isus je povikao jakim glasom: »Eli, Eli! Lema sabahthani?«, što znači: »Bože moj, Bože moj! Zašto si me ostavio?«"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "To su čuli neki koji su ondje stajali pa su rekli: »Zove Iliju.«"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jedan od njih odmah je otrčao, uzeo spužvu, natopio je octom te je stavio na štap i ponudio Isusu da pije."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A ostali su govorili: »Stani da vidimo hoće li doći Ilija da ga spasi.«"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Isus je još jednom povikao jakim glasom, a potom je izdahnuo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Istoga se trena zastor u Hramu razderao popola, od vrha do dna. Zemlja se potresla, a stijene su se raspucale."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Grobovi su se otvorili i uskrsla su tijela mnogih umrlih Božjih ljudi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nakon Isusovog uskrsnuća izašli su iz grobova i otišli u Sveti Grad te se pokazali mnogima."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kad su časnik i oni koji su s njim čuvali Isusa vidjeli potres i ostale događaje, jako su se prestrašili i rekli: »Ovaj je zaista bio Božji Sin!«"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Tamo su bile i mnoge žene koje su sve to izdaleka promatrale. Pratile su Isusa još iz Galileje i služile mu."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Među njima su bile Marija Magdalena, Marija, majka Jakovljeva i Josipova te majka Zebedejevih sinova."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Isusov ukop - (Mk 15,42-47; Lk 23,50-56; Iv 19,38-42) Kad se spustila večer, došao je neki bogati čovjek iz Arimateje po imenu Josip. I on je bio Isusov učenik."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Otišao je k Pilatu i zatražio Isusovo tijelo. Pilat je naredio da mu predaju tijelo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Josip je uzeo tijelo i zamotao ga u novo platno."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Položio ga je u sasvim novu grobnicu koju je za sebe bio isklesao u stijeni. Zatim je ulaz zatvorio velikim kamenom i otišao."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "A Marija Magdalena i druga Marija sjedile su preko puta groba."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Sutradan, nakon Dana pripreme, otišli su svećenički poglavari i farizeji k Pilatu."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Rekli su mu: »Gospodine, sjetili smo se da je onaj varalica još za života rekao: ‘Za tri dana ustat ću od mrtvih.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Zato naredi da se grob dobro čuva sve do trećeg dana, da ne bi došli njegovi učenici i ukrali tijelo, pa onda rekli narodu: ‘Ustao je od mrtvih.’ Tako bi ta posljednja prevara bila gora od prve.«"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "A Pilat im je rekao: »Evo vam straže pa idite i osigurajte grob kako znate!«"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Oni su otišli i osigurali grob. Zapečatili su kamen i postavili stražu."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isusovo uskrsnuće - (Mk 16,1-8; Lk 24,1-12; Iv 20,1-10) Nakon šabata, u zoru prvoga dana u tjednu, došle su Marija Magdalena i druga Marija pogledati grob."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I odjednom je nastao snažan potres jer je Gospodinov anđeo sišao s neba. Prišao je grobu i maknuo kamen s ulaza te sjeo na njega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lice mu je bilo sjajno poput munje, a odjeća mu je bila bijela kao snijeg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stražari su se tresli i zamrli od straha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anđeo je rekao ženama: »Ne bojte se! Znam da tražite Isusa kojeg su razapeli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali on nije ovdje! Uskrsnuo je, baš kao što je i rekao. Dođite vidjeti mjesto gdje je ležao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zatim brzo idite i recite njegovim učenicima: ‘Ustao je od mrtvih i sada ide pred vama u Galileju. Tamo ćete ga vidjeti.’ Zapamtite što sam vam rekao!«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Žene su brzo napustile grob te su uplašene, ali i radosne, otrčale javiti to Isusovim učenicima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iznenada im je u susret došao Isus te im rekao: »Zdravo!« One su mu prišle, uhvatile ga za noge i poklonile mu se."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada im je Isus rekao: »Nemojte se bojati! Idite i recite mojoj braći neka idu u Galileju. Ondje će me vidjeti.«"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Izvještaj židovskim vođama - Dok su žene bile na putu, neki od stražara otišli su u grad te ispričali svećeničkim poglavarima sve što se dogodilo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ovi su se sastali sa starješinama i odlučili vojnicima dati mnogo novca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rekli su im: »Kažite da su Isusovi učenici došli noću i da su ukrali njegovo tijelo dok ste spavali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako upravitelj čuje za ovo, mi ćemo ga već uvjeriti u suprotno i nećete imati nikakvih neprilika.«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vojnici su uzeli novac i učinili kako im je rečeno. Tako se ova priča proširila među Židovima, i to traje do dana današnjega."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isus se ukazuje učenicima - (Mk 16,14-18; Lk 24,36-49; Iv 20,19-23; Dj 1,6-8) Jedanaestorica je učenika otišla u Galileju, na brdo na koje im je Isus rekao da idu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad su ugledali Isusa, poklonili su mu se. No neki su sumnjali da je to on."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada im je Isus prišao i rekao: »Dana mi je sva vlast na Nebu i na Zemlji."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zato idite i učinite sve narode mojim učenicima, krsteći ih u ime Oca, Sina i Svetog Duha"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "i učite ih da vrše sve što sam vam zapovjedio. Ja sam s vama uvijek, sve do svršetka svijeta.«"
                }
            }
        }
    }
}