{
    "version": "shp",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Od Pavla i Timoteja, slugu Isusa Krista. Svim Božjim svetima u Isusu Kristu, koji žive u Filipima, svim vašim starješinama i posebnim službenicima."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neka milost i mir od Boga, našega Oca, i našega Gospodina Isusa Krista, budu s vama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pavlova molitva - Zahvaljujem svom Bogu svaki put kad vas se sjetim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uvijek i u svakoj molitvi s radošću molim za vas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zahvaljujem Bogu na pomoći koju ste mi pružili—od prvog dana do sada—u širenju Radosne vijesti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bog je u vama počeo činiti dobra djela i tako će i nastaviti sve do dana dolaska Isusa Krista, kad njegovo djelo u vama bude dovršeno. U to sam posve siguran."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sve vas nosim u srcu, stoga je i ispravno što o vama mislim sve ovo. Vi sa mnom dijelite milost koju mi je dao Bog, kako u zatvoru tako i u obrani te dokazivanju Radosne vijesti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bog mi je svjedok da čeznem za svima vama ljubavlju Isusa Krista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ovo molim za vas: da vaša ljubav sve više raste; da je prati potpuna spoznaja i dubok uvid,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kako biste mogli razaznati dobro od zla i izabrati najbolje, da budete čisti i besprijekorni na dan Kristovog dolaska."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I da Isus Krist u vama proizvede plod—pravedan život, koji će biti na slavu i hvalu Bogu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pavlove nevolje - Braćo i sestre, želim da znate da je ovo što mi se dogodilo zapravo pospješilo napredovanje Radosne vijesti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Očito je da sam u zatvoru zbog vjere u Krista, a to sada znaju i svi stražari, kao i ostali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uz to, većina braće i sestara u Gospodinu ohrabrena je mojim zatočeništvom i usuđuje se sve više bez straha govoriti poruku o Kristu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Istina je da neki propovijedaju Krista iz zavisti i zbog nadmetanja, a drugi iz dobre volje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oni koji su potaknuti ljubavlju, propovijedaju jer znaju da sam ovamo postavljen da branim Radosnu vijest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No ostali propovijedaju Krista iz sebičnih pobuda, neiskreno, jer misle da će mi tako prouzročiti nevolje dok sam u zatvoru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No nije važno. Važno je to da se, bilo ovako ili onako, bilo s lošim ili dobrim pobudama, propovijeda o Kristu. Tome se veselim i veselit ću se."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Znam da ću iz ovih nevolja biti izbavljen jer vi molite za mene, a Duh Isusa Krista daje mi snagu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Moja iskrena želja i nada je da se neću ni u kojem slučaju posramiti, nego da ću imati dostatnu hrabrost da sada, kao i uvijek, pokažem Kristovu uzvišenost u svom životu ovdje na Zemlji, bez obzira na to hoću li živjeti ili umrijeti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Za mene je živjeti Krist, a umrijeti dobitak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No nastaviti živjeti u tijelu za mene znači raditi za Gospodina. Stoga, ne znam što izabrati."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Težak je to izbor. Želim otići i biti s Kristom jer bi to bilo mnogo, mnogo bolje,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ali moj ostanak ovdje u tijelu potrebniji je radi vaše dobrobiti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Budući da sam u to uvjeren, znam da ću ostati i dalje sa svima vama te vam pomoći da napredujete i radujete se u vjeri."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tako ćete imati još više razloga da se ponosite mnome u Isusu Kristu kad ponovo budem s vama."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samo živite dostojno Kristove Radosne vijesti. Onda ću—bilo da dođem i vidim vas ili da sam odsutan—čuti o vama dobre vijesti, kako ste postojani u jednom duhu i kako se borite kao jedan za vjeru koju sadrži Radosna vijest."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Čut ću da vas ni na koji način nisu zastrašili oni koji vam se suprotstavljaju. To je njima očiti dokaz da će biti uništeni, a vi spašeni. I taj je dokaz od Boga."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer, vi ste dobili tu čast, ne samo da vjerujete u Krista nego i da trpite za njega."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Uključeni ste u istu borbu za koju znate da sam i ja vodio i za koju čujete da je i sada vodim."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jedinstvo i briga za bližnje - Ako imate ohrabrenje u zajedništvu s Kristom, ako imate utjehu u njegovoj ljubavi, ako imate zajedništvo s Duhom, nježnost i suosjećajnost,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "učinite da moja radost bude potpuna—imajte istu misao i budite ujedinjeni u ljubavi jedni prema drugima, međusobno se slažite i stremite istome cilju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne činite ništa iz sebičnosti ni iz ponosa. Nego, u poniznosti, smatrajte jedan drugoga boljim od sebe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neka nitko ne gleda samo vlastitu korist nego i korist drugih."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Razmišljajte i živite onako kako je razmišljao i živio Isus Krist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Krist je po svojoj prirodi bio Bog. Bio je jednak Bogu. No nije smatrao da tu jednakost s Bogom mora zadržati,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nego se odrekao svega. Uzeo je narav sluge i postao sličan ljudima. Postao je čovjek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ponizio se i ostao poslušan sve do smrti, i to smrti na križu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato ga je Bog uzdignuo na najviše mjesto i dao mu ime koje je iznad svakoga drugog imena,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kako bi se sva bića poklonila Isusovom imenu —ona na Nebu, ona na Zemlji i ona pod zemljom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I kako bi svatko priznao, na slavu Boga Oca: Isus Krist je Gospodin!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ustrajte u spasenju - Dragi moji prijatelji, uvijek ste me slušali dok sam bio s vama. Zato sada, kad nisam s vama, budite još poslušniji i s ozbiljnošću i strahopoštovanjem prema Bogu ustrajte živjeti tako da napredujete u svojem spasenju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bog u vama stvara želju da činite ono što je njemu po volji i daje vam snagu za to."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Činite sve bez prigovora i raspravljanja,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "da budete nedužni i čisti—Božja besprijekorna djeca usred zlih, izopačenih ljudi. Vi sjajite među njima poput zvijezda u svemiru."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vi im pružate poruku koja donosi život, da se na dan Kristovog dolaska ponosim vama, kad vidim da nisam uzalud trčao i da se nisam uzalud trudio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pa čak i ako se moj život mora izliti kao žrtva za vašu vjeru, veselim se i dijelim svoju radost s vama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isto tako i vi budite sretni i dijelite svoju radost sa mnom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Timotej i Epafrodit - Ako bude Božja volja, nadam se da ću vam uskoro poslati Timoteja kako bih se ohrabrio vijestima o vama."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nemam drugog istomišljenika koji iskreno brine za vas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svi drugi traže samo svoju korist, a ne korist Isusa Krista."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A vi znate da se on dokazao i da je radio sa mnom u širenju Radosne vijesti te mi služio kao što sin služi ocu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zato se nadam da ću vam ga poslati čim saznam što će biti sa mnom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vjerujem da ću, uz Gospodinovu pomoć, i sâm uskoro doći."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Smatram potrebnim poslati vam Epafrodita, svoga brata, suradnika i suborca u vjeri, kojeg ste poslali da mi pomogne u potrebama,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "jer on čezne biti sa svima vama. Zabrinuo se jer ste čuli da se razbolio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Uistinu je bio bolestan, na rubu smrti, ali Bog mu je bio milostiv—i ne samo njemu nego i meni—kako se ne bih još više žalostio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zato ga želim što prije poslati da se možete ponovo radovati kad ga vidite, a ja ću se prestati brinuti za vas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Primite ga, dakle, u Gospodinu, sa svom radošću, poštujući takve ljude."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "On je umalo umro u radu za Krista. Izložio se smrtnoj opasnosti kako bi nadopunio što je nedostajalo pomoći koju ste mi poslali."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krist—najdragocjeniji od svega - Dakle, braćo moja i sestre, radujte se u zajedništvu s Gospodinom. Meni nije teško pisati iste stvari, a vama će pomoći da budete sigurniji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Čuvajte se »pasa«, onih koji čine zlo. Čuvajte se onih što traže obrezanje tijela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer, mi smo istinski obrezani. Mi, koji štujemo Boga po njegovom Duhu i ponosimo se jedino Isusom Kristom, i ne pouzdajemo se u sebe i u ono što možemo učiniti svojim snagama."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iako ja sâm imam razloga vjerovati u sebe, ipak u sebe ne vjerujem. Ako netko misli da ima razloga vjerovati u sebe, taj mora znati da ja imam još više razloga vjerovati u sebe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obrezan sam osmoga dana nakon rođenja. Potječem iz izraelskog naroda, iz Benjaminovog plemena. Hebrej sam od hebrejskih roditelja. Što se tiče Zakona, farizej sam. Po pravednosti u Zakonu—besprijekoran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bio sam u tolikom vjerskom zanosu da sam progonio Crkvu. Nitko mi ne može prigovoriti da nisam potpuno izvršavao Zakon i prema njemu bio pravedan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada je to u mojim očima imalo vrijednost, a sada, radi Krista, smatram to bezvrijednim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I ne samo to, nego smatram da je sve bezvrijedno u usporedbi s najvećom vrijednošću, spoznajom Isusa, moga Gospodina. Sve sam ostavio radi Krista. Sve što sam smatrao važnim smatram smećem, samo da dobijem Krista"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "i da pripadam njemu—ne pravednošću koju mogu proizvesti držeći Zakon, nego pravednošću koja dolazi od Boga, po vjeri u Krista. Bog me čini pravednim kroz vjeru u Krista."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sve što želim je poznavati Krista i iskusiti snagu koja ga je podigla iz mrtvih. Želim imati udjela u njegovim patnjama i postati jedno s njim, čak i u njegovoj smrti,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kako bih postigao uskrsnuće od mrtvih."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ustrajno do cilja - Još to nisam postigao i nisam još postao savršen, ali ustrajno nastojim osvojiti taj cilj jer je Krist osvojio mene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Braćo i sestre, ne smatram da sam osvojio cilj, ali jedno neprestano radim: zaboravljam ono što je iza mene i naprežem se prema onome ispred mene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Trčim prema cilju da osvojim nagradu za koju nas je Bog odozgo pozvao u Isusu Kristu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Svi mi, koji smo zreli, tako razmišljamo. A ako u nečemu razmišljate drukčije, Bog će vam to razjasniti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samo nastavimo slijediti istu istinu koju smo već naučili."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Braćo i sestre, nastojte živjeti poput mene. Učite, pozorno promatrajući one koji žive onako kako smo vam pokazali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer, kao što sam vam već mnogo puta rekao, a i sada plačući ponavljam, mnogi se ponašaju kao neprijatelji Kristovoga križa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Njihov ih način života osuđuje na uništenje; bog im je njihov želudac i ponose se onim čega bi se trebalo stidjeti. Misle samo na zemaljske stvari,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a naša je domovina na Nebu. Odatle i očekujemo Spasitelja, Gospodina Isusa Krista."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On će promijeniti naša slaba tijela i učiniti ih sličnima svome slavnom tijelu, snagom kojom sve može podvrgnuti sebi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Završne upute - Zato, draga moja braćo i sestre za kojima čeznem, moja radosti i kruno, čvrsto stojte u Gospodinu, kako sam vam rekao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zapovijedam Evodiji i Sintihi da budu složne u Gospodinu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Molim i tebe, moj vjerni suradniče, pomozi tim ženama. One su se sa mnom borile u širenju Radosne vijesti, zajedno s Klementom i ostalim mojim suradnicima. Njihova su imena upisana u Knjigu života."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uvijek se radujte u Gospodinu!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Reći ću ponovo: radujte se! Neka vaša blagost bude poznata svim ljudima. Gospodin je blizu!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne brinite se tjeskobno ni za što, već molite i tražite od Boga sve što vam treba. A kad molite, uvijek i zahvaljujte,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "i Božji mir, koji je iznad svakog ljudskog razmišljanja, čuvat će vaša srca i vaše misli u Isusu Kristu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na kraju, braćo i sestre, ispunite svoje misli onim što je istinito, što je plemenito, pravedno, čisto, ljubazno i hvale vrijedno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sve što ste naučili i primili, sve što ste čuli i vidjeli da ja radim, nastavite i vi raditi. I Bog, izvor mira, bit će s vama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zahvale - Bio sam vrlo sretan u Gospodinu jer ste ponovo pokazali svoju brigu za mene. Naravno, uvijek ste se brinuli za mene, ali niste to imali prilike pokazati."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne govorim vam to natjeran oskudicom, jer sam naučio biti zadovoljan u svim situacijama."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Znam živjeti i u oskudici i u obilju. U svako doba i u svim okolnostima naučio sam kako biti sit i kako biti gladan, obilovati i oskudijevati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sve mogu u Kristu zbog snage koju mi daje."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bilo kako bilo, dobro ste učinili što ste sudjelovali u mojoj nevolji."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vi, Filipljani, i sami znate da ste u ranim danima propovijedanja Radosne vijesti, kad sam napustio Makedoniju, bili jedina crkva koja mi je pružila pomoć."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nekoliko ste mi puta poslali što mi je trebalo dok sam bio u Solunu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne priželjkujem ja vaše darove, nego priželjkujem da vi primite nagradu za svoje davanje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Svega imam dovoljno i još mi pretječe otkako sam od Epafrodita primio dar koji ste poslali—prihvatljivu žrtvu, slatkog mirisa, ugodnu Bogu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A moj će Bog kroz Isusa Krista ispuniti svaku vašu potrebu prema svom raskošnome bogatstvu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Našem Bogu i Ocu slava zauvijek. Amen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pozdravite sve Božje ljude u Isusu Kristu. Braća, koja su sa mnom, pozdravljaju vas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pozdravljaju vas svi Božji ljudi, posebno oni iz carske palače."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Neka milost našega Gospodina Isusa Krista bude sa svima vama!"
                }
            }
        }
    }
}