{
    "version": "POG",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Był niektóry mąż z Ramataim Sofim, z góry Efraim, któremu było imię Elkana, syn Jerohama, syna Elihu, syna Tuhu, syna Suf, Efratejczyka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ten miał dwie żony, imię jednaj Anna, a imię drugiej Fenenna; i miała Fenenna dziatki, ale Anna nie miała dziatek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I chadzał on mąż z miasta swego na każdy rok, aby chwałę dawał i ofiarował Panu zastępów w Sylo, gdzie byli dwaj synowie Heli, Ofni i Finees, kapłani Pańscy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy przyszedł dzień, którego sprawował ofiary Elkana, dał Fenennie, żonie swej, i wszystkim synom jej, i córkom jej, cząstki;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale Annie dał jednę część wyborną; bo Annę miłował, chociaż był Pan żywot jej zamknął."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I draźniła ją bardzo przeciwnica jej, aby ją tylko rozgniewała, dla tego, iż zamknął był Pan żywot jej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To gdy czynił Elkana na każdy rok, a Anna też chodziła do domu Pańskiego, tak ją draźniła przeciwnica, że płakiwała i nie jadała."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rzekł jej tedy Elkana, mąż jej: Anno, czemu płaczesz i czemu nie jesz? a przecz się tak trapi serce twe? izalim ja tobie nie jest lepszy niż dziesięć synów?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wstała tedy Anna, gdy się najedli i napili w Sylo; a Heli kapłan siedział na stołku u podwoja kościoła Pańskiego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ona będąc w gorzkości serca, modliła się Panu, i wielce płakała."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I uczyniła ślub, mówiąc: Panie zastępów, jeźliż wejrzawszy wejrzysz na utrapienie służebnicy twojej, i wspomnisz na mię, a nie zabaczysz służebnicy twojej, i dasz służebnicy twojej potomstwo męskiej płci, tedy je dam Panu po wszystkie dni żywota jego, a brzytwa nie postoi na głowie jego."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I stało się, gdy przedłużała modlitwy przed Panem, że Heli przypatrował się ustom jej."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale Anna mówiła w sercu swem, tylko wargi jej ruchały się, ale głosu jej słychać nie było; i miał ją Heli za pijaną."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Przetoż rzekł do niej Heli: Długoż będziesz pijaną? wytrzeźwij się z wina twego."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale odpowiedziała Anna i rzekła: Nie tak, panie mój, niewiasta utrapionego ducha jestem, anim wina ani napoju mocnego nie piła, alem wylała duszę moję przed obliczem Pańskiem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nie rozumiejże o służebnicy twojej, jako o niewieście niepobożnej, gdyż z wielkiego myślenia i frasunku mego mówiłam aż dotąd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tedy odpowiedział Heli, i rzekł: Idźże w pokoju, a Bóg Izraelski niech ci da prośbę twoję, którejś żądała od niego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I rzekła: Niech znajdzie służebnica twoja łaskę przed oczyma twemi; i odeszła niewiasta w drogę swą, i jadła, a twarz jej nie była więcej smętna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I wstali bardzo rano, a pokłoniwszy się przed Panem, wrócili się, i przyszli do domu swego do Ramata. Tedy poznał Elkana Annę, żonę swą, a wspomniał na nię Pan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I stało się po wypełnieniu dni, jako poczęła Anna, że porodziła syna, i nazwała imię jego Samuel; bo rzekła: U Panam go uprosiła."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Potem szedł on mąż Elkana, i wszystek dom jego, aby oddał Panu ofiarę uroczystą, i ślub swój."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale Anna nie szła; bo mówiła mężowi swemu: Nie pójdę, aż zostawię dzieciątko, potem odwiodę je, że się ukaże przed Panem, i zostanie tam zawsze,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I rzekł jej Elkana, mąż jej: Uczyń co jest dobrego w oczach twoich, zostań, aż go zostawisz; tylko niech utwierdzi Pan słowo swoje. Została tedy niewiasta, i karmiła piersiami syna swego, aż go zostawiła."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A gdy go zostawiła, przywiodła go z sobą ze trzema cielcami, i z jednem efa mąki, i z łagwią wina, i przywiodła go do domu Pańskiego w Sylo; a dziecię było małe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I zabiwszy cielca, przywiedli dziecię do Heli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A ona rzekła: Słuchaj, panie mój! żywie dusza twoja, panie mój: Jam jest ona niewiasta, któram tu stała przy tobie, modląc się Panu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Prosiłam o to dzieciątko, i dał mi Pan prośbę moję, którejm żądała od niego."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Przetoż je też ja oddawam Panu; na wszystkie dni, których będzie żyło, jest oddane Panu. I pokłonili się tam Panu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy się modliła Anna, i rzekła: Rozweseliło się serce moje w Panu, wywyższon jest róg mój w Panu, rozszerzyły się usta moje przeciw nieprzyjaciołom moim; albowiemem się rozradowała w zbawieniu twojem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niemaszci świętego jako Pan; bo niemasz innego oprócz ciebie, i niemasz tak mocnego, jak Bóg nasz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niemówcież napotem słów pysznych, a niech nie wychodzą słowa harde z ust waszych; albowiem Bóg jest umiejętności Panem, a nadawają się sprawy jego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Łuk i mocarze pokruszeni są, a mdli przepasani są mocą."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Którzy byli nasyceni, najmują się za chleb, a głodni przestali łaknąć; tak iż niepłodna siedmioro porodziła, a która rodziła wiele dziatek, zemdlała."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pan zabija i ożywia, wwodzi do grobu i wywodzi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pan ubogiego czyni i zbogaca, uniża i wywyższa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wzbudza z prochu ubogiego, a z gnoju podnosi żebraka, aby je posadził z książęty, a dał im stolicę chwalebną osiadać; albowiem Pańskie są grunty ziemi, a na nich założył świat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nóg świętych swoich ochrania, a niepobożni w ciemnościach zamilkną; bo nie w sile swojej będzie się mąż zmacniał."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pan pokruszy przeciwniki swoje, a zagrzmi na nie z nieba; Pan będzie sądził granice ziemi, a da moc królowi swemu, i wywyższy róg pomazańca swego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tak odszedł Elkana do Ramaty do domu swego, a dziecię służyło Panu przed Heli kapłanem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ale synowie Heli byli synowie bezbożni, a nie znali Pana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Albowiem obyczaj kapłanów ten był około ludu: ktokolwiek sprawował ofiary, przychodził sługa kapłański, gdy warzono mięso, mając widełki o trzech zębach w ręce swojej."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I wrażał je w statek, albo w kocieł, albo w panew, albo w garniec, a coklowiek wyjął widełkami, to sobie brał kapłan. Tak czynili wszystkim Izraelczykom, którzy tam do Sylo przychodzili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Także pierwej niż zapalono tłustość, tedy przychodził sługa kapłański, a mówił do człowieka ofiarującego: Oddaj mięso, abym je upiekł kapłanowi; albowiem nie weźmie od ciebie mięsa warzonego, jedno surowe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A jeźliż mu odpowiedział on człowiek: Niech się pierwej spali tłustość, potem sobie weźmiesz, czego będzie żądała dusza twoje, tedy on mówił: Nic z tego; teraz daj! a nie daszli, wezmę gwałtem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I był to grzech onych sług bardzo wielki przed Panem; bo się odtrącali ludzie od ofiar Pańskich."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ale Samuel służył przed Panem, ubrane chłopiątko w efod lniany."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A matka jego uczyniwszy mu sukienkę małą, przynaszała mu co rok, gdy chadzała z mężem swym sprawować ofiarę uroczystą."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I błogosławił Heli Elkanie, i żonie jego, mówiąc: Niech ci da Pan potomstwo z tej niewiasty za oddanego, którego wyprosiła u Pana. I poszli na miejsca swoje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tedy nawiedził Pan Annę, która poczęła i porodziła trzech synów, i dwie córek; a pacholę Samuel urósł przed Panem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale Heli zstarzał się był bardzo, i słyszał wszystko, co czynili synowie jego całemu Izraelowi, i jako sypiali z niewiastami, które się schadzały przede drzwi namiotu zgromadzenia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I rzekł do nich: Przeczże takie rzeczy czynicie? Cóż ja słyszę o waszych złych sprawach od wszystkiego ludu?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nie tak synowie moi; bo nie dobra sława, którą ja słyszę, że przywodzicie ku przestępstwu lud Pański."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gdy kto zgrzeszy przeciw człowiekowi, sądzić go będzie sędzia, ale jeźli przeciw Panu kto zgrzeszy, któż się za nim ujmie? Lecz nie usłuchali głosu ojca swego; bo je chciał Pan pobić."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ale pacholę Samuel postępował a rósł, i podobał się tak Panu jako i ludziom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potem przyszedł mąż Boży do Heli, i rzekł mu: Tak mówi Pan: Azalim się nie jawnie objawił domowi ojca twego, gdy byli w Egipcie w domu Faraonowym?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I obrałem go sobie ze wszystkich pokoleń Izraelskich za kapłana, aby ofiarował na ołtarzu moim, a kadził rzeczami wonnemi, i nosił efod przedemną, i dałem domowi ojca twego wszystkie ofiary palone od synów Izraelskich."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Przeczżeście podeptali ofiarę moję, i śniedną ofiarę moję, którąm rozkazał sprawować w przybytku? i więcejś uczcił syny swoje nad mię, abyście się utuczyli z pierwocin wszystkich ofiar śniednych Izraela, ludu mego?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Prztoż mówi Pan, Bóg Izraelski: Rzekłem wprawdzie: Dom twój i dom ojca twego będzie służył przedemną aż na wieki; ale teraz mówi Pan: Nie będzieć to, gdyż ja te, którzy nie czczą, czcić będę, a którzy mną gardzą, będą wzgardzeni."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oto, dni przychodzą, a odetnę ramię twe, i ramię domu ojca twego, aby nie było starca w domu twoim;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I oglądasz wielki ucisk przybytku Pańskiego, miasto szczęścia, które Pan dawał Izraelowi, i nie będzie starca w domu twoim po wszystkie dni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wszakże męża nie wytracę z ciebie do końca od ołtarza mego, abym utrapił oczy twe, a boleścią ścisnął duszę twoję; a wszystko mnóstwo domu twego pomrze, dorosłszy lat męskich."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A toć będzie na znak, co przyjdzie na dwóch synów twoich, Ofni i Fineesa; dnia jednego pomrą ci oba."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I wzbudzę sobie kapłana wiernego, który według serca mego, i według myśli mojej czynić będzie, i zbuduję mu dom trwały, a będzie służył przed pomazańcem moim po wszystkie dni."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I stanie się, ktokolwiek pozostanie z domu twego, przyjdzie, aby mu się ukłonił za pieniądz srebrny i za sztukę chleba, mówiąc: Przypuść mię proszę do jednej cząstki kapłańskiej, aby jadł sztuczkę chleba."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A pacholę Samuel służył Panu przed Heli, a słowo Pańskie było drogie w one dni, bo nie bywało widzenia jawnego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I stało się dnia onego, gdy Heli leżał na miejscu swojem, (a oczy jego już się były poczęły zaciemniać, i nie mógł dojrzeć.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A lampa Boża jeszcze nie była zagaszona, Samuel też spał w kościele Pańskim, gdzie była skrzynia Boża,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Że zawołał Pan na Samuela, a on się ozwał: Owom ja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I przybieżał do Heliego i rzekł: Owom ja, gdyżeś mię wołał. A on rzekł: Nie wołałem, wróć się, śpij; i poszedł a spał."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Powtóre Pan jeszcze zawołał Samuela; i wstał Samuel, a poszedł do Heliego, i rzekł: Owom ja, gdyżeś mię wołał; któremu on rzekł: nie wołałem, synu mój, wróć się a śpij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Samuel jeszcze nie znał Pana, i jeszcze mu nie było objawione słowo Pańskie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nadto jeszcze Pan zawołał Samuela po trzecie; a on wstawszy szedł do Heliego i rzekł: Owom ja, gdyżeś mię wołał. Tedy zrozumiał Heli, że Pan wołał pacholęcia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rzekł Heli do Samuela: Idź, śpij, a jeźli cię kto zawoła, rzeczesz: Mów Panie, bo słyszy sługa twój. A tak Samuel szedł i spał na miejscu swojem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potem przyszedł Pan, i stanął a zawołał jako i pierwszy i drugi raz: Samuelu, Samuelu! I rzekł Samuel: Mów Panie, bo sługa twój słucha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy rzekł Pan do Samuela: Oto, Ja uczynię rzecz w Izraelu, którą ktokolwiek usłyszy, zabrzmi mu w obu uszach jego."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dnia onego wzbudzę przeciw Heliemu wszystko, com mówił przeciwko domowi jego; pocznę i dokonam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I okażę mu, iż Ja sądzę dom jego aż na wieki dla nieprawości, o której wiedział; bo wiedząc, że na się przekleństwo przywodzili synowie jego, wszakże nie bronił im tego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A przetoż przysiągłem domowi Heli, że nie będzie oczyszczona nieprawość domu Heliego żadną ofiarą, ani ofiarą śniedną, aż na wieki."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I spał Samuel aż do poranku, i otworzył drzwi domu Pańskiego. A Samuel bał się oznajmić widzenia tego Heliemu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tedy zawołał Heli Samuela, i rzekł: Samuelu, synu mój; który odpowiedział: Otom ja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł: Cóż to za słowa, któreć Pan powiedział? proszę nie taj przedemną; to a toć Bóg niechaj uczyni, jeźliże co zataisz przedemną ze wszystkich słów, które mówił do ciebie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I oznajmił mu Samuel wszystkie słowa, a nie zataił nic przed nim. A on rzekł: Pan jest; co dobrego w oczach jego, niech czyni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I rósł Samuel, a Pan był z nim, i nie dopuścił upaść żadnemu ze wszystkich sług jego na ziemię."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poznał tedy wszystek Izrael od Dan aż do Beerseba, iż Samuel był wiernym prorokiem Panu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bo i napotem ukazywał się Pan Samuelowi w Sylo, tak jako mu się przedtem objawił Pan w Sylo przez słowo swoje."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się według mowy Samuelowej wszystkiemu Izraelowi. Bo gdy wyciągnął Izrael przeciw Filistynom na wojnę, a położył się obozem u Ebenezer, Filistynowie zaś położyli się obozem w Afeku;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I gdy się uszykowali Filistynowie przeciwko Izraelowi, a stoczyła się bitwa: tedy porażony jest Izrael od Filistynów, a pobito ich w onej bitwie na polu około czterech tysięcy mężów."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I wrócił się lud do obozu. I rzekli starsi Izraelscy: Przeczże nas dziś poraził Pan przed Filistynami? weźmijmyż do siebie z Sylo skrzynię przymierza Pańskiego, a niech przyjdzie między nas, a wybawi nas z rąk nieprzyjaciół naszych."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przetoż posłał lud do Sylo, i wzięli stamtąd skrzynię przymierza Pana zastępów, siedzącego na Cherubinach; byli też tam dwaj synowie Heli z skrzynią przymierza Pańskiego, Ofni i Finees."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gdy przyszła skrzynia przymierza Pańskiego do obozu, zakrzyknął wszystek Izrael głosem wielkim, tak iż ziemia zabrzmiała."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A usłyszawszy Filistynowie głos onego krzyku, rzekli: Cóż to za głos tak wielkiego wykrzykania w obozie Hebrejskim? I poznali, że skrzynia Pańska przyszła do obozu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż zlękli się Filistynowie, gdyż mówiono: Przyszedł Bóg do obozu ich, i rzekli: Biada nam! bo nie było nic takowego przedtem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Biadaż nam! któż nas wybawi z rąk tych Bogów mocnych? cić to bogowie, którzy porazili Egipt wszelką plagą na puszczy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zmacniajcież się, a bądźcie mężami, o Filistynowie! byście snać nie służyli Hebrejczykom, jako oni wam służyli. Bądźcież tedy mężami, a potykajcie się."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zwiedli tedy bitwę Filistynowie, i porażony jest Izrael, a uciekał każdy do namiotu swego; i stała się porażka bardzo wielka, tak iż poległo z Izraela trzydzieści tysięcy piechoty."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tamże skrzynia Boża wzięta jest, i dwaj synowie Heli polegli, Ofni i Finees."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I bieżał niektóry z synów Benjaminowych z bitwy, a przyszedł do Sylo tegoż dnia, mając szaty rozdarte, a proch na głowie swojej."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A gdy przyszedł, oto, Heli siedział na stołku przy drodze wyglądając, bo się serce jego lękało o skrzynię Bożą; a przyszedłszy on mąż, opowiedzał miastu, i krzyczało wszysytko miasto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A usłyszawszy Heli głos krzyku onego, rzekł: Cóż to za głos rozruchu tego? lecz on mąż spiesząc się, przyszedł, aby to oznajmił Heliemu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Heli już miał dziewiędziesiąt i ośm lat, a oczy jego już się były zaćmiły, że nie mógł dojrzeć."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tedy rzekł on mąż do Heliego: Ja idę z bitwy, jam zaiste z bitwy dziś uciekł. Do którego on rzekł: Cóż się tam stało, synu mój?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I odpowiedzał on poseł, i rzekł: Uciekł Izrael przed Filistynami i stała się wielka porażka ludu; tamże i dwaj synowie twoi legli, Ofni i Finees, i skrzynia Boża wzięta jest."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A gdy wspomniał skrzynię Bożą, spadł Heli z stołka na wznak u bramy, a złamawszy sobie szyję umarł; albowiem był człowiek stary i ociężały. A on sądził Izraela przez czterdzieści lat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Synowa też jego, żona Fineesowa, będąc brzemienną i bliską porodzenia, gdy usłyszała oną nowinę, iż wzięta jest skrzynia Boża, i że umarł świekier jej, i mąż jej, tedy się nachyliła, i porodziła; bo przypadły na nię bole jej."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A gdy umierała, rzekły niewiasty, które były przy niej: Nie bój się, albowiemeś syna porodziła; ale ona nic nie odpowiedziała, ani tego przypuściła do serca swego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I nazwała dzieciątko Ichabod, mówiąc: Przeprowadziła się sława od Izraela, iż wzięto skrzynię Bożą, a iż umarł świekier jej, i mąż jej."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prztoż rzekła: Przeprowadziła się sława od Izraela; bo wzięto skrzynię Bożą."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy Filistynowie wzięli skrzynię Bożą, i zanieśli ją z Ebenezer do Azotu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wziąwszy tedy Filistynowie onę skrzynię Bożą, wprowadzili ją do domu Dagonowego, i postawili ją podle Dagona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A gdy rano wstali Azotczanie nazajutrz, oto, Dagon leżał twarzą swoją na ziemi przed skrzynią Pańską; i ponieśli Dagona, i postawili go na miejscu jego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy zaś wstali rano nazajutrz, oto, Dagon leżał twarzą swoją na ziemi przed skrzynią Pańską; a łeb Dagonowy i obie dłonie rąk jego ułamane były na progu, tylko sam pień Dagonowy został podle niej."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Przetoż nie wstępują kapłani Dagonowi, i wszyscy, którzy wchodzą do domu Dagonowego, na próg Dagonowy w Azocie, aż do dnia tego."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tedy była ciężka ręka Pańska nad Azotczany, a gubiła je; bo je zarażała wrzodami na zadnicach, w Azocie i w granicach jego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A widząc mężowie z Azotu, co się działo, rzekli: Niechaj nie zostawa skrzynia Boga Izraelskiego z nami; albowiem sroga jest ręka jego przeciwko nam, i przeciwko Dagonowi, bogu naszemu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A tak obesłali i zebrali wszystkie książęta Filistyńskie do siebie, i mówili: Cóż uczynimy z skrzynią Boga Izraelskiego? I odpowiedzieli: Do Gad niech będzie doprowadzona skrzynia Boga Izraelskiego; i odprowadzono tam skrzynię Boga Izraelskiego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A gdy ją odprowadzili, powstała ręka Pańska przeciw miastu trpieniem bardzo wielkiem, i zarażała męże miasta od małego aż do wielkiego, i naczyniło się im wrzodów na skrytych miejscach."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odesłali tedy skrzynię Bożą do Akkaronu; a gdy przyszła skrzynia Boża do Akkaronu, krzyczeli Akkarończycy, mówiąc: Przyprowadzono do nas skrzynię Boga Izraelskiego, aby nas wymordowano z ludem naszym."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Przetoż posławszy zgromadzili wszystkie książęta Filistyńskie, i rzekli: Odeślijcie skrzynię Boga Izraelskiego, a niech się wróci na miejsce swoje, i niech nas nie zabija i ludu naszego; bo był strach śmierci po wszystkiem mieście, a była tam bardzo ciężka ręka Boża."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mężowie którzy nie pomarli, zarażeni byli wrzodami na zadnicy, tak, iż wstępował krzyk miasta do nieba."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I była skrzynia Pańska w ziemi Filistyńskiej przez siedm miesięcy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tedy przyzwawszy Filistynowie kapłanów i wieszczków, rzekli: Cóż uczynimy z skrzynią Pańską? powiedzcie nam, jako ją odesłać mamy na miejsce jej?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Którzy odpowiedzieli: Jeźli odeślecie skrzynię Boga Izraelskiego, nie odsyłajcież jej próżnej, ale przy niej koniecznie oddajcie ofiarę za przewinienie; tedyć będziecie uzdrowieni, i dowiecie się, czemu nie odstąpiła ręka jego od was."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I rzekli: Jakaż będzie ofiara za przewinienie, którą jej oddać mamy? Odpowiedzieli: Według liczby książąt Filistyńskich pięć złotych zadnic i pięć złotych myszy; albowiem jednaka jest plaga na was wszystkich, i na książęta wasze."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A poczynicie podobieństwa zadnic waszych, i podobieństwa myszy waszych, które psowały ziemię, i oddacie Bogu Izraelskiemu chwałę; owa snać ulży ręki swej nad wami, i nad Bogami waszymi, i nad ziemią waszą."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A czemuż obciążacie serce wasze, jako obciążali Egipczanie i Farao serce swoje? izaż nie dopiero, gdy dziwne rzeczy nad nimi czynił wypuścili je i wyszli?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż teraz sprawcie wóz nowy jeden, a weźmijcie dwie krowy od cieląt, na których nie postało jarzmo, i zaprzężcie te krowy w wóz, a cielęta ich od nich odwiedźcie do domu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Weźmijcie też skrzynię Pańską, i wstawcie ją na wóz; a sztuki złote, któreście ofiarowali za przewinienie, włóżcie w skrzynkę po bok jej, a puśćcie ją, że pójdzie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A patrzajcie, jeźli drogą granic swych pójdzie do Betsemes, tedyć on na nas dopuścił to wielkie złe; a jeźliż nie, tedy poznamy, że nie ręka jego dotknęła się nas, ale to z trafunku przyszło na nas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I uczynili tak oni mężowie, a wziąwszy dwie krowy od cieląt, zaprzęgli je w wóz, a cielęta ich zamknęli w domu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem wstawili skrzynię Pańską na wóz, i skrzynkę, i myszy złote, i podobieństwa zadnic swoich."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I udały się one krowy drogą, prosto ku Betsemes, a gościńcem jednym idąc szły, a ryczały; i nie zstępowały ani w prawo ani w lewo a książęta Filistyńskie szły za nimi aż do granic Betsemes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A na ten czas Betsemczycy żęli pszenicę w dolinie, a podniósłszy oczów swych ujrzeli skrzynię, i uradowali się ujrzawszy ją."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A gdy wóz przyszedł na pole Jozuego Betsemity, tamże stanął. Tam też był kamień wielki; tedy porąbawszy drwa od onego wozu, ofiarowali one krowy na całopalenie Panu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale Lewitowie zstawili skrzynię Pańską, i skrzynkę, która była z nią, w której były sztuki złote, i postawili na onym kamieniu wielkim; a mężowie z Betsemes sprawowali całopalenia, i ofiarowali ofiary Panu onego dnia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Co widząc pięcioro książąt Filistyńskich, wrócili się do Akkaronu onegoż dnia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A teć były zadnice złote, które oddali Filistynowie za przewinienie Panu: Od Azotu jednę, od Gazy jednę, od Aszkalonu jednę, od Gat jednę, i od Akkaronu jednę."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Myszy także złote według liczby wszytskich miast Filistyńskich, od pięciu księstw, począwszy od miasta murowanego aż do wsi bez muru, i aż do kamienia onego wielkiego, na którym postawili skrzynię Pańską, który jest aż do dnia tego na polu Jozuego Betsemity."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ale pobił Pan niektóre z mężów Betsemitskich, przeto iż zaglądali w skrzynię Pańską, i pobił z ludu pięćdziesiąt tysięcy i siedmdziesiąt mężów; i płakał lud, przeto że Pan lud wielką porażką poraził."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I rzekli mężowie z Betsemes: Któż się będzie mógł ostać przed obliczem Pana, Boga tego świętego? i do kogoż pójdzie od nas?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A tak wyprawili posły do obywateli Karyjatyjarym mówiąc: Przywrócili Filistynowie skrzynię Pańską; pójdźcie, przeprowadźcie ją do siebie."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przyszli tedy mężowie z Karyjatyjarym, i odwieźli skrzynię Pańską, a wnieśli ją do domu Abinadabowego w Gabaa; a Eleazara syna jego poświęcili, aby strzegł skrzyni Pańskiej."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I stało się, gdy od onego dnia, jako została skrzynia w Karyjatyjarym, wyszedł niemały czas, to jest dwadzieścia lat, że płakał wszystek dom Izraelski za Panem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I rzekł Samuel do wszystkiego domu Izraelskiego mówiąc: Jeźliże ze wszystkiego serca waszego nawracacie się do Pana, wyrzućcież bogi cudze z pośrodku siebie, i Astarota, a zgotujcie serce wasze Panu, i służcie jemu samemu, tedyć was wybawi z ręki Filistynów."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przetoż wyrzucili synowie Izraelscy Baala i Astarota, a służyli Panu samemu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tedy rzekł Samuel: Zgromadźcie wszystkiego Izraela do Masfa, abym się modlił za wami Panu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A tak zgromadzili się do Masfa, a czerpając wodę, wylewali przed Panem, i pościli tam dnia onego, mówiąc: Zgrzeszyliśmy Panu. I sądził Samuel syny Izraelskie w Masfa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A gdy usłyszeli Filistynowie, że się zgromadzili synowie Izraelscy do Masfa, ruszyły się książęta Filisyńskie przeciw Izraelowi. Co gdy usłyszeli synowie Izraelscy, zlękli się przed Filistynami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I rzekli synowie Izraelscy do Samuela: Nie przestawaj za nami wołać do Pana, Boga naszego, aby nas wybawił z ręki Filistynów."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przetoż wziął Samuela baranka ssącego jednego, i ofiarował go całego na całopalenie Panu; i wołał Samuel do Pana za Izraelem, a wysłuchał go Pan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I stało się, gdy Samuel sprawował całopalenie, że Filistynowie przyciągnęli blisko, aby walczyli przeciw Izraelowi; ale zagrzmiał Pan grzmotem wielkim dnia onego nad Filistynami, a potarł je, i porażeni są przed obliczem Izraela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A mężowie Izraelscy wypadłszy z Masfa, gonili Filistyny, i bili je aż pod Betchar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedy wziął Samuel kamień jeden, i postawił go między Masfa a między Sen, i nazwał imię jego Ebenezer, mówiąc: Aż póty pomagał nam Pan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A tak poniżeni są Filistynowie, a potem więcej nie przychodzili na granicę Izraelską; albowiem była ręka Pańska przeciwko Filistynom po wszystkie dni Samuelowe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I przywrócone są miasta Izraelowi, które byli wzięli Filistynowie Izraelowi, od Akkaronu aż do Get, i granice ich oswobodził Izrael z ręki Filistynów; i był pokój między Izraelem, i między Amorejczykiem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I sądził Samuel Izraela po wszystkie dni żywota swego."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A chodząc na każdy rok, obchodził Betel, i Gilgal, i Masfa, sądząc Izraela po onych wszystkich miejscach."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem się wracał do Ramaty; bo tam był dom jego, i tam sądził Izraela; tamże też zbudował ołtarz Panu."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się, gdy się zstarzał Samuel, że postanowił syny swe sędziami nad Izraelem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A było imię syna jego pierworodnego Joel, a imię drugiego syna jego Abija; ci byli sędziami w Beerseba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ale nie chodzili synowie jego drogami jego; lecz udali się za łakomstwem, i brali dary, a wywracali sąd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przetoż zebrali się wszyscy starsi Izraelscy, i przyszli do Samuela do Ramaty,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I rzekli mu: Otoś się ty zstarzał, a synowie twoi nie chodzą drogami twojemi; przetoż postanów nam króla, aby nas sądził, jako je wszystkie narody mają."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale się nie podobała ta rzecz Samuelowi, że mówili: Daj nam króla, aby nas sądził; przetoż modlił się Samuel Panu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedy rzekł Pan do Samuela: Usłuchaj głosu ludu tego we wszystkiem, coć powiedzą; albowiem nie tobą wzgardzili, ale mną wzgardzili, iżbym nie królował nad nimi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A według wszystkich spraw, które czynili od onego dnia, któregom je wywiódł z Egiptu, aż do dnia tego, gdy mię opuścili i służyli bogom obcym, tak też czynią i tobie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przetoż teraz usłuchaj głosu ich, a wszakże oświadcz się jako najpilniej przed nimi, i oznajmij im prawo króla, który nad nimi ma królować."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A tak Samuel odniósł wszystkie słowa Pańskie do ludu, który go prosił o króla,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I mówił: Toć będzie prawo króla, który królować ma nad wami: Syny wasze brać będzie a osadzi nimi wozy swoje, i poczyni je jezdnymi, a będą biegać przed wozem jego;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poczyni też sobie z nich pułkowniki nad tysiącami, i rotmistrze nad pięćdziesięcioma; poczyni z nich oracze ról swoich, i żeńce żniwa swego, i te, którzyby robili rynsztunki wojenne, i potrzeby do wozów jego."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Córki też wasze pobierze, by gotowały rzeczy wonne, i były kucharkami i piekarkami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pola też wasze, i winnice wasze, i oliwnice wasze co najlepsze pobierze, a rozda sługom swoim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Przytem z zasiewków waszych, i z winnic waszych będzie brał dziesięciny, i rozda je komornikom swoim, i sługom swoim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Także sługi wasze, i dziewki wasze, i młodzieńce wasze co najgrzeczniejsze będzie brał, i osły wasze pobierze, i obróci do roboty swojej."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Z bydła waszego dziesięcinę będzie brał, a wy będziecie niewolnikami jego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I będziecie wołać dnia onego dla króla waszego, którego sobie obierzecie, a nie wysłucha was Pan dnia onego."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ale nie chciał lud usłuchać głosu Samuelowego; owszem mówili: Nic z tego; ale król niech będzie nad nami,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abyśmy byli i my, jako i wszystkie narody; będzie nas sądził król nasz, a wychodząc przed nami, będzie odprawował wojny nasze."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A wysłuchwaszy Samuel wszystkich słów ludu, odniósł je do uszu Pańskich."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I rzekł Pan do Samuela: Usłuchaj głosu ich, a postanów nad nimi króla. Przetoż rzekł Samuel do mężów Izraelskich: Idźcie każdy do miasta swego."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I był mąż z pokolenia Benjamin, którego imię było Cys, syn Abijelów, syna Seror, syna Bechorat, syna Afija, syna męża Jemini, duży w siłę."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ten miał syna imieniem Saula, młodzieńca urodziwego, a nie było nikogo z synów Izraelskich urodziwszego nadeń; głową był wyższy nad wszystek inny lud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A zginęły były oślice Cysowi, ojcu Saulowemu. I rzekł Cys do Saula, syna swego: Weźmij teraz z sobą jednego z sług, a wstawszy idź, i szukaj oślic."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tedy on szedł przez górę Efraim, i przeszedł ziemię Salisa, lecz nie znaleźli. Przeszli także ziemię Salim, a nie znaleźli. Nadto przeszli i ziemię Jemini, a nie znaleźli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A przyszedłszy do ziemi Suf, rzekł Saul do sługi swego, który był z nim: Pójdź, a wróćmy się, by snać zaniechwaszy ojciec mój oślic, nie frasował się o nas,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Który mu odpowiedział: Oto teraz jest mąż Boży w tem mieście, a mąż to zacny; cokolwiek powie, wszystko się stawa; przetoż pójdźmy tam, snać nam powie o drodze naszej, którą iść mamy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedy odpowiedział Saul słudze swemu: Więc pójdziemy; ale cóż przyniesiemy onemu mężowi? Bo chleba nie stało w sumkach naszych, a podarku niemasz, którybyśmy przynieśli mężowi Bożemu; cóż mamy?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tedy sługa znowu odpowiedział Saulowi, i rzekł: Otom znalazł u siebie czwartą część sykla srebrnego, którą damy mężowi Bożemu, aby nam oznajmił drogę naszą."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przedtem w Izraelu tak mawiał każdy, gdy się szedł radzić Boga: Chodźcie, a pójdziemy aż do widzącego; bo którego dziś zowią prorokiem, tego przedtem nazywano widzącym."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tedy rzekł Saul do sługi swego: Dobre jest słowo twoje; chodź, pójdźmy, i szli do miasta, w którem był mąż Boży."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A gdy wstępowali na górę miasta, a potkali dzieweczki, wychodzące czerpać wodę, rzekli im: A jestże tu widzący?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Które odpowiadając im, rzekły: Jest, oto przed tobą; spiesz się tedy, dziś bowiem przyszedł do miasta, gdyż dziś ofiary sprawuje lud na górze."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skoro wnijdziecie do miasta, znajdziecie go, pierwej niż pójdzie na górę, aby jadł; albowiem lud nie będzie jadł, aż on przyjdzie; bo on będzie błogosławił ofierze, potem będą jeść wezwani. A przetoż idźcie, bo go o tej godzinie znajdziecie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Weszli tedy do miasta; a gdy przyszli w pośrodek miasta, oto, Samuel wychodził przeciwko nim, aby szedł na górę."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Pan objawił był Samuelowi dzień przedtem, niźli Saul przyszedł, mówiąc:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O tym czasie jutro poślę do ciebie męża z ziemi Benjamin, którego pomażesz za wodza nad ludem moim Izraelskim; a on wybawi lud mój z rąk Filistyńskich. Bom wejrzał na lud mój, gdyż przyszło wołanie jego do mnie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A gdy Samuel wejrzał na Saula, rzekł mu Pan. Otóż mąż, o którymemci powiedział; tenci będzie panował nad ludem moim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tak przystąpił Saul do Samuela w pośrodku bramy, i rzekł: Proszę powiedz mi, gdzie tu jest dom widzącego?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I odpowiedział Samuel, Saulowi, mówiąc: Jam jest widzący. Wstąp przedemną na górę, a będziecie dziś jedli ze mną; potem cię odprawię rano, a cokolwiek jest w sercu twem, oznajmię tobie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A o oślice, któreć zginęły dziś trzeci dzień, nie frasuj się, boć się znalazły. I czyjeż wszystko co najlepszego w Izraelu? izali nie twoje, i nie wszystkiego domu ojca twego?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A odpowiadając Saul, rzekł: Izalim ja nie syn Jemini z najmniejszego pokolenia Izraelskiego? a dom mój azaż nie najpodlejszy między wszystkiemi domy pokolenia Benjaminowego? Przeczżeś tedy mówił do mnie takowe słowa?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A tak wziąwszy Samuel Saula i sługę jego, wywiódł je na salę, i dał im miejsce przedniejsze między wezwanymi, których było około trzydziestu mężów."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I rzekł Samuel kucharzowi: Daj sam tę cząstkę, którąm ci dał, i o którejm ci rzekł: Schowaj ją u siebie,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A gdy przyniósł kucharz łopatkę, i to, co było na niej, położył Samuel przed Saula, i rzekł: Oto, co zostało, weźmij przed się, a jedz; bo na ten czas schowano to dla ciebie, gdym rzekł: Wezwałem ludu. I jadł Saul z Samuelem dnia onego."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A gdy zstąpili z góry do miasta, rozmawiał z Saulem na dachu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Potem wstali bardzo rano. I stało się, gdy się poczęło rozedniewać, zawołał Samuel Saula na dach, mówiąc: Wstań, a odprawię cię; wstawszy tedy Saul, wyszli obaj z domu, on i Samuel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A gdy schodzili ku końcowi miasta, rzekł Samuel do Saula: Rzecz słudze, aby szedł przed nami, i szedł; a ty pozostań trochę, żeć opowiem słowo Boże."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy Samuel wziął bańkę oliwy, i wylał na głowę jego, a pocałowawszy go, rzekł: Izali cię nie pomazał Pan nad dziedzictwem swojem za wodza?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gdy dziś odejdziesz ode mnie, znajdziesz dwóch mężów u grobu Racheli, na granicach Benjamin w Selsa, którzyć powiedzą: Nalazły się oślice, którycheś chodził szukać, a oto zaniechawszy ojciec twój starania o oślicach, frasuje się o was, mówiąc; Cóż mam czynić z strony syna mego?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potem odszedłszy stamtąd dalej przyjdziesz aż na pole Tabor; i spotkają cię tam trzej mężowie idący do Boga, do domu Bożego, jeden niesie troje koźląt, a drugi niesie trzy bochny chleba, a trzeci niesie łagiew wina;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I pozdrowią cię w pokoju, i dadząć dwa chleby, które weźmiesz z ręk ich."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potem przyjdziesz na pagórek Boży, kędy jest straż Filistyńska; a gdy tam wnijdziesz do miasta, spotkasz się z gromadą proroków zstępujących z góry, a przed nimi będzie harfa, i bęben, i piszczałka, i lutnia, a oni będą prorokowali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I zstąpi na cię Duch Pański, i będziesz z nimi prorokował, a odmienisz się w inszego męża."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A gdy przyjdą te znaki na cię, czyń cokolwiek znajdzie ręka twoja: bo Bóg jest z tobą."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem pójdziesz przedemną do Galgal, a oto, ja przyjdę do ciebie dla sprawowania ofiar całopalnych, i dla ofiarowania ofiar spokojnych; przez siedm dni będziesz czekał, aż przyjdę do ciebie i ukażęć, co będziesz miał czynić."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I stało się, gdy się obrócił, aby odszedł od Samuela, odmienił Bóg serce jego w insze; i spełniły się wszystkie one znaki dnia onego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I przyszli tam na pagórek, a oto, gromada proroków spotkała się z nim, i odpoczął na nim Duch Boży, i prorokował w pośrodku nich."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stało się tedy, że wszyscy, którzy go przedtem znali, ujrzeli, a oto, z prorokami prorokował; i mówili wszyscy jeden do drugiego: Cóż się stało synowi Cysowemu? Izali też Saul między prorokami?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I odpowiedział mąż niektóry stamtąd, i rzekł: I któż jest ojcem ich? przetoż weszło to w przypowieść: Izali i Saul między prorokami?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I przestał prorokować, a przyszedł na górę."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potem rzekł stryj Saula do niego, i do sługi jego: Gdzieżeście chodzili? I odpowiedział: Szukać oślic; a widząc, żeśmy ich nie mogli znaleść, poszliśmy do Samuela."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I rzekł stryj Saula: Powiedz mi proszę, co wam powiedział Samuel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I odpowiedział Saul stryjowi swemu: Oznajmił nam za pewne, iż znaleziono oślice; ale o sprawie królestwa, o którem mu Samuel powiedział, nie oznajmił mu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potem zwołał Samuel ludu do Pana do Masfa,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I rzekł do synów Izraelskich: Tak mówi Pan, Bóg Izraelski: Jam wywiódł Izraela z Egiptu, i wybawiłem was z rąk Egipczanów, i z rąk wszystkich królestw, które was trapiły;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aleście wy dziś odrzucili Boga waszego, który was sam wybawia od wszystkiego złego waszego, i od ucisków waszych, i rzekliście mu: Postanów króla nad nami. Przetoż teraz stańcie przed Panem według pokoleń waszych, i wedle tysiąców waszych."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A gdy kazał przystąpić Samuel wszystkim pokoleniom Izraelskim, padł los na pokolenie Benjaminowe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Potem kazał przystąpić pokoleniu Benjaminowemu według domów jego, i padł los na dom Metry, a trafił na Saula, syna Cysowego; i szukano go, ale go nie znaleziono."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Przetoż pytali się znowu Pana: Przyjdzieli jeszcze sam ten mąż? I odpowiedział Pan: Oto się skrył między sprzętem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tedy poszedłszy wzięli go stamtąd. I stanął w pośród ludu, i był głową wyższy nad wszystek lud."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I rzekł Samuel do wszystkiego ludu: Widzicież, kogo to Pan obrał, że mu niemasz równego między wszystkim ludem? przetoż zakrzyknął wszystek lud, mówiąc: Niech żyje król!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tedy powiedział Samuel ludowi prawo królewskie, i spisał je na księgach, które położył przed Panem. Potem rozpuścił Samuel wszystek lud, każdego do domu swego."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Także i Saul szedł do domu swego do Gabaa, i szły za nim wojska, których Bóg serca dotknął."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lecz ludzie niepobożni rzekli: Cóż, tenże nas wybawi? I wzgardzili nim, ani mu przynieśli darów; ale on czynił, jakoby nie słyszał."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy przyciągnął Nahas, Ammończyk, i położył się obozem przeciw Jabes Galaadskiemu. I rzekli wszyscy mężowie Jabes do Nahasa: Uczyń z nami przymierze a będziemyć służyli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I rzkł do nich Nahas, Ammończyk: W ten sposób uczynię z wami przymierze, jeźli wyłupię z was każdemu oko prawe, a włożę to obelżenie na wszystkiego Izraela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I rzekli do niego starsi z Jabes: Pozwól nam siedm dni, że roześlemy posły po wszystkich granicach Izraelskich; a jeźli nie będzie, ktoby nas ratował, tedy wynijdziemy do ciebie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I przyszli posłowie do Gabaa Saulowego, a powiedzieli te słowa, gdzie słyszał lud; i podniósł wszystek lud głos swój, a płakał."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A oto, Saul szedł za wołami z pola, i rzekł Saul: Cóż się stało ludowi, iż płacze? I powiedzieli mu wszystkie słowa mężów z Jabes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tedy zstąpił Duch Boży na Saula, gdy usłyszał słowa te, i zapalił się gniew jego bardzo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A wziąwszy parę wołów, rozrąbał je na sztuki, i rozesłał po wszystkich granicach Izraelskich przez też posły, mówiąc: Ktokolwiek nie wynijdzie za Saulem i za Samuelem, tak się stanie wołom jego. I padł strach Pański na lud, i wyszli jako mąż jeden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I obliczył je w Bezeku; a było synów Izraelskich trzy kroć sto tysięcy, a mężów Juda trzydzieści tysięcy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rzekli posłom, którzy byli przyszli: Tak powiedzcie mężom w Jabes Galaad: Jutro będziecie wybawieni, gdy ogrzeje słońce. I wrócili się posłowie, i oznajmili to mężom w Jabes, którzy się uweselili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tedy rzekli mężowie Jabese Ammonitom: Jutro wynijdziemy do was, a uczynicie z nami wszystko, co dobrego będzie w oczach waszych."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nazajutrz tedy rozszykował Saul lud na trzy hufy; i wtargnął w pośrodek obozu przed świtaniem; i bił Ammonity, aż się dzień ogrzał; a którzy pozostali, rozpierzchnęli się, tak, iż nie zostało z nich i dwóch pospołu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I rzekł lud do Samuela: Któż jest ten, co mówił: Saulże będzie królował nad nami? Wydajcie męże te, abyśmy je pobili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I rzekł Saul: Nie będzie nikt zabity dnia tego; bo dziś Pan uczynił wybawienie w Izraelu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zatem rzekł Samuel do ludu: Pójdźcie, a idźmy do Galgal, a tam odnowimy królestwo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Szedł tedy wszystek lud do Galgal, i postanowili tam Saula królem przed Panem w Galgal, tamże sprawowali ofiary spokojne przed Panem. I weselił się tam Saul, i wszyscy mężowie Izraelscy bardzo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I rzekł Samuel do wszystkiego Izraela: Otom usłuchał głosu waszego we wszystkiem, o coście ze mną mówili, i postanowiłem nad wami króla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A oto, teraz król chodzi przed wami, a jam się zstarzał i osiwiał; oto, i synowie moi są z wami, a jam też chodził przed wami od młodosci mojej aż do dnia tego."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Otom ja tu. Świadczcież przeciwko mnie przed Panem, i przed pomazańcem jego, jeźlim wziął któremu z was wołu, albo jeźlim wziął któremu z was osła, i jeźlim kogo ucisnął, albo gwałt komu uczynił, i jeźlim z ręki czyjej wziął dar, żebym miał kryć o czy swoje dla niego; a nagrodzę wam."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I odpowiedzieli: Nie ucisnąłeś nas, aniś nam gwałtu uczynił, aniś wziął z ręki czyjej żadnej rzeczy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nadto rzekł do nich: Świadkiem Pan przeciwko wam, i świadkiem pomazaniec jego dnia tego, iżeście nic nie znaleźli w ręce mojej. A oni rzekli: Świadkiem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I rzekł Samuel do lud: Pan świadkiem, który uczynił Mojżesza i Aarona, i który wywiódł ojce wasze z ziemi Egipskiej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż teraz stańcie, abym się rozpierał z wami przed Panem, o wszystkie dobrodziejstwa Pańskie, które wam czynił i ojcom waszym."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gdy zaszedł Jakób do Egiptu, wołali ojcowie wasi do Pana, i posłał Pan Mojżesza i Aarona, którzy wywiedli ojce wasze z Egiptu, a posadzili je na tem miejscu;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A gdy zapomnieli Pana Boga swego, podał je w rękę Sysarze, hetmanowi wojska Hasor, i w rękę Filistynów, także w rękę króla Moabskiego, którzy walczyli przeciwko nim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale gdy wołali do Pana, i mówili: Zgrzeszyliśmy, żeśmy opuścili Pana, a służyliśmy Baalom i Astarotowi, przetoż teraz wybaw nas z rąk nieprzyjaciół naszych, a będziemyć służyli:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy posłał Pan Jerubaala, i Bedona, i Jeftego, i Samuela, a wyrwał was z ręki nieprzyjaciół waszych okolicznych, i mieszkaliście bezpiecznie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potem widząc, iż Nahas, król synów Ammonowych, przyciągnął przeciwko wam, rzekliście do mnie: Żadnym sposobem; ale król będzie królował nad nami: choć Pan Bóg wasz był królem waszym,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Teraz tedy oto król, któregoście obrali, któregoście żądali; oto, przełożył Pan króla nad wami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeźli się będziecie bali Pana, a jemu służyli, i słuchali głosu jego a nie rozdraźnicie ust Pańskich, tedy i wy, i król, który króluje nad wami, będziecie szczęśliwie chodzić za Panem, Bogiem waszym."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale jeźliż nie będziecie słuchać głosu Pańskiego, a rozdraźnicie usta Pańskie, będzie ręka Pańska przeciwko wam, jako i przeciwko ojcom waszym."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeszcze teraz stójcie, a obaczcie tę rzecz wielką, którą Pan uczyni przed oczyma waszemi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Izali dziś nie pszeniczne żniwa? Będę wzywał Pana, a puści gromy i dżdże, a dowiecie się, i obaczycie, jaka jest wielka złość wasza, którejście się dopuścili przed oczyma Pańskiemi, żądając sobie króla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Przetoż wołał Samuel do Pana, i puścił Pan gromy i deszcz dnia onego, i bał się wszystek lud bardzo Pana i Samuela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I rzekł wszystek lud do Samuela: Módl się za sługami twymi Panu Bogu twemu, żebyśmy nie pomarli: bośmy przydali do wszystkich grzechów naszych tę złość, żeśmy sobie prosili o króla."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedy rzekł Samuel do ludu: Nie bójcie się, aczeście wy to wszystko złe uczynili; wszakże przeto nie odstępujcie od Pana, ale służcie Panu ze wszystkiego serca waszego;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A nie udawajcie się za próżnościami, które wam nic nie pomogą, ani was wybawią, gdyż próżnościami są."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Albowiemci nie opuści Pan ludu swego, dla imienia swego wielkiego, gdyż się upodobało Panu, uczynić was sobie ludem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A mnie nie daj Boże, abym miał grzeszyć przeciw Panu, przestawając modlić się za wami; owszem was będę nauczał drogi dobrej i prostej."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jedno się bójcie Pana, a służcie mu w prawdzie ze wszystkiego serca waszego, a to upatrujcie, jako wielmożnie poczynał z wami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale jeźli przecię w złości trwać będziecie, tedy i wy, i król wasz poginiecie."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul tedy pierwszego roku królowania swego (bo tylko dwa lata królował nad Izraelem, )"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wybrał sobie trzy tysiące z Izraela; i byli przy Saulu dwa tysiące w Machmas, i na górze Betel, a tysiąc był z Jonatanem w Gabaa Benjamin, a ostatek ludu rozpuścił, każdego do przybytku swego."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tedy Jonatan pobił straż Filistyńską, która była w Gabaa, i usłyszeli Filistynowie. Zatem Saul zatrąbił w trąbę po wszystkiej ziemi, mówiąc: Niech usłyszą Hebrejczycy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A tak usłyszał wszystek Izrael, że powiadano: Pobił Saul straż Filistyńską, dla czego też obrzydłym był Izrael między Filistyny. I zwołano lud za Saulem do Galgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filistynowie też zebrali się, aby walczyli z Izraelem, mając trzydzieści tysięcy wozów, i sześć tysięcy jezdnych, a ludu bardzo wiele jako piasku, który jest na brzegu morskim, i ciągnęli a położyli się obozem w Machmas, na wschód słońca od Betawen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale mężowie Izraelscy widząc, iż byli ściśnieni, (bo był uciśniony lud, ) pokryli się w jaskini, i w obronne miejsca, i w skały, i w wieże, i w jamy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niektórzy też Hebrejczykowie przeprawili się za Jordan, do ziemi Gad i Galaad; ale Saul jeszcze pozostał był w Galgal, a wszystek lud potrwożony szedł za nim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I czekał przez siedm dni według czasu zamierzonego od Samuela, a gdy nie przyszedł Samuel do Galgal, rozbieżał się lud od niego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tedy rzekł Saul: Przynieście do mnie ofiarę całopalenia, i ofiary spokojne; tamże ofiarował całopalenie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A gdy dokończył ofiary całopalenia, oto Samuel przyszedł, i wyszedł Saul przeciwko niemu, żeby go przywitał."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I rzekł Samuel: Cóżeś uczynił? Odpowiedział Saul: Iżem widział, że się rozchodzi lud odemnie, a tyś nie przyszedł na czas naznaczony, Filistynowie się też zebrali do Machmas,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedym rzekł: Oto przypadną Filistynowie na mię w Galgal, a jam jeszcze nie ubłagał twarzy Pańskiej, i tak poważyłem się, i ofiarowałem całopalenie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I rzekł Samuel do Saula; Głupieś uczynił, nie zachowałeś przykazania Pana Boga twego, któreć rozkazał; albowiem terazby był utwierdził Pan królestwo twoje nad Izraelem aż na wieki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale teraz królestwo twoje nie ostoi się; Pan sobie znalazł męża według serca swego, któremu rozkazał Pan, aby był wodzem nad ludem jego, gdyżeś nie zachował, coć przykazał Pan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wstawszy tedy Samuel, poszedł z Galgal do Gabaa w Benjamin, i policzył Saul lud, którego się znalazło przy nim około sześciu set mężów."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Przetoż Saul, i Jonatan, syn jego, i lud, który się znalazł przy nim, zostali w Gabaa w Benjamin, a Filistynowie leżeli obozem w Machmas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I wyszły dla zdobyczy z obozu Filistyńskiego trzy hufce: hufiec jeden obrócił się drogą ku Ofra do ziemi Saul;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A drugi hufiec obrócił się drogą ku Betoron; trzeci zaś hufiec udał się drogą ku granicy przyległej dolinie Soboim ku puszczy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ale kowal nie znajdował się we wszystkiej ziemi Izraelskiej; bo byli zabieżeli temu Filistynowie, żeby snać Hebrejczycy nie robili mieczów ani oszczepów."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Przetoż chadzał wszystek Izrael do Filistynów, ostrzyć sobie każdy lemiesz swój, i motykę swoję, i siekierę swoję, i rydel swój."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bo stępiały były ostrza lemieszów, i motyk, i wideł, i siekier aż do ościenia, które było ostrzyć potrzeba."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I było pod czas wojny, że się nie znajdował miecz, ani oszczep w ręku wszystkiego ludu, który był z Saulem, i z Jonatanem; tylko się znajdował u Saula i Jonatana, syna jego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A straż Filistyńska wyszła na drogę ku Machmas."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się dnia niektórego, że rzekł Jonatan, syn Saula, do sługi, który nosił broń jego: Pójdź, przejdziemy do straży Filistyńskiej, która jest na onej stronie; a ojcu swemu o tem nie oznajmił."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ale Saul został był przy pagórku pod jabłonią granatową, która była w Migron, i lud, który był z nim, około sześciu set mężów."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Achijas, syn Achitoba, brata Ichaboda, syna Fineesowego, syna Heli, kapłana Pańskiego w Sylo, nosił Efod: a lud nie wiedział, iż odszedł Jonatan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ale między przechodami, kędy szukał Jonatan przejścia ku straży Filistyńskiej, była skała ostra po jednej stronie, także skała ostra po drugiej stronie; jednej imię Boses a drugiej Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Skała jedna była na północy przeciwko Machmas, a druga na południe przeciwko Gabaa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I rzekł Jonatan do wyrostka, który nosił broń jego: Pójdźmy, a przejdziemy do straży tych nieobrzezańców, snać uczyni Pan przez nas wybawienie; boć nie trudno Panu wybawić w wielu albo w trosze."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I rzekł mu sługa, noszący broń jego: Czyń, co się podoba sercu twemu; idź, gdzie chcesz, oto ja będę z tobą według woli twojej."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tedy rzekł Jonatan: oto my idziemy do tych mężów, a ukażemy się im."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jeźli nam tak rzeką: Czekajcie, aż przyjdziemy do was, stójmyż na miejscu swem, a nie chodźmy do nich;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale jeźliż tak rzeką: Pójdźcie do nas, pójdźmyż; boć je dał Pan w ręce nasze, a to będziemy mieli za znak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ukazali się tedy obaj straży Filistyńskiej. I rzekli Filistynowie: Onoż Hebrejczycy wychodzą z jaskini, w której się byli pokryli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I mówili mężowie, co na straży byli, do Jonatana, i do wyrostka, co za nim broń nosił, i rzekli: Pójdźcie ku nam, a oznajmiemy wam coś. I rzekł Jonatan do sługi swego: Pójdź za mną; boć je Pan podał w ręce Izraelczykom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lazł tedy Jonatan na rękach swych, i na nogach swych, a wyrostek jego za nim; i padli przed Jonatanem, i przed wyrostkiem jego, który też zabijał, idąc za nim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A tać była porażka pierwsza, w której pobił Jonatan i wyrostek jego, co broń za nim nosił, około dwudziestu mężów, jakoby na pół staja roli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I przyszedł strach na obóz na polu, i na wszystek lud; straż też, i ci którzy byli wyjechali na zdobycz, lękali się, aż się ziemia trzęsła; bo była w strachu Bożym."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I obaczyła straż Saulowa w Gabaa Benjaminowym, że się ono mnóstwo rozsypało, i pierzchło, i że się go urywało."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tedy rzekł Saul do ludu, który przy nim był: Wywiedzcie się zaraz, a obaczcie, kto odszedł z naszych; a gdy się wywiadowali, oto nie było Jonatana, i wyrostka, co za nim broń nosił."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I rzekł Saul do Achijasa: Przystaw skrzynię Bożą; (bo była skrzynia Boża dnia onego z syny Izraelskimi.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I stało się, gdy jeszcze Saul mówił do kapłana, że zamięszanie, które było w obozie Filistyńskim, wzmagało się i rozmnażało; przetoż rzekł Saul do kapłana: Zawściągnij ręki twojej."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A tak zebrawszy się Saul, i wszystek lud, który był z nim, przyszli, gdzie była bitwa, a oto, każdego miecz był obrócony na towarzysza jego, i była porażka bardzo wielka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Hebrejczycy, którzy przedtem przestawali z Filistynami, którzy z nimi ciągnęli w obozie tam i sam, ci się też obróciwszy stanęli przy Izraelu, który był z Saulem i z Jonatanem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nadto wszyscy mężowie Izraelscy, którzy się byli pokryli na górze Efraim, gdy usłyszeli, iż uciekają Filistynowie, szli za nimi w pogoń w onej bitwie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I wybawił Pan dnia onego Izraela, a bitwa ona zaszła aż do Betawen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A mężowie Izraelscy strudzeni byli onego dnia. I poprzysiągł Saul lud, mówiąc: Przeklęty mąż, któryby jadł chleb przed wieczorem, aż się pomszczę nad nieprzyjacioły mymi. I nie skosztował wszystek lud chleba."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tedy wszystek lud onej ziemi przyszedł do lasu, gdzie było wiele miodu na ziemi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wszedłszy tedy lud do lasu, ujrzał płynący miód; wszakże nie doniósł żaden z miodem ręki swojej do ust swoich, bo się bał lud onej przysięgi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ale Jonatan nie słyszał, gdy poprzysięgał lud ojciec jego; i ściągnął koniec laski, którą miał w ręce swej, a omoczył go w plastrze miodu, i obrócił rękę swoję do ust swoich, i oświeciły się oczy jego."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A odpowiadając jeden z ludu, rzekł: Przysięgą zawiązał ojciec twój lud, mówiąc: Przeklęty mąż, któryby jadł chleb dzisiaj; stądże ustał lud."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tedy rzekł Jonatan: Strwożył ojciec mój lud ziemi. Patrzcie proszę jako są oświecone oczy moje, iżem skosztował trochę miodu tego;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jako daleko więcej, gdyby się był najadł dziś lud z łupu nieprzyjaciół swoich, których nabył; izaliby nie była większa porażka między Filistynami?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porazili tedy dnia onego Filistyny od Machmas aż do Ajalon, i spracował się lud bardzo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tedy się lud udał na łup, a nabrawszy owiec, i wołów, i cieląt, rzezali je na ziemi, a jadł lud ze krwią."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I powiedziano Saulowi mówiąc: Oto lud grzeszy przeciw Panu, jedząc ze krwią; który rzekł: Zgrzeszyliście; przytoczcież sam do mnie teraz kamień wielki."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zatem rzekł Saul: Rozejdźcie się między lud, a rzeczcie do nich: Przywiedźcie do mnie każdy wołu swego, i każdy owcę swą, bijcież je tu, a jedzcie, a nie zgrzeszycie przeciw Panu, jedząc ze krwią. I przywiedli wszystek lud, każdy wołu swego w ręce swej w nocy, i bito je tam."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I zbudował Saul ołtarz Panu; toć najpierwszy ołtarz, który zbudował Panu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I rzekł Saul: Puśćmy się za Filistynami nocą, a bijmy je aż do świtania, a nie zostawujmy z nich i jednego. Którzy mu odpowiedzieli: Cokolwiek dobrego jest w oczach twoich uczyń, ale kapłan rzekł: Przystąpmy sam do Boga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tedy się radził Saul Boga: Mamli się puścić za Filistynami? podaszli je w ręce Izraela? I nie odpowiedział mu dnia tego."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Przetoż rzekł Saul: Przystąpcie sam wszyscy celniejsi z ludu, i wywiedzcie się, a patrzcie, przy kimby grzech dziś był."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Bo jako żywy Pan, który wybawia Izraela, choćby był i przy Jonatanie, synu moim, że śmiercią umrze. I nie odpowiedział mu nikt ze wszystkiego ludu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nadto rzekł do wszystkiego Izraela: Wy będziecie na jednej stronie, a ja i Jonatan, syn mój, będziemy na drugiej stronie. I odpowiedział lud Saulowi: Co dobrego jest w oczach twoich, uczyń."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Zatem rzekł Saul do Pana, Boga Izraelskiego: Panie, pokaż sprawiedliwą; i nalezion jest Jonatan i Saul, a lud wyszedł z tego."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Potem rzekł Saul: Rzućcie los między mną i między Jonatanem, synem moim; i znaleźony jest Jonatan."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zatem rzekł Saul do Jonatana: Powiedz mi, coś uczynił? I powiedzał mu Jonatan, i rzekł: Skosztowałem tylko końcem laski, którąm miał w ręce mojej, trochę miodu, i dla tegoż ja mam umrzeć?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I odpowiedzał Saul: To a to mi niech Bóg uczyni, że śmiercią umrzesz Jonatanie."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ale lud rzekł do Saula: Izali Jonatan umrze, który uczynił to wybawienie wielkie w Izraelu? Boże uchowaj! jako żywy Pan, nie spadnie i włos z głowy jego na ziemię; albowiem za pomocą Bożą uczynił to dzisiaj. A tak wybawił lud Jonatana, że nie umarł."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Tedy się wrócił Saul od Filistynów, a Filistynowie odeszli na miejsce swoje."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A Saul otrzymawszy królestwo nad Izraelem, walczył przeciwko okolicznym wszystkim nieprzyjaciołom swoim, przeciw Moabitom, i przeciw synom Ammonowym, i przeciw Edomczykom, i przeciw królom Soba, i przeciw Filistynom; a gdzie się kolwiek obrócił, mężnie się sprawował."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Zebrawszy też wojsko, poraził Amalekity, i wyrwał Izraela z ręki tego, który go pustoszył."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A miał Saul syny Jonatana, i Jesujego, i Melchisua, a imiona dwóch córek jego: imię pierworodnej Merob, a młodszej Michol;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A imię żony Saulowej Achinoam, która była córką Achimaasową; a imię Hetmana wojska jego Abner, syn Nera, stryja Saulowego."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Bo Cys był ojciec Saula, a Ner ojciec Abnera, syn Abijela."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "I była wojna wielka z Filistynami po wszystkie dni Saulowe. Przetoż, gdziekolwiek widział Saul jakiego silnego i dzielnego męża, przyjmował go do siebie."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I rzekł Samuel do Saula: Posłał mię Pan, abym cię pomazał za króla nad ludem jego Izraelskim, przetoż teraz posłuchaj głosu słów Pańskich."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tak mówi Pan zastępów: Wspomniałem na to, co uczynił Amalek Izraelowi, jako się nań zasadził na drodze gdy wychodził z Egiptu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Przetoż idź, a pobij Amaleka, i wytrać jako przeklęte wszystko, co ma; nie folguj mu, ale wybij od męża aż do niewiasty, od małego aż do ssącego, od wołu aż do owcy, od wielbłąda aż do osła."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A tak Saul zebrawszy lud, policzył go w Telaim, dwa kroć sto tysięcy pieszych, a dziesięć tysięcy mężów z Juda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gdy przyciągnął Saul aż do miasta Amalek, aby zwiódł bitwę nad potokiem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rzekł Saul do Cynejczyka: Idźcie, odstąpcie, a wynijdźcie z pośrodku Amalekitów, abym was nie wytracił z nimi; boś ty uczynił miłosierdzie ze wszystkimi syny Izraelskimi, gdy szli z Egiptu. A tak odstąpił Cynejczyk z pośrodku Amalekitów."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I poraził Saul Amaleka, od Hewila, którędy chodzą do Sur, które jest przeciw Egiptowi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I pojmał Agaga, króla Amalekitów, żywego, a wszystek lud pobił ostrzem miecza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A przepuścił Saul i lud jego Agagowi, co najlepszym owcom, i wołom, i bydłu tłustemu, i baranom, i wszystkiemu, co było najlepszego, a nie chcieli go wygubić; tylko cokolwiek było nikczemnego i podłego, to wygubili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Przetoż stało się słowo Pańskie do Samuela, mówiąc:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Żal mi, żem postanowił Saula za króla; albowiem odwrócił się odemnie, a słowa mego nie wypełnił, i rozgniewał się bardzo Samuel, i wołał do Pana przez całą noc."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wstawszy tedy Samuel, szedł przeciwko Saulowi rano; bo dano znać Samuelowi, mówiąc: Przyszedł Saul do Karmelu, tamże wystawił sobie pamiątkę zwycięstwa; a obróciwszy się poszedł, i przyszedł do Galgal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A gdy przyszedł Samuel do Saula, rzekł mu Saul: Błogosławionyś ty od Pana, wypełniłem słowo Pańskie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale Samuel rzekł: A to co za wrzask trzód w uszach moich, i co za ryk wołów, który ja słyszę?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I odpowiedział Saul; Od Amalekitów przygnano je; albowiem lud przepuścił co najlepszym owcom, i wołom aby je ofiarował Panu, Bogu twemu, a ostatekieśmy wytracili jako przeklęte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tedy rzekł Samuel do Saula: Dopuść, a powiem ci, co mówił Pan do mnie w nocy; a on mu rzekł: Powiedz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł mu Samuel: Izali, gdyś był mały w oczach twoich, nie stałeś się głową pokoleń Izraelskich, i nie pomazał cię Pan za króla nad Izraelem?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I posłał cię Pan w tę drogę, i rzekł: Idź, a wytrać Amalekity jako przklęte grzeszniki, i walcz przeciwko nim, ażbyś je do szczętu wytracił."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Przeczżeś tedy nie usłuchał głosu Pańskiego, aleś się udał za korzyścią, i uczyniłeś złe przed oczyma Pańskiemi?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedy odpowiedział Saul Samuelowi: I owszem usłuchałem głosu Pańskiego, a szedłem drogą, którą mię posłał Pan, i przywiodłem Agaga, króla Amalekitskiego, a Amalekity wytraciłem jako przeklęte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ale lud pobrał z korzyści owce i woły co przedniejsze z przeklęstwa, aby je ofiarował Panu, Bogu twemu, w Galgal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I rzekł Samuel: Izali się tak kocha Pan w całopaleniach i w ofiarach, jako gdy kto słucha głosu Pańskiego? oto, posłuszeństwo lepsze jest niżeli ofiara, a słuchać lepiej jest, niż ofiarować tłustość baranów."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bo przeciwić się jest jako grzech czarowania, a przestąpić przykazanie jest jako bałwochwalstwo i obrazy; przetoż iżeś odrzucił słowo Pańskie, tedy cię też odrzucił Pan, abyś nie był królem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tedy rzekł Saul do Samuela: Zgrzeszyłem, żem przestąpił rozkazanie Pańskie i słowa twoje, gdyżem się bał ludu, i usłuchałem głosu ich."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A teraz znieś proszę grzech mój, a wróć się ze mną, abym się pokłonił Panu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I rzekł Samuel do Saula: Nie wrócę się z tobą; gdyżeś odrzucił słowo Pańskie, ciebie też odrzucił Pan, abyś nie był królem nad Izraelem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A gdy się odwrócił Samuel, żeby odszedł, uchwycił skrzydło płaszcza jego, i oderwało się."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tedy mu rzekł Samuel: Oderwał Pan królestwo Izraelskie dzisiaj od ciebie, i dał je bliźniemu twemu, lepszemu niżeś ty."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A zaisteć Mocarz Izraelski nie skłamie, ani będzie żałował; bo nie jest człowiekiem, aby miał żałować."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A on rzekł: Zgrzeszyłem; wszakże uczcij mię proszę przed starszymi ludu mego, i przed Izraelem, a wróć się zemną, abym się pokłonił Panu, Bogu twemu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wróciwszy się tedy Samuel szedł za Saulem, i pokłonił się Saul Panu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I rzekł Samuel: Przywiedźcie do mnie Agaga, króla Amalekitskiego; i szedł do niego Agag poważnie, i rzekł Agag: Zaiste uszedłem gorzkości śmierci."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ale rzekł Samuel: Jako osierocił niewiasty miecz twój, tak osierocona będzie nad inne niewiasty matka twoja. I rozsiekał w kęsy Samuel Agaga przed obliczem Pańskiem w Galgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potem odszedł Samuel do Ramaty, a Saul szedł do domu swego, do Gabaa Saulowego."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A już potem więcej Samuel nie widział Saula, aż do dnia śmierci swojej: wszakże żałował Samuel Saula, a Pan też żałował, że uczynił królem Saula nad Izraelem."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy rzekł Pan do Samuela: I pókiż ty będziesz żałował Saula, gdyżem go Ja odrzucił, aby nie królował nad Izraelem? Napełnij róg twój oliwą, a pójdź, poślę cię do Isajego Betlehemczyka; bom tam sobie upatrzył między syny jego króla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I rzekł Samuel: Jakoż mam iść? Bo usłyszy Saul, i zabije mię. I odpowiedział Pan: Weźmij z sobą jałowicę z stada, i rzeczesz: Przyszedłem, abym ofiarował Panu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I wezwiesz Isajego na ofiarę, a Ja tobie oznajmię, co masz czynić; i pomażesz mi tego, o którym ci powiem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I uczynił Samuel, jako mu powiedział Pan, a przyszedł do Betlehem; a ulękłszy się starsi miasta, zabieżeli mu, i mówili: Spokojneli jest przyjście twoje?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I rzekł: Spokojne; przyszedłem, abym ofiarował Panu. Poświęćcież się, a pójdźcie ze mną na ofiarę. I poświęcił Isajego, i syny jego, a wezwał ich na ofiarę."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A gdy przyszli, ujrzał Elijaba, i rzekł: Zaiste ten jest przed Panem pomazaniec jego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lecz rzekł Pan do Samuela: Nie patrz na urodę jego, ani na wysokość wzrostu jego, gdyżem go odrzucił. Albowiem Ja nie patrzę na to, na co patrzy człowiek; bo człowiek patrzy na to, co jest przed oczyma, ale Pan patrzy na serce."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zawołał tedy Isaj Abinadaba, i kazał mu iść przed Samuela; który rzekł: I tego nie obrał Pan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potem kazał przyjść Isaj Sammie, a on rzekł: I tego nie obrał Pan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tedy kazał przyjść Isaj siedmiu synom swoim przed Samuela. I rzekł Samuel do Isajego: Nie obrał Pan i tych."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem rzekł Samuel do Isajego: Wszyscyż to już synowie? Odpowiedział: Jeszcze został najmłodszy, który pasie owce. Tedy rzekł Samuel do Isajego: Poślijże, a przywiedź go; boć nie usiądziemy, aż on tu przyjdzie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tak posłał i przywiódł go; a on był lisowaty, i wdzięcznych oczu, a piękny na wejrzeniu. Tedy rzekł Pan: Wstań, a pomaż go, boć ten jest."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wziąwszy tedy Samuel róg z oliwą, pomazał go w pośród braci jego. I został Duch Pański nad Dawidem od onegoż dnia, i na potem. Zatem Samuel wstał, i poszedł do Ramaty."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Duch Pański odstąpił od Saula, i trwożył go duch zły od Pana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I rzekli słudzy Saulowi do niego: Oto teraz Duch Boży zły trwoży cię:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Niech rozkaże Pan nasz, a słudzy twoi, którzy są przed tobą, poszukają męża, coby umiał grać na harfie, że gdy cię napadnie Duch Boży zły, zagra ręką swą, a ulżyć się."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rzekł tedy Saul do sług swoich: Upatrzcie mi proszę męża, coby dobrze grać umiał, a przywiedźcie do mnie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I odpowiedział jeden z sług, i rzekł: Otom widział syna Isajego Betlehemczyka, który umie grać, a jest człowiek mężny, i rycerski, i sprawny, i gładki, a Pan jest z nim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Posłał tedy Saul posły do Isajego, mówiąc: Poślij do mnie Dawida, syna twego, który jest przy stadzie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedy wziąwszy Isaj osła, chleb, i flaszkę wina, wziąwszy i koziołka jednego z stada, posłał przez Dawida, syna swego, Saulowi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A gdy przyszedł Dawid do Saula, stanął przed nim; a rozmiłował się go bardzo, i był u niego za wyrostka broń noszącego."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I posłał Saul do Isajego, mówiąc: Niech stoi proszę Dawid przedemną; bo znalazł łaskę w oczach moich."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I bywało, gdy przychodził Duch Boży na Saula, że wziąwszy Dawid harfę, grał ręką swą; tedy Saul miał ulżenie, i lepiej się miał, bo odchodził od niego on duch zły."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy zebrali Filistynowie wojska swe, aby walczyli, a zeszli się u Sochot, które jest w Judzie, i położyli się obozem między Sochotem i między Asekiem na granicach Domim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Saul i mężowie Izraelscy zebrali się, i położyli się obozem w dolinie Ela, i uszykowali wojsko przeciw Filistynom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Filistynowie stali na górze z jednej strony, ale Izraelczycy stali na górze z drugiej strony; a dolina była między nimi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I wyszedł mąż między nie z obozu Filistyńskiego imieniem Golijat z Get, wzwyż na sześciu łokci i na piędzi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A przyłbica miedziana była na głowie jego, a w karacenę łuszczastą ubierał się, a waga karaceny pięć tysięcy syklów miedzi ważyła."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nadto nakolanki miedziane miał na nogach swoich, i tarcz miedzianą między ramionami swemi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A oszczepisko oszczepu jego jako nawój tkacki, a grot oszczepu jego miał sześć set syklów żelaza, a niosący tarcz jego szedł przed nim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I stanąwszy wołał do hufów Izraelskich, i mówił im: Nacoście wyciągnęli z wojskiem ku potykaniu? izażem ja nie jest Filistyńczyk, a wy słudzy Saulowi? Obieżcież między sobą męża, a niech mi się stawi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Będzieli się mógł potkać ze mną, a zabije mię, będziemy waszymi niewolnikami; lecz jeźli go ja przemogę, i zabiję go, wy będziecie naszymi niewolnikami, i służyć nam będziecie. Nadto rzekł Filistyńczyk:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jam dziś urągał hufom Izraelskim; dajcie mi męża, a niech czyni ze mną pojedynkiem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A usłyszawszy Saul i wszystek Izrael te słowa Filistyńczyka, ulękli się, i strwożyli się bardzo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "(A Dawid był synem męża Efratejczyka z Betlehem Juda, którego imię Isaj, który miał ośm synów, a ten był za dni Saulowych stary i podeszły w leciech."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I poszli trzej synowie Isajego starsi za Saulem na wojnę; a imiona trzech synów jego, którzy poszli na wojnę, są te: Elijab pierworodny, a wtóry po nim Abinadab, a trzeci Samma;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz Dawid był najmłodszy; a tak trzej najstarsi poszli byli za Saulem.)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dawid tedy odchodził i wracał się od Saula, aby pasł trzody ojca swego w Betlehem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale Filistyńczyk wychadzał wstawając rano i wieczór, i stawał przez czterdzieści dni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł Isaj do Dawida, syna swego: Weźmij teraz braciom swym to efa prażma, i dziesięcioro chleba tego, a bież do obozu do braci swych."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tych dziesięć młodych serów doniesiesz rotmistrzowi; a bracią swą nawiedziwszy dowiesz się, jako się mają, i zastawę ich wydźwigniesz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Saul, i oni, i wszyscy synowie Izraelscy leżeli w dolinie Ela, walcząc przeciwko Filistynom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wstawszy tedy Dawid rano na świtaniu, a poruczywszy trzodę stróżowi, wziął to na się, i szedł, jako mu był rozkazał Isaj, i przyszedł do obozu; a wojsko wyszło było do szyku, i okrzyk uczyniło ku potykaniu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A już byli uszykowali Izraelczycy i Filistynowie wojsko przeciwko wojsku."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Przetoż zostawiwszy Dawid to, co przyniósł, i złożywszy to z siebie pod rękę stróża sprzętu żołnierskiego, bieżał do wojska, a przyszedłszy przywitał się z bracią swoją w pokoju."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A gdy rozmawiał z nimi, oto mąż imieniem Golijat, Filistyńczyk z Get, występował między nie z wojska Filistyńskiego, i mówił oneż słowa, co słyszał i Dawid."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A wszyscy synowie Izraelscy ujrzawszy onego męża, uciekali od oblicza jego, i bali się bardzo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I mówili mężowie Izraelscy: A widzieliżeście tego męża, który wyszedł? Bo wyszedł, aby urągał Izraelowi, ale ktoby go zabił, ubogaci go król bogactwy wielkiemi, i córkę mu swoję da, a dom ojca jego uczyni wolnym w Izraelu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tedy Dawid rzekł do mężów, którzy z nim stali, mówiąc: Co dadzą mężowi, któryby zabił tego Filistyńczyka, a odjął pohańbienie od Izraela? Bo cóż to za Filistyńczyk nieobrzezany, że urąga wojskom Boga żyjącego?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I powiedział mu lud oneż słowa, mówiąc: To dadzą mężowi, który go zabije."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A gdy usłyszał Elijab, brat jego starszy, co mówił z onymi mężami, zapalił się gniewem Elijab na Dawida, i rzekł: Po coś tu przyszedł, a komuś poruczył onę trochę owiec na puszczy? znam ci ja pychę twoję, i złość serca twego, żeś przyszedł, abyś się przypatrywał bitwie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tedy rzekł Dawid: Cóżem teraz uczynił? Wszakiem tu na rozkazanie przyszedł."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I odwrócił się od niego ku drugiemu, i pytał się jako i przedtem; a odpowiedział mu lud tak jako i pierwej."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I usłyszano słowa, które mówił Dawid, i opowiedziano je Saulowi, którego Saul wziął do siebie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I mówił Dawid do Saula: Niech niczyje serce nie upada dla tego; sługa twój pójdzie, a będzie się bił z tym Filistynem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ale Saul rzekł do Dawida: Nie możesz ty iść przeciwko temu Filistynowi, abyś się z nim potykał, boś jest dzieciną, a on jest mężem walecznym od młodości swojej."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I odpowiedział Dawid Saulowi: Pasał sługa twój trzodę ojca swego, a gdy przychodził lew, i niedźwiedź, a porywał barana z stada,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tedym go gonił, i biłem go, i wydzierałem z paszczęki jego; a gdy się rzucał na mię, ułapiwszy go za gardło jego, tłukłem go, i zabijałem go."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I lwa i niedźwiedzia zabił sługa twój; tedyć też będzie i ten Filistyńczyk nieobrzezany, jako jeden z tych, gdyż urągał wojskom Boga żyjącego."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nadto rzekł Dawid: Pan, który mię wyrwał z mocy lwa, i z mocy niedźwiedzia, tenże mię wyrwie z rąk Filistyna tego. Tedy rzekł Saul do Dawida: Idź, a Pan niech będzie z tobą."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I ubrał Saul Dawida w szaty swe, i włożył przyłbicę miedzianą na głowę jego, a oblukł go w pancerz."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Przypasał też Dawid miecz jego na szaty swoje, i kosztował, jeźliby mógł chodzić (bo przedtem tego nie doświadczał). Tedy rzekł Dawid do Saula: Nie mogę w tem chodzić, bom temu nie przywykł. I złożył to Dawid z siebie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ale wziął kij swój w rękę swoję, i obrał sobie pięć gładkich kamieni z potoku, i włożył je do naczynia pasterskiego, które miał, to jest do torby, a procę swoję niósł w rękach swoich, i przybliżył się ku Filistynowi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Szedł też Filistyńczyk, postępując i przybliżając się ku Dawidowi, i wyrostek, który niósł tarcz, przed nim."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A gdy spojrzał Filistyńczyk i obaczył Dawida, lekce go sobie poważył, przeto, że był dzieciną, a lisowatym i pięknym na wejrzeniu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Rzekł tedy Filistyńczyk do Dawida: Izalim ja pies, iż ty idziesz na mię z kijem? I przeklinał Filistyńczyk Dawida przez bogi swoje."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nadto rzekł Filistyńczyk do Dawida: Pójdź do mnie, a dam ciało twoje ptastwu powietrznemu i bestyjom polnym."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tedy rzekł Dawid do Filistyna: Ty idziesz do mnie z mieczem i z oszczepem, i z tarczą, a ja idę do ciebie w imieniu Pana zastępów, Boga wojsk Izraelskich, któremuś urągał."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dziś cię poda Pan w ręce moje, a zabiję cię, i odejmę głowę twoję od ciebie, a dam trupy wojska Filistyńskiego ptastwu powietrznemu, i bestyjom ziemskim; a pozna wszystka ziemia, że jest Bóg w Izraelu;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I dozna wszystko to zgromadzenie, że nie mieczem, ani oszczepem wybawia Pan, gdyż Pańska jest walka, a poda was w ręce nasze."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I stało się, gdy powstał Filistyńczyk, i szedł, a przybliżał się przeciwko Dawidowi, że pospieszył i Dawid, a bieżał na spotkanie przeciwko Filistynowi:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A ściągnąwszy Dawid rękę swą do torby, wyjął z niej kamień, i cisnął z procy, a ugodził Filistyńczyka w czoło jego, tak iż utknął kamień w czole jego, i padł twarzą swą na ziemię."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A tak przemógł Dawid Filistyńczyka procą i kamieniem, a uderzywszy Filistyńczyka, zabił go, choć miecza nie miał Dawid w ręku."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "A przybieżawszy Dawid, stanął nad Filistyńczykiem, i wziął miecz jego, i dobył go z pochwy jego, i zabił go, i uciął nim głowę jego. A gdy ujrzeli Filistynowie, iż umarł mocarz ich, uciekli."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Powstawszy tedy mężowie Izraelscy i Judzcy, okrzyk uczynili i gonili Filistyny, aż kędy chodzą do doliny, i aż do bram Akkaronu, i padali ranni Filistynowie po drodze Saraim aż do Get i aż do Akkaronu."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "A wróciwszy się synowie Izraelscy z pogoni Filistynów, rozchwycili obóz ich."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Potem wziąwszy Dawid głowę onego Filistyńczyka, przyniósł ją do Jeruzalemu, a zbroję jego włożył do namiotu swego."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "A gdy widział Saul Dawida, wychodzącego przeciw Filistynowi, mówił do Abnera, hetmana wojska swego: Czyim jest synem ten młodzieniec? Abnerze! I odpowiedział Abner: Jako żywa dusza twoja, królu, żeć niewiem."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Tedy rzekł król: Pytaj, czyim jest synem ten młodzieniec."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "A gdy się wracał Dawid, zabiwszy Filistyńczyka, tedy go wziął Abner, i przywiódł go przed Saula, a Dawid miał głowę Filistynowę w rękach swych."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "I rzekł do niego Saul: Czyjeś ty syn, młodzieńcze? I odpowiedział Dawid: Jestem syn sługi twego Isajego Betlehemczyka."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się, gdy przestał mówić do Saula, że dusza Jonatanowa spoiła się z duszą Dwidową, i umiłował go Jonatan, jako duszę swoję."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I wziął go Saul dnia onego, ani mu dopuścił, żeby się wracał do domu ojca swego."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A tak uczynił Jonatan z Dawidem przymierze, bo go miłował jak duszę swoję."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A zdjawszy z siebie Jonatan płaszcz, który miał na sobie, dał go Dawidowi, i szaty swe, aż do miecza swego, i aż do pasa swego rycerskiego."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wychadzał Dawid do wszystkiego, do czego go kolwiek posyłał Saul, a roztropnie się sprawował; i przełożył go Saul nad rycerstwem, i był wdzięcznym w oczach wszystkiego ludu, także i w oczach sług Saulowych."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I stało się, gdy się wracali, a Dawid się też wracał od porażki Filistynów, że wyszły niewiasty ze wszystkich miast Izraelskich, śpiewając i grając przeciwko Saulowi królowi z bębnami, z weselem, i z gęślami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A śpiewając na przemiany one niewiasty, grały i mówiły: Poraził Saul swój tysiąc, ale Dawid swoich dziesięć tysięcy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I rozgniewał się Saul bardzo, bo się nie podobały w oczach jego te słowa; i rzekł: Przywłaszczyli Dawidowi dziesięć tysięcy, a mnie przywłaszczyli tysiąc: a czegoż mu niedostaje, jedno królestwa?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przetoż Saul krzywo patrzył na Dawida od onegoż dnia i na potem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I stało się drugiego dnia, że przypadł Duch Boży zły na Saula, i prorokował w pośrodku domu, a Dawid grał ręką swoją dnia onego, jako i przedtem, a Saul miał włócznią w ręce swej."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I cisnął Saul włócznią, mówiąc: Przebiję Dawida aż ku ścianie; ale się uchylił Dawid przed nim po dwa kroć."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I bał się Saul Dawida, przeto że Pan był z nim, a od Saula odstąpił."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I odprawił go Saul od siebie, a uczynił go hetmanem nad tysiącem, i wychadzał a wchadzał przed ludem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Owa Dawid we wszystkich drogach swych roztropnie się sprawował; bo Pan był z nim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Co gdy widział Saul, iż tak bardzo roztropnie sobie poczynał, bał się go."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale wszystek Izrael i Juda miłował Dawida; bo on wychadzał i wchadzał przed nimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł Saul do Dawida: Oto, córkę moję starszą Merob dam ci za żonę, jedno bądź mężem mocnym, i odprawuj wojny Pańskie; bo tak Saul sobie mówił: Niech nie będzie ręka moja na nim, ale niech będzie na nim ręka Filistynów."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tedy rzekł Dawid do Saula: Któżem ja? albo co za stan mój, albo co za dom ojca mego w Izraelu, żebym był zięciem królewskim?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I stało się, gdy przyszedł czas, którego miała być dana Merob, córka Saulowa, Dawidowi, że ona dana jest Adryjelowi Meholatyckiemu za żonę."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale się rozmiłowała Michol, córka Saulowa, Dawida; co gdy powiedziano Saulowi, miło mu to było."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I rzekł Saul: Dam mu ją, żeby mu była sidłem, a żeby była na nim ręka Filistynów. Przetoż rzekł Saul do Dawida: Po drugie będziesz zięciem moim dzisiaj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tedy rozkazał Saul sługom swoim: Rzeczcie do Dawida potajemnie, mówiąc: Oto, upodobał cię sobie król, i wszyscy słudzy jego miłują cię, a tak teraz bądź zięciem królewskim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A gdy mówili słudzy Saulowi w uszy Dawidowe te słowa, odpowiedział Dawid: Czy się wam mała rzecz widzi, być zięciem królewskim, gdyżem ja jest mężem ubogim i podłym?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tedy słudzy Saulowi oznajmili mu, mówiąc: Tak powiedział Dawid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I rzekł Saul: Tak powiedzcie Dawidowi: Nie dbać król o wiano, tylko chce mieć sto nieobrzezek Filistyńskich, aby się stała pomsta nad nieprzyjaciołmi królewskimi; bo Saul myślił, jakoby Dawida podać w ręce Filistynom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tedy słudzy jego powiedzieli te słowa Dawidowi; i spodobało się to Dawidowi, aby został zięciem królewskim; a jeszcze się nie były wypełniły dni one."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wstał tedy Dawid, i poszedł, on i mężowie jego, i zabił z Filistynów dwieście mężów, i przyniósł Dawid nieobrzezki ich, i oddano je spełna królowi, aby był zięciem królewskim. A tak dał mu Saul Michol, córkę swą za żonę."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A widząc Saul, i bacząc, że Pan był z Dawidem, a iż Michol, córka jego, miłowała go,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tem więcej Saul obawiał się Dawida, i stał się Saul nieprzyjacielem Dawidowi po wszystkie dni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I wpadały książęta Filistyńskie do ziemi. A kiedykolwiek wpadały, roztropniej sobie poczynał Dawid nad wszystkie sługi Saulowe; przetoż sławne było imię jego bardzo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy mówił Saul do Jonatana, syna swego, i do wszystkich sług swoich, aby zabili Dawida; ale Jonatan syn Saula, kochał się w Dawidzie bardzo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I oznajmił to Jonatan Dawidowi, mówiąc: Saul, ojciec mój, myśli cię zabić; przetoż teraz strzeż się proszę aż do zaranku, a zataisz się, i skryjesz się."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A ja wynijdę, i stanę podle ojca mego na polu, gdzie ty będziesz, i będę mówił o tobie z ojcem moim, a cokolwiek pobaczę, toć oznajmię."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A tak mówił Jonatan o Dawidzie dobrze do Saula, ojca swego, i rzekł do niego: Niech nie grzeszy król przeciwko słudze swemu Dawidowi: boć nic nie winien, owszem sprawy jego byłyć bardzo pożyteczne;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gdyż położył duszę swą w ręce swej, i zabił Filistyńczyka, i uczynił Pan wybawienie wielkie wszystkiemu Izraelowi. Coś widział, i uradowałeś się. Przeczżebyś tedy miał grzeszyć przeciw krwi niewinnej, chcąc zabić Dawida bez przyczyny?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I usłuchał Saul słów Jonatanowych, i przysiągł Saul: Jako żywy Pan, że nie umrze."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A tak przyzwał Jonatan Dawida, i opowiedział mu Jonatan wszystkie one słowa; i przywiódł Jonatan Dawida do Saula, i był przed nim, jako i przedtem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I wszczęła się znowu wojna, a ciągnął Dawid, i walczył przeciwko Filistynom, i poraził je porażką wielką, i uciekli przed obliczem jego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wtem Duch Pański zły przypadł na Saula, który w domu swym siedział, mając włócznią swoję w ręce swej, a Dawid grał ręką swą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I myślił Saul przebić Dawida włócznią aż ku ścianie: ale się uchylił przed Saulem, i uderzyła włócznia w ścianę, a Dawid uciekł, i uszedł onej nocy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potem posłał Saul posły do domu Dawidowego, aby nań strzegli, i zabili go rano. I oznajmiła to Dawidowi Michol, żona jego, mówiąc: Jeźliże nie ochronisz duszy twojej tej nocy, jutro zabity będziesz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Przetoż spuściła Michol Dawida oknem, który uszedłszy uciekł, i zachowany jest."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A wziąwszy Michol obraz, położyła na łożu, a wezgłówko z koziej skóry położyła pod głowę jego, i przykryła szatą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedy posłał Saul posły, aby porwali Dawida; ale rzekła: Choruje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Znowu posłał Saul posły, aby oglądali Dawida, mówiąc: Przynieście go na łożu do mnie, abym go zabił."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A gdy przyszli posłowie, oto obraz na łożu, a wezgłówko z koziej skóry pod głowami jego."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł Saul do Michol: Czemuś mię tak oszukała, a wypuściłaś nieprzyjaciela mego, aby uszedł? Tedy rzekła Michol Saulowi: Bo mi mówił, puść mię, inaczej zabiję cię."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tak Dawid uciekłszy uszedł, a przyszedł do Samuela, do Ramaty, i oznajmił mu wszystko, co mu czynił Saul. Poszedł tedy on i Samuel, a mieszkali w Najot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I oznajmiono Saulowi, mówiąc: Oto Dawid jest w Najot w Ramacie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tedy posłał Saul posły, aby pojmali Dawida; którzy gdy ujrzeli gromadę proroków prorokujących, i Samuela stojącego, a przełożonego nad nimi, przyszedł i na posły Saulowe Duch Boży, a prorokowali i oni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Co gdy oznajmiono Saulowi, posłał inne posły, a prorokowali oni. Znowu tedy Saul posłał i trzecie posły, lecz prorokowali i ci."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potem szedł i sam do Ramaty, i przyszedł aż do studni wielkiej, która jest w Sokot, i pytał się a mówił: Gdzie jest Samuel i Dawid? i powiedziano mu: Oto są w Najot w Ramacie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I szedł tam do Najot w Ramacie, a przyszedł też nań Duch Boży; a tak idąc dalej prorokował, aż przyszedł do Najot w Ramacie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I zewlekł też sam szaty swoje, a prorokował i on przed Samuelem, a padłszy leżał nagim przez on cały dzień i przez całą noc; stądże weszło w przypowieść: Azaż i Saul między prorokami?"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ale Dawid uciekłszy z Najotu, który jest w Ramacie, przyszedł, i mówił przed Jonatanem, cóżem uczynił? co za nieprawość moja? i co za grzech mój przeciw ojcu twemu, że szuka duszy mojej?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Który mu odpowiedział: Boże uchowaj! nie umrzesz; oto nie czyni ojciec mój nic wielkiego albo małego, aż mi pierwej oznajmi; azażby taić miał ojciec mój przedemną i tego? Nie uczyni tego."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A nadto przysiągł Dawid, rzekłszy: Wie zaiste ojciec twój, żem znalazł łaskę w oczach twoich, i myśli: Niech o tem niewie Jonatan, by się snać nie frasował; i owszem jako żywy Pan, żywa i dusza twoja, że tylko krok jeden jest między mną, i między śmiercią."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I odpowiedział Jonatan Dawidowi: Co mi kolwiek rzecze dusza twoja, uczynięć."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tedy rzekł Dawid do Jonatana: Oto, nów miesiąca jutro, a jam zwykł siadać z królem przy stole; puść mię tedy, że się skryję na polu aż do wieczora trzeciego dnia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A jeźliby się pilnie pytał o mnie ojciec twój, rzeczesz: Prosił mię bardzo Dawid, aby szedł do Betlehem, miasta swego; bo tam ofiarę uroczystą ma sprawować wszystka rodzina jego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeźli tak rzecze: Dobrze, pokój będzie słudze twemu; ale jeźli się rozgniewa, wiedz, iż się dopełniła złość jego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Przetoż uczyń miłosierdzie nad sługą twoim, gdyżeś w przymierze Pańskie przywiódł z sobą sługę twego; a jeźli we mnie jest nieprawość, ty mię zabij; a do ojca twego przeczbyś mię miał wodzić?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rzekł Jonatan: Boże cię tego uchowaj; bo jeźli się pewnie dowiem, że się dopełniła złość ojca mego, aby przyszła przeciw tobie, izalibym ci tego nie oznajmił?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I rzekł Dawid do Jonatana: Któż mi oznajmi, jeźliżeć co odpowie ojciec twój przykrego?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odpowiedział Jonatan Dawidowi: Pójdź, a wynijdźmy na pole. I wyszli obaj na pole."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedy rzekł Jonatan do Dawida; Pan, Bóg Izraelski, (skoro się wywiem o woli ojca mego o tym czasie jutro, albo dnia trzeciego, a będzie co dobrego o Dawidzie, a jeźli zarazem nie poślę do ciebie, i nie oznajmięć, )"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To niech uczyni Pan, Bóg Izraelski, mówię, Jonatanowi, i to niech przyczyni. A jeźliże będzie chciał ojciec mój przywieść złe na cię, i toć objawię, i puszczę cię, abyś szedł w pokoju, a niech będzie Pan z tobą, jako był z ojcem moim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Także i ty, będęli żyw, i ty mówię uczynisz ze mną miłosierdzie Pańskie, a choćbym i umarł,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Przecię nie oddalisz miłosierdzia twego od domu mego aż na wieki, ani gdy wykorzeni Pan nieprzyjacioły Dawidowe wszystkie z ziemi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I uczynił Jonatan przymierze z domem Dawidowym, mówiąc: Niech tego szuka Pan z ręki nieprzyjaciół Dawidowych."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nadto jeszcze Jonatan przysiągł Dawidowi przez miłość, którą go miłował; bo jako miłował duszę swoję, tak go też miłował."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I rzekł do niego Jonatan: Jutro nów miesiąca, a będą się pytać o tobie, ponieważ próżne będzie miejsce twoje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Przetoż przez trzy dni będziesz się ukrywał, i zstąpisz prędko, a przyjdziesz na miejsce, gdzieś się był ukrył, gdy była sprawa o tobie, a będziesz siedział u kamienia Ezel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A ja wystrzelę trzy strzały po bok jego, zmierzając sobie do celu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A potem poślę chłopca, mówiąc mu: Idź, najdzij strzały. A jeźli rzekę chłopcu: Owo strzały za tobą sam bliżej, przynieś je, tedy przyjdź; bo masz pokój, i nie stanieć się nic złego, jako żywy Pan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale jeźliż rzekę chłopcu: Oto strzały przed tobą tam dalej; idź, bo cię wypuścił Pan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tego, o czemeśmy mówili ja i ty, tego Pan świadkiem będzie między mną a między tobą aż na wieki."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A tak skrył się Dawid w polu. A gdy przyszedł nów miesiąca, siadł król do stołu, aby jadł."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A gdy usiadł król na stolicy swojej według zwyczaju, na stolicy przy ścianie, powstał Jonatan; i siadł Abner podle Saula, a zostało próżne miejsce Dawidowe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lecz nie rzekł Saul nic onego dnia, bo myślał: Przydało mu się podobno coś, lub jest czystym lub nieczystym."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A gdy było nazajutrz dnia wtórego po nowiu miesiąca, było zaś próżne miejsce Dawidowe. I rzekł Saul do Jonatana, syna swego: Czemuż nie przyszedł syn Isajego, ani wczoraj, ani dziś do stołu?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Odpowiedział Jonatan Saulowi: Usilnie mię prosił Dawid, aby szedł do Betlehem;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I mówił: Puść mię proszę, bo sprawuje ofiarę rodzina nasza w mieście; tamże mię wezwał brat mój. A tak teraz jeźlim znalazł łaskę w oczach twoich, pójdę proszę, i oglądam bracią moję; dla tegoć nie przyszedł do stołu królewskiego."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I zapalił się gniewem Saul na Jonatana, i rzekł mu: Synu złośliwy, a upornej matki, azaż nie wiem, iżeś sobie obrał syna Isajego, ku zelżywości twojej, i ku pohańbieniu i sromocie matki twojej?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bo po wszystkie dni, których syn Isajego będzie żył na ziemi, nie będziesz umocniony, ty i królestwo twoje; a tak teraz poślij, a przywiedź go do mnie, bo jest godzien śmierci."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tedy odpowiedział Jonatan Saulowi, ojcu swemu, i rzekł do niego: Przecz ma umrzeć? cóż uczynił?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I cisnął Saul włócznią na niego, aby go przebił. Tedy poznał Jonatan, że koniecznie ojciec jego umyślił zabić Dawida."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I wstał Jonatan od stołu z wielkim gniewem, i nie jadł dnia wtórego po nowiu miesiąca chleba; bo się zafrasował o Dawida, a iż go zelżył ojciec jego."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A rano wyszedł Jonatan na pole według czasu postanowionego z Dawidem, i chłopiec mały z nim."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I rzekł do chłopca swego: Bież, szukaj prędko strzał, które ja wystrzelę. Tedy chłopiec bieżał; a on wystrzelił strzały dalej przedeń."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A gdy przyszedł chłopiec aż na miejsce strzały, którą był wystrzelił Jonatan, zawołał Jonatan za chłopcem, i rzekł: Azaż strzała nie jest za tobą tam dalej?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I wołał Jonatan za chłopcem: Spiesz się co najrychlej, nie stój. Tedy zebrawszy chłopiec Jonatana strzały, przyszedł do pana swego."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "(Ale chłopiec nic nie wiedział, tylko Jonatan i Dawid wiedzieli, co się działo.)"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I dał Jonatan oręż swój chłopcu, który z nim był, i rzekł mu: Idź, odnieś do miasta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A gdy odszedł chłopiec, Dawid wstał od strony południowej, i upadłszy twarzą swoją na ziemię, ukłonił się po trzy kroć, i pocałowawszy jeden drugiego, płakali pospołu; ale Dawid obficiej."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I rzekł Jonatan do Dawida: Idź w pokoju; a to, cośmy sobie obaj przysięgli przez imię Pańskie, mówiąc: Pan niech będzie między mną i między tobą, i między nasieniem mojem, i między nasieniem twojem świadkiem aż na wieki, trzymać będziemy. A tak wstawszy Dawid odszedł, a Jonatan wszedł do miasta."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem, przyszedł Dawid do Noby do Achimelecha kapłana, a zlękłszy się Achimelech wyszedł przeciwko Dawidowi, i rzekł mu: Przeczżeś ty sam, a niemasz nikogo z tobą?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I odpowiedzał Dawid Achimelechowi kapłanowi: Rozkazał mi król nieco, i rzekł do mnie: Niech nikt nie wie tego, po co cię posyłam, i com ci zlecił, przetożem sługi zostawił na pewnem miejscu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A tak teraz maszli co przy rękach twoich, aby z pięcioro chleba, daj do ręki mojej, albo cokolwiek znajdziesz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I odpowiedział kapłan Dawidowi, i rzekł: Nie mam chleba pospolitego przy ręce mojej, tylko chleb poświęcony; jeźli się tylko wstrzymali słudzy od niewiast."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tedy odpowiedział Dawid kapłanowi, i rzekł mu: Zaiste niewiasty oddalone były od nas od wczorajszego i dziś trzeciego dnia, gdym wyszedł; przetoż były naczynia sług święte. Ale jeźli ta droga zmazana jest, wszakże i ta dzisiaj poświęcona będzie w naczyniach."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A tak dał mu kapłan chleby poświęcone; albowiem nie było tam chleba, tylko chleby pokładne, które były odjęte od obliczności Pańskiej, aby położono chleby ciepłe onegoż dnia, którego one odjęte były."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A był tam mąż z sług Saulowych onego dnia, zabawiony przed Panem, którego imię Doeg, Edomczyk, najmożniejszy z pasterzy, które miał Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I rzekł Dawid do Achimelecha: A niemaszże tu przy ręce swej włóczni, albo miecza? bom ani miecza mego, ani żadnej broni mojej nie wziął w rękę moję, gdyż słowo królewskie przynaglało."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tedy rzekł kapłan: Miecz Golijata Filistyńczyka, któregoś zabił w dolinie Ela, oto jest uwiniony w sukno za efodem; jeźli ten chcesz sobie wziąć, weźmij; bo tu inszego niemasz oprócz tego. I rzekł Dawid: Niemasz podobnego temu, daj mi go."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A tak wstał Dawid, i uciekł dnia onego przed Saulem, i przyszedł do Achisa, króla Getskiego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy rzekli słudzy Achisowi do niego: Izali nie ten jest Dawid, król ziemi? Izali nie temu śpiewano w hufcach, mówiąc: Poraził Saul swój tysiąc, a Dawid swoich dziesięć tysięcy?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I złożył Dawid słowa te do serca swego, a bał się bardzo Achisa, króla Getskiego."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Przetoż zmienił obyczaje swoje przed oczyma ich, a czynił się szalonym w rękach ich, i kreślił na drzwiach bramy, i puszczał śliny na brodę swoję."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedy rzekł Achis do sług swoich: Otoście widzieli człowieka szalonego, czemużeście go przywiedli do mnie?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nie dostawa mi szalonych, żeście przywiedli tego, aby szalał przedemną? tenże ma wnijść do domu mego?"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potem wyszedł Dawid stamtąd, i uszedł do jaskini Adullam. Co gdy usłyszeli bracia jego i wszystek dom jego, przyszli tam do niego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I zebrali się do niego wszyscy, którzy byli utrapieni, i wszyscy, którzy byli dłużni, i wszyscy, którzykolwiek byli w gorzkości serca, i był nad nimi książęciem, a było z nim około czterech set mężów."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I poszedł Dawid stamtąd do Masfa Moabskiego, i rzekł do króla Moabskiego: Niech się przeprowadzi proszę ojciec mój, i matka moja, aby mieszkali z wami, aż się dowiem co uczyni Bóg ze mną."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A tak przywiódł je przed króla Moabskiego; i mieszkali z nim po wszystkie dni, których był Dawid na onym zamku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rzekł potem Gad prorok do Dawida: Nie mieszkaj więcej na tym zamku; idź, a wróć się do ziemi Judzkiej. Tedy poszedł Dawid, a przyszedł do lasu Haret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A usłyszawszy Saul, że się pojawił Dawid, i mężowie, którzy byli z nim, (bo Saul mieszkał w Gabaa pod gajem w Ramacie, mając włócznią swoję w rękach swych, a wszyscy słudzy jego stali przed nim)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rzekł tedy Saul do sług swych, którzy stali przed nim: Słuchajcie proszę synowie Jemini: Izaż wam wszystkim da syn Isajego role i winnice, a wszystkich was poczyni półkownikami i rotmistrzami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Żeście się sprzysięgli wy wszyscy przeciwko mnie, a niemasz ktoby mi objawił? gdyż się zbuntował i syn mój z synem Isajego, a niemasz ktoby się mnie użalił między wami, a oznajmił mi, iż podburzył syn mój sługę mego przeciwko mnie, aby czyhał na mię, jako się to dziś okazuje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tedy odpowiedział Doeg Edomczyk, który też stał z sługami Saulowymi, i rzekł: Widziałem syna Isajego, gdy przyszedł do Noby, do Achimelecha, syna Achitobowego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Który się oń radził Pana, i dał mu żywności, dał mu też i miecz Golijata Filistyńczyka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tak posłał król, aby przyzwano Achimelecha, syna Achitobowego, kapłana, i wszystkiego domu ojca jego kapłanów, którzy byli w Nobe. I przyszli oni wszyscy do króla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedy rzekł Saul: Słuchaj teraz synu Achitoba; a on rzekł: Owom ja panie mój."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I rzekł do niego Saul: Czemuście się sprzysięgli przeciwko mnie, ty i syn Isajego, gdyś mu dał chleb i miecz, a radziłeś się oń Boga, aby powstał przeciwko mnie, czyhając na mię, jako się to dziś okazuje?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I odpowiedział Achimelech królowi, a rzekł: I któż jest tak wierny między wszystkimi sługami twoimi, jako Dawid, który jest i zięciem królewskim i idzie za rozkazaniem twojem, a jest zacnym w domu twoim?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Azaż dziś począłem się oń radzić Boga? Uchowaj mię Boże! Niech nie wkłada król na sługę twego nic takiego, ani na wszystek dom ojca mego; bo nie wiedział sługa twój o tem wszystkiem najmniejszej rzeczy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I rzekł król: Śmiercią umrzesz Achimelechu, ty i wszystek dom ojca twego."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Przytem rzekł król sługom, którzy stali przed nim: Obróćcie się, a pobijcie kapłany Pańskie; bo też ręka ich jest z Dawidem, gdyż wiedząc, że on uciekał, nie oznajmili mi. Ale słudzy królewscy nie chcieli podnieść ręki swej, ani się rzucić na kapłany Pańskie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Przetoż rzekł król do Doega: Obróć się ty, a rzuć się na kapłany. A tak obróciwszy się Doeg Edomczyk, rzucił się na kapłany, i zabił onegoż dnia ośmdziesiąt i pięć mężów, którzy nosili efod lniane."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nobe też miasto kapłańskie wysiekł ostrzem miecza, od męża aż do niewiasty, od małego aż do ssącego, i woły, i osły, i owce wysiekł ostrzem miecza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uszedł tylko syn jeden Achimelecha, syna Achitobowego; a imię jego Abijatar; i uciekł do Dawida."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tedy oznajmił Abijatar Dawidowi, że pobił Saul kapłany Pańskie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I rzekł Dawid do Abijatara: Wiedziałem onegoż dnia, gdyż tam był Doeg Edomczyk, że pewnie oznajmić miał Saulowi: Jam jest przyczyną śmierci wszystkich dusz domu ojca twego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zostańże przy mnie, nie bój się; bo ktoby szukał duszy mojej, będzie szukał duszy twojej; ale ty będziesz schroniony przy mnie."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy powiedziano Dawidowi, mówiąc: Oto, Filistynowie dobywają Ceili, i plondrują gumna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I radził się Dawid Pana, mówiąc: Mamli iść, a uderzyć na te Filistyny? I odpowiedział Pan Dawidowi: Idź, a porazisz Filistyny, i wybawisz Ceilę."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tedy rzekli mężowie Dawidowi do niego: Oto my tu w Judzkiej ziemi boimy się, jakoż daleko więcej, jeźli pójdziemy do Ceili przeciw wojskom Filistyńskim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I pytał się jeszcze powtóre Dawid Pana. A odpowiedział mu Pan, mówiąc: Wstawszy idź do Ceili; bo ja dam Filistyny w ręce twoje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poszedł tedy Dawid i mężowie jego do Ceili, i walczył z Filistynami, i zabrał bydła ich, i poraził ich porażką wielką, i wybawił Dawid obywatele Ceili."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I stało się, gdy uciekał Abijatar, syn Achimelecha, do Dawida do Ceili, że się dostał efod w rękę jego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potem powiedziano Saulowi, iż Dawid przyszedł do Ceili. Tedy rzekł Saul: Dał go Bóg w ręce moje; bo się zawarł, wszedłszy do miasta, w którem są bramy i zamki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A tak zebrał Saul wszystek lud, aby szedł na wojnę do Ceili, i obległ Dawida, i męże jego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Co gdy wzwiedział Dawid, iż Saul potajemnie przeciw niemu myślał wszystko złe, tedy rzekł do Abijatara kapłana: Włóż na się efod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I rzekł Dawid: Panie, Boże Izraelski, za pewne słyszał sługa twój, że Saul chce przyjść do Ceili, aby miasto zburzył dla mnie;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wydadząli mnie starsi miasta Ceili w ręce jego? przyjdzieli też Saul, jako słyszał sługa twój? Panie, Boże Izraelski, oznajmij proszę słudze twemu. I odpowiedział Pan: Przyjdzie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nadto rzekł Dawid: Wydadząli starsi z Ceili mnie i męże moje w ręce Saulowe? I odpowiedział Pan: Wydadzą."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wstał tedy Dawid i mężowie jego około sześciu set mężów, i wyszli z Ceili, a uchodzili kędy mogli. A gdy oznajmiono Saulowi, że uszedł Dawid z Ceili, tedy zaniechał wyciągnienia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I mieszkał Dawid na puszczy w miejscach obronnych, a został na górze w puszczy Zyf. I szukał go Saul po wszystkie dni; lecz nie podał go Bóg w ręce jego."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A widząc Dawid, że wyszedł Saul, aby szukał duszę jego, został Dawid na puszczy Zyf w lesie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wtedy wstał Jonatan, syn Saula, i szedł do Dawida do lasu, i posilił rękę jego w Bogu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mówiąc do niego: Nie bój się, bo cię nie znajdzie ręka Saula, ojca mego; a ty będziesz królował nad Izraelem, ja zaś będę wtórym po tobie; wszak i Saul, ojciec mój, wie o tem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I uczynili obaj z sobą przymierze przed Panem; i został Dawid w lesie, ale Jonatan wrócił się do domu ojca swego."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tedy przyszli Zyfejczycy do Saula do Gabaa, powiadając: Azaż Dawid nie kryje się u nas po miejscach obronnych w lesie na pagórku Hachila, który jest po prawej stronie Jesymona?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Przetoż teraz według wszystkiej żądności duszy twojej, królu, zejdź co najrychlej, a my się postaramy, że go wydamy w ręce królewskie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tedy rzekł Saul: Błogosławieniście wy od Pana, żeście się mnie użalili."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Idźcież proszę, a starajcie się tem pilniej; wywiedzcie się, a wyszpiegujcie to miejsce jego, gdzie się obraca. Kto go tam widział? bo mi powiadano, że sobie bardzo chytrze postępuje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wypatrzcież tedy, a obaczcie wszystkie te miejsca skryte, w których się ukrywa; potem wrócicie się do mnie z czem pewnem, i pójdę z wami; a będzieli w ziemi, tedy go będę szukał po wszystkich tysiącach Judzkich."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wstali tedy, i poszli do Zyf przed Saulem; ale Dawid i mężowie jego byli na puszczy Maon, w polach po prawej stronie Jesymon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bo gdy wyszedł Saul, i mężowie jego, szukać go, oznajmiono Dawidowi, który zstąpił z skały, i mieszkał na puszczy Maon. Co usłyszawszy Saul, gonił Dawida aż na puszczę Maon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I szedł Saul po jednej stronie góry, a Dawid i mężowie jego po drugiej stronie góry. I spieszył się Dawid, aby mógł ujść przed Saulem; bo Saul i lud jego obtaczali Dawida i męże jego, aby je pojmali."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wtem poseł przybieżał do Saula, mówiąc: Pospiesz się, a pójdź; albowiem Filistynowie wtargnęli w ziemię."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Przetoż wrócił się Saul od pogoni za Dawidem, a ciągnął przeciw Filistynom; dla tego nazwali miejsce ono Sela Hammalekot."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A tak wyciągnął stamtąd Dawid, i mieszkał na miejscach obronnych Engaddy."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się, gdy się wrócił Saul z pogoni za Filistynami, powiedziano mu, mówiąc: Oto, Dawid jest na puszczy Engaddy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wziąwszy tedy Saul trzy tysiące mężów przebranych z wszystkiego Izraela, poszedł szukać Dawida i mężów jego, po wierzchu skał kóz dzikich."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I przyszedł ku oborom owczym, które były podle drogi, kędy była jaskinia; do której wszedł Saul na potrzebę przyrodzoną, a Dawid i mężowie jego siedzieli po stronach jaskini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I rzekli mężowie Dawidowi do niego: Oto dzień, o którym ci powiedział Pan: Oto Ja dawam nieprzyjaciela twego w ręce twoje, a uczynisz mu, jako się będzie podobało w oczach twoich. Wstał tedy Dawid, i urznął po cichu kraj płaszcza Saulowego."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I stało się, że uderzyło Dawida serce jego, przeto że urznął kraj płaszcza Saulowego."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I rzekł do mężów swoich: Uchowaj mię tego Panie, żebym to uczynić miał panu memu, pomazańcowi Pańskiemu, żebym miał ściągnąć nań rękę moję, ponieważ jest pomazańcem Pańskim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I przełomił Dawid męże swe słowy, a nie dopuścił im powstać przeciwko Saulowi; zatem Saul wstawszy z jaskini, poszedł w drogę."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem też Dawid wstał, i wyszedł z jaskini, a zawołał za Saulem, mówiąc: Królu, Panie mój! Tedy się obejrzał Saul nazad, a Dawid schyliwszy się twarzą ku ziemi, pokłonił się."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rzekł Dawid do Saula: Czemuż słuchasz powieści ludzi mówiących: Otóż Dawid szuka twego złego:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oto, dnia tego widzą oczy twoje, że cię był podał Pan w ręce moje w jaskini, i mówiono mi, abym cię zabił; alem ci sfolgował, i rzekłem: Nie ściągnę ręki mojej na pana mego; bo jest pomazańcem Pańskim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oto, ojcze mój, obacz a oglądaj kraj płaszcza twego w ręce mojej, że gdym urzynał kraj płaszcza twego, nie zabiłem cię. Poznaj a obacz, że niemasz w ręce mojej złości i nieprawości, anim zgrzeszył przeciwko tobie: a ty godzisz na duszę moję, abyś mi ją odjął."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niech rozsądzi Pan między mną i między tobą, a niech się zemści Pan krzywdy mojej nad tobą; lecz ręka moja nie będzie na tobie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jako mówi przypowieść starodawna: Od niezbożnych wynijdzie niezbożność; przetoż ręka moja nie będzie na tobie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Za kimże wżdy wyszedł król Izraelski? kogóż gonisz? psa zdechłego? pchłę jednę?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niechże będzie Pan sędzią, a niech rozsądzi między mną i między tobą, a niech obaczy i rozejmie przą moję, a niech mię wyswobodzi z ręki twojej."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A gdy przestał Dawid mówić słów tych do Saula, rzekł Saul: A twójże to głos, synu mój Dawidzie? I podniósłszy Saul głos swój, płakał."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I rzekł do Dawida: Sprawiedliwszyś ty niźli ja: bo tyś mnie oddał dobrem, a jam tobie oddał złem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tyś zaiste okazał dzisiaj, żeś mi uczynił dobre; bo choć mię podał Pan w rękę twoję, przecięś mię nie zabił."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Izaż znalazłszy kto nieprzyjaciela swego, wypuści go na drogę dobrą? niechajżeć Pan dobrem odda za to, coś mi dziś uczynił."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A teraz oto wiem, że zapewne będziesz królował, a ostoi się w ręce twojej królestwo Izraelskie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Przetoż proszę, przysiąż mi przez Pana, że nie wygubisz nasienia mego po mnie, i nie wytracisz imienia mego z domu ojca mego."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A tak przysiągł Dawid Saulowi. I odszedł Saul do domu swego, a Dawid i mężowie jego poszli na miejsca obronne."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "W tem umarł Samuel. A zebrawszy się wszyscy Izraelczycy, płakali go, i pogrzebli go w domu jego w Ramacie. Tedy wstawszy Dawid, poszedł na puszczę Faran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A był niektóry mąż w Maon, który miał majętność na Karmelu; a on mąż był możny bardzo, mając owiec trzy tysiące, a tysiąc kóz; i trafiło się, że strzygł owce swoje na Karmelu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A było imię męża onego Nabal, a imię żony jego Abigail, która niewiasta była mądra, i piękna; ale mąż jej był nieużyty i złych postępków, a był narodu Kalebowego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A usłyszawszy Dawid na puszczy, iż Nabal strzygł owce swoje,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Posłał dziesięciu sług, i rzekł im: Idźcie do Karmelu, a przyszedłszy do Nabala, pozdrówcie go imieniem mojem spokojnie,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mówcie tak: Żyj, a niech będzie tobie pokój, i domowi twemu pokój, i wszystkiemu, co masz, pokój!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A teraz słyszałem, że masz te, coć owce strzygą; a pasterze twoi bywali z nami, niebyliśmy im przykrymi, i nic im nie zginęło po wszystkie dni, których byli w Karmelu;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Spytaj sług twoich, a powiedząć. Przetoż niech znajdą słudzy łaskę w oczach twoich, gdyżeśmy w dobry dzień przyszli; daj proszę cokolwiek znajdzie ręka twoja, sługom twoim, i synowi twemu Dawidowi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A tak przyszli słudzy Dawidowi, i mówili do Nabala wszystkie one słowa imieniem Dawidowem, i przestali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A odpowiadając Nabal sługom Dawidowym, rzekł: Cóż jest Dawid? a co zacz syn Isajego? dziś się namnożyło sług, którzy uciekają od panów swoich."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I wezmęż ja chleb mój, i wodę moję, i mięsa bydła mego, którem pobił dla tych, którzy strzygą owce moje, a dam mężom, których nie znam, skąd są?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A obróciwszy się słudzy Dawidowi w drogę swoję, wrócili się, i przyszli a powiedzieli mu wszystkie te słowa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tedy rzekł Dawid mężom swym: Przypaszcie każdy miecz swój; przypasał też i Dawid miecz swój, i szło za Dawidem około czterech set mężów, a dwieście zostało przy rzeczach."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale Abigaili, żonie Nabalowej, oznajmił to jeden czeladnik z sług Nabalowych, mówiąc: Oto przysłał Dawid posły z puszczy, aby błogosławili Panu naszemu, lecz on je sfukał."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A mężowie ci dobrzy nam byli bardzo, i nie przykrzyli się nam; nic nam nie zginęło po wszystkie dni, pókiśmy z nimi chodzili, będąc na polu;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Miasto muru byli nam, tak w nocy jako we dnie, po wszystkie dni, pókiśmy przy nich trzody paśli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Przetoż teraz obacz, a rozmyśl się, co masz czynić; boć już gotowe nieszczęście na pana naszego, i na wszystek dom jego; lecz on jest człowiekiem niezbożnym, że z nim trudno mówić."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pospieszyła się tedy Abigail, i wzięła dwieście chleba, i dwie łagwi wina, i pięć owiec oprawnych, i pięć miar prażma, i sto wiązanek rodzynków, i dwieście funtów fig, a włożyła to na osły;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I rzekła sługom swoim: Idźcie przedemną, a ja pojadę za wami; ale mężowi swemu Nabalowi nie oznajmiła."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I stało się, że jadąc na ośle, i zjeżdżając głębią góry, oto też Dawid i mężowie jego zjeżdżali przeciwko niej, i spotkała się z nimi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(A Dawid był rzekł: Zaprawdę darmom strzegł wszystkiego, co ten miał na puszczy, że nic nie zginęło ze wszystkiego, co ma; bo mi oddał złem za dobre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "To niech uczyni Bóg nieprzyjaciołom Dawidowym, i to niech przyczyni, jeźli co do zarania zostawię ze wszystkiego co ma, aż do najmniejszego szczenięcia)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tedy ujrzawszy Abigail Dawida, pospieszyła się, i zsiadła z osła, i upadła przed Dawidem na oblicze swoje, i ukłoniła się aż do ziemi;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A upadłszy do nóg jego, mówiła: Niech będzie na mnie, panie mój, ta nieprawość, a niech mówi proszę służebnica twoja do uszu twoich, i posłuchaj słów służebnicy twojej."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niech się proszę nie obraża pan mój na mężą tego bezbożnego Nabala, gdyż według imienia swego takim jest. Nabal jest imię jego, i głupstwo jest przy nim; alemci ja służebnica twoja nie widziała sług pana mego, któreś był posłał."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Przetoż teraz panie mój, jako żywy Pan, jako żywa i dusza twoja, że cię zawściągnął Pan, abyś nie szedł na rozlanie krwi, i żeby się nie mściła ręka twoja; a teraz niech będą jako Nabal nieprzyjaciele twoi, i którzy szukają złego panu memu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Teraz tedy to błogosławieństwo, które przyniosła służebnica twoja panu swemu, niech będzie dane sługom, którzy chodzą za panem moim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Przepuść proszę występek służebnicy twojej, gdyż zapewne uczyni Pan panu memu dom trwały, ponieważ walki Pańskie pan mój odprawuje, a złość nie jest znalezina w tobie aż dotąd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A choćby powstał człowiek, coby cię prześladował, i szukał duszy twojej, tedy będzie dusza pana mego zachowana w wiązance żywiących u Pana, Boga twego; lecz duszę nieprzyjaciół twoich Bóg jako z procy wyrzuci."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A gdy uczyni Pan panu memu wszystko, co mówił dobrego o tobie, a zlecić, abyś był wodzem nad Izraelem:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tedyć nie będzie to ku zachwianiu, ani ku urazie serca pana mego, jako gdyby rozlał krew niewinną, i gdyby się sam pomścił pan mój. Gdy tedy dobrze uczyni Pan panu memu, wspomnisz na służebnicę twoję."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I rzekł Dawid do Abigaili: Błogosławiony Pan, Bóg Izraelski, który cię dziś posłał przeciwko mnie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Błogosławiona wymowa twoja, i błogosławionaś ty, któraś mię zawściągnęła dzisiaj, żem nie szedł na rozlanie krwi, a żem się sam nie mścił krzywdy swojej."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A zaprawdę, jako żywy Pan, Bóg Izraelski, który mię zawściągnął, abym ci nic złego nie uczynił: bo gdybyś się była nie pospieszyła, a nie zajechała mi drogi, nie zostałoby było Nabalowi aż do świtania, i najmniejszego szczenięcia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A tak przyjął Dawid z ręki jej, co mu była przyniosła, i rzekł do niej: Idź w pokoju do domu twego: otom usłuchał głosu twego, i przyjąłem cię łaskawie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tedy się wróciła Abigail do Nabala; a on miał ucztę w domu swoim, jako ucztę królewską, a serce Nabalowe było wesołe w nim, a był pijany bardzo; i nie oznajmiła mu najmniejszej rzeczy aż do poranku."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ale nazajutrz, gdy wytrzeźwiał Nabal z wina, oznajmiła mu żona jego te rzeczy: i zmartwiało w nim serce jego, i stał się jako kamień"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A gdy wyszło jakoby dziesięć dni, uderzył Pan Nabala, i umarł."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A usłyszawszy Dawid, iż umarł Nabal, rzekł: Błogosławiony Pan, który się pomścił pohańbienia mego nad Nabalem, a sługę swego zatrzymał od złego, a złość Nabalowę obrócił Pan na głowę jego. Tedy posłał Dawid wskazując do Abigaili, że ją sobie chce wziąć za żonę."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I przyszli słudzy Dawidowi do Abigaili do Karmelu, i rzekli do niej, mówiąc: Dawid posłał nas do ciebie, aby cię sobie wziął za żonę."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Która wstawszy, pokłoniła się obliczem do ziemi, i rzekła: Oto, służebnica twoja niech będzie sługą, aby umywała nogi sług pana mego."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Przetoż pospieszywszy się wstała Abigail, i wsiadła na osła z pięcioma panienkami swemi, które z nią chodziły; i tak jechała za posłami Dawidowymi, a była mu za żonę."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ale i Achinoamę wziął Dawid z Jezreel, i były mu te dwie za żony."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Albowiem Saul dał był Michol, córkę swoję, żonę Dawidowę, Faltemu, synowi Laisowemu, który był z Gallim."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I przyszli Zyfejczycy do Saula do Gabaa, a mówili: Izali się nie kryje Dawid na pagórku Hachila, przeciw Jesymon?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ruszył się tedy Saul, i ciągnął na puszczą Zyf, a z nim trzy tysiące mężów przebranych z Izraela, aby szukał Dawida na puszczy Zyf."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I położył się Saul obozem na pagórku Hachila, które jest przeciw Jesymon podle drogi; a Dawid mieszkał na puszczy, i dowiedział się, że przyciągnął Saul za nim na puszczą,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bo posławszy Dawid szpiegi dowiedział się, że przyciągnął Saul zapewne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Przetoż wstał Dawid, i przyszedł aż ku miejscu, gdzie się położył obozem Saul; i upatrzył Dawid miejsce, gdzie spał Saul, i Abner, syn Nera, hetman wojska jego; bo Saul spał w obozie, a lud leżał około niego."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I odpowiedział Dawid, a rzekł do Achimelecha Hetejczyka, i do Abisajego, syna Sarwii, brata Joabowego, mówiąc: Któż pójdzie ze mną do Saula do obozu? Odpowiedział Abisaj: Ja z tobą pójdę."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A tak przyszedł Dawid i Abisaj do ludu w nocy, a oto, Saul leżąc spał w obozie, a włócznia jego była utkniona w ziemi u głowy jego; Abner też z ludem leżeli około niego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tedy rzekł Abisaj do Dawida: Zamknął dziś Bóg nieprzyjaciela twego w ręce twoje, a teraz niech go przebije proszę włócznią ku ziemi raz, a więcej nie powtórzę."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ale rzekł Dawid do Abisajego: Nie zabijaj go; bo któż ściągnąwszy rękę swą na pomazańca Pańskiego, niewinnym będzie?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nadto rzekł Dawid: Jako żyje Pan, że jeźli go Pan nie zabije, albo dzień jego nie przyjdzie, aby umarł, albo na wojnę wyjechawszy, nie zginie,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy uchowaj mię Panie, abym miał ściągnąć rękę moję na pomazańca Pańskiego; ale weźmij proszę włócznią, która jest u głów jego, i kubek od wody, a odejdźmy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tedy wziął Dawid włócznią, i kubek od wody, który był u głów Saulowych, i odeszli, a nie był, ktoby widział, ani ktoby wiedział, ani ktoby się ocucił, ale wszyscy spali; bo sen twardy od Pana przypadł był na nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I przyszedł Dawid na drugą stronę, i stanął na wierzchu góry z daleka, a był plac wielki między nimi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I zawołał Dawid na lud, i na Abnera, syna Nerowego, mówiąc: Nie ozwieszże się Abnerze? I odpowiadając Abner, rzekł: Któżeś ty, co wołasz na króla?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I rzekł Dawid do Abnera: Azaż ty nie mąż? A któż jakoś ty w Izraelu? przeczżeś tedy nie strzegł króla, pana twego? bo przyszedł jeden z ludu, chcąc zabić króla, pana twego."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nie dobra to, coś uczynił. Jako żywy Pan, żeście winni śmierci, którzyście nie strzegli pana waszego, pomazańca Pańskiego. A teraz, patrz, kędy jest włócznia królewska, i kubek od wody, co był w głowach jego?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poznał tedy Saul głos Dawida, i rzekł: Twójże to głos, synu mój Dawidzie? Odpowiedział Dawid: Głos to mój, królu, panie mój."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadto rzekł: Czemuż pan mój prześladuje sługę swego? bo cóżem uczynił? a co jest złego w ręce mojej?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Przetoż teraz niech posłucha proszę król, pan mój, słów sługi swego; jeźli cię Pan pobudził przeciwko mnie, niech powonia ofiary; ale jeźli synowie Judzcy, przeklęci są przed Panem, którzy mię dziś wygnali, abym nie mieszkał w dziedzictwie Pańskiem, jakoby rzekli: Idź, służ bogom cudzym."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A teraz niech nie będzie wylana krew moja na ziemię przed obliczem Pańskiem; bo wyszedł król Izraelski szukać pchły jednej, jakoby też kto gonił kuropatwę po górach."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tedy rzekł Saul: Zgrzeszyłem. Wróćże się, synu mój Dawidzie, boć już nic złego nie uczynię więcej, ponieważ droga była dusza moja w oczach twoich dnia tego; otom głupio uczynił, i zbłądziłem nader bardzo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A odpowiadając Dawid rzekł: Oto włócznia królewska; niech sam przyjdzie kto z sług, a weźmie ją."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Pan niech odda każdemu sprawiedliwość jego, i wiarę jego. Albowiem podał cię był Pan dziś w ręce moje; alem nie chciał ściągnąć ręki mojej na pomazańca Pańskiego."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Przetoż jako dziś poważona była dusza twoja w oczach moich, tak niech będzie poważona dusza moja w oczach Pańskich, a niech mię wyrwie Pan ze wszego ucisku."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I rzekł Saul do Dawida: Błogosławionyś ty, synu mój Dawidzie; tak czyniąc dokażesz, a tak się wzmacniając, mocnym będziesz. Odszedł potem Dawid w drogę swą, a Saul się wrócił na miejsce swoje,"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy rzekł Dawid w sercu swojem: Zginę ja kiedyżkolwiek od ręki Saulowej. Azaż mnie nie lepiej, abym co prędzej uszedł do ziemi Filistyńskiej, aby zwątpił o mnie Saul, i nie szukał mię więcej po wszystkich granicach Izraelskich, i tak abym uszedł rąk jego?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wstawszy tedy Dawid, poszedł sam i onych sześć set mężów, którzy byli z nim, do Achisa, syna Maocha, króla Get."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I mnieszkał Dawid przy Achisie w Get, sam i mężowie jego, każdy z czeladzią swoją, Dawid i dwie żony jego, Achinoam Jezreelitka, i Abigail, żona przedtem Nabalowa z Karmelu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A gdy powiedziano Saulowi, że uciekł Dawid do Get, przestał go więcej szukać."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I rzekł Dawid do Achisa: Jeźlim proszę znalazł łaskę w oczach twoich, niech mi dadzą miejsce w jednem z miast tego kraju, abym tam mieszkał; bo czemużby miał mieszkać sługa twój w mieście królewskiem z tobą?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I dał mu Achis dnia onego Syceleg; dla tego Syceleg było królów Judzkich aż do dnia tego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A była liczba dni, których mieszkał Dawid w krainie Filistyńskiej, rok i cztery miesiące."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I wypadał Dawid i mężowie jego, a wtargiwali do Giessurytów, i do Gierzytów, i do Amalekitów; bo ci mieszkali w onej ziemi zdawna; którędy chodzą przez Sur aż do ziemi Egipskiej."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I pustoszył Dawid ziemię onę, a nie zostawiał żywego męża i niewiasty; a zabrawszy owce, i woły, i osły i wielbłądy, i szaty, wracał się zasię, i przychadzał do Achisa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A gdy się pytał Achis: Gdzieżeście byli dziś wpadli? odpowiadał Dawid: Ku południu Judy, i ku południu w Jerameel, i ku południu Ceni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale Dawid nie żywił męża, ani niewiasty, ani ich przywodził do Get, mówiąc: By snać nie skarżyli na nas, mówiąc: Tak uczynił Dawid. I był to jego zwyczaj po wszystkie dni, póki mieszkał w ziemi Filistyńskiej."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wierzył tedy Achis Dawidowi i mówił: Prawie się już stał obrzydłym ludowi swemu Izraelskiemu, a tak będzie mi sługą wiecznym."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I stało się w one dni, że zebrali Filistynowie wojska swe na wojnę, aby walczyli z Izraelem. Tedy Achis rzekł do Dawida: Wiedz wiedząc, iż ze mną pociągniesz na wojnę, ty i mężowie twoi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I odpowiedział Dawid Achisowi: Dopiero się ty dowiesz, co uczyni sługa twój. I rzekł Achis do Dawida: Zaiste stróżem głowy mojej postanowię cię po wszystkie dni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Samuel już był umarł, i płakał go wszystek Izrael, i pogrzebli go w Ramacie, mieście jego; a Saul wygnał był wieszczki i czarowniki z ziemi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zebrawszy się tedy Filistynowie, przyciągnęli, a położyli się obozem u Sunam; zebrał też Saul wszystkiego Izraela, a położył się obozem w Gielboe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A widząc Saul obóz Filistyński, bał się, a ulękło się serce jego bardzo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I radził się Saul Pana; ale mu nie odpowiedział Pan ani przez sny, ani przez urym, ani przez proroki;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż rzekł Saul do sług swoich: Szukajcie mi niewiasty, któraby miała ducha wieszczego, a pójdę do niej, i wywiem się przez nię. I rzekli słudzy jego do niego: Oto, niewiasta w Endor, mająca ducha wieszczego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tedy odmienił odzienie swoje Saul, a oblókłszy się w insze szaty, szedł sam i dwaj mężowie z nim, a przyszli do niewiasty w nocy, i rzekł: Wróż mi, proszę, przez ducha wieszczego, a wywiedź tego, kogoć powiem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I rzekła do niego niewiasta: Oto ty wiesz, co uczynił Saul, iż wygładził wieszczki i czarowniki z ziemi; przeczże ty sidło kładziesz na duszę moję, abyś mię na śmierć podał?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I przysiągł jej Saul przez Pana, mówiąc: Jako żywy Pan, że nie przyjdzie na cię karanie dla tego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy rzekła niewiasta: Kogoż ci mam wywieść? A on rzekł: Wywiedź mi Samuela."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A widząc niewiasta Samuela, zawołała głosem wielkim, i rzekła niewiasta do Saula, mówiąc: Przeczżeś mię zdradził, gdyżeś ty jest Saul?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I rzekł jej król: Nie bój się; cóżeś widziała? I rzekła niewiasta do Saula: Widziałam bogi występujące z ziemi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tedy rzekł do niej: Co za osoba jego? I rzekła: Mąż stary wyszedł, a ten odziany płaszczem. I poznał Saul, że to był Samuel, i schyliwszy się twarzą ku ziemi, pokłonił mu się."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatem rzekł Samuel do Saula: Przecz mi nie dasz pokoju, wzbudzając mię? Odpowiedział mu Saul: Jestem uciśniony bardzo, gdyż Filistynowie walczą przeciwko mnie, a Bóg odstąpił odemnie, i nie odpowiada mi więcej, ani przez proroki, ani przez sny; przetoż przyzwałem cię, abyś mi oznajmił, co mam czynić."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I rzekł Samuel: Czemuż mię tedy pytasz, gdyż Pan odstąpił od ciebie, a przestawa z nieprzyjacielem twoim?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I uczynił mu Pan, jakoć powiedział przez mię, i wyrwał Pan królestwo z rąk twoich, a dał je bliźniemu twemu Dawidowi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bo żeś ty nie był posłusznym głosowi Pańskiemu, aniś wykonał gniewu zapalczywości jego nad Amalekiem, przetożci to uczynił Pan dzisiaj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nadto poda Pan i Izraela z tobą w rękę Filistynów, a jutro ty i synowie twoi ze mną będziecie; obóz też Izraelski poda Pan w ręce Filistynów."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A natychmiast Saul upadł jako długi na ziemię, bo się zląkł bardzo słów Samuelowych, i siły nie było w nim, przeto że nic nie jadł przez cały dzień i przez całą noc."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Potem weszła niewiasta do Saula, a widząc, iż się bardzo przeląkł, rzekła mu: Oto, usłuchała służebnica twoja głosu twego, i odważyłam zdrowie swoje, i usłuchałam słów twoich, któreś mówił do mnie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Przetoż teraz usłuchaj proszę i ty głosu służebnicy twojej; a położę przed cię sztuczkę chleba, abyś jadł, i posilił się, abyś mógł iść w drogę."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ale nie chciał, i mówił: Nie będę jadł. I przymusili go słudzy jego, także i niewiasta; i usłuchał głosu ich, a wstawszy z ziemi, usiadł na łóżku."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A ona niewiasta miała karmne cielę w domu, a pospieszywszy się, zabiła je; potem wziąwszy mąki zaczyniła, i napiekła z niej przaśników."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I przyniosła przed Saula, i przed sługi jego, którzy najadłszy się, wstali, i poszli onej nocy."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tedy zebrali Filistynowie wszystkie wojska swe do Afeku; a Izraelczycy położyli się obozem nad źródłem, które było w Jezreelu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A książęta Filistyńskie ciągnęli stami i tysiącami, a Dawid i mężowie jego ciągnęli pozad z Achisem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I rzekły książęta Filistyńskie: Cóż tu czynią ci Hebrejczycy? I rzekł Achis do książąt Filistyńskich: Azaż nie to jest Dawid, sługa Saula, króla Izraelskiego, który był przy mnie przez te dni, owszem przez te lata? I nie doświadczyłem go w niczem od onego dnia, jako zbiegł do mnie, aż do dnia tego?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I rozgniewały się nań książęta Filistyńskie, i rzekły mu książęta Filistyńskie: Odpraw tego męża, a niech się wróci do miejsca swego, na któremeś go postawił; niech nie chodzi z nami na wojnę, aby się nam nie stawił nieprzyjacielem w bitwie. Bo jakoż inaczej może przyjść do łaski pana swego, jedno przez głowy tych mężów?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Azaż nie ten jest Dawid, któremu śpiewano hufcami, mówiąc: Poraził Saul swój tysiąc, ale Dawid swoich dziesięć tysięcy?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A tak wezwał Achis Dawida, i rzekł mu: Jako żywy Pan, żeś ty szczery i dobry jest w oczach moich, a podoba mi się wyjście twoje, i wejście twoje ze mną do obozu, bom nie znalazł w tobie nic złego ode dnia, któregoś przyszedł do mnie, aż do dnia te go; tylko w oczach książąt nie masz łaski."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż teraz wróć się, a idź w pokoju i nie czyń nic, coby było przeciwnego w oczach książąt Filistyńskich."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I rzekł Dawid do Achisa: Cóżem wżdy uczynił? a coś znalazł w słudze twym ode dnia, któregom był przy tobie, aż do dnia tego, abym nie szedł i nie walczył przeciwko nieprzyjaciołom króla, pana mego?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A odpowiadając Achis, rzekł Dawidowi: Wiem, iżeś ty dobry w oczach moich, jako Anioł Boży; ale książęta Filistyńskie rzekły: Niech nie chodzi z nami na wojnę."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A przetoż wstań bardzo rano, i słudzy pana twego, którzy z tobą przyszli, a wstawszy rano, skoro pocznie świtać, odejdźcie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wstał tedy Dawid, sam i mężowie jego, aby odszedł tem raniej, i nawrócił się do ziemi Filistyńskiej, a Filistynowie ciągnęli do Jezreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A gdy się wrócił Dawid i mężowie jego do Sycelegu, był dzień trzeci, jako Amalekitowie wtargnęli byli na południe, i do Sycelegu, a zburzyli Syceleg, i spalili go ogniem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I pobrali w niewolę niewiasty, które były w nim; od najmniejszego aż do wielkiego, nie zabili nikogo, ale tylko pojmali, i odeszli drogą swą."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A gdy przyszedł Dawid i mężowie jego do miasta, oto, spalone było ogniem, a żony ich, i syny ich, i córki ich w niewolę zabrano."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tedy podniósł Dawid, i lud, który był z nim, głos swój, i płakali, aż im siły do płaczu nie stało."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obiedwie też żony Dawidowe były wzięte w niewolą: Achinoam Jezreelitka, i Abigail, przedtem żona Nabalowa z Karmelu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I był utrapiony Dawid bardzo; bo się zmawiał lud ukamionować go, gdyż gorzkości pełna była dusza wszystkiego ludu, każdego dla synów swych, i dla córek swych; wszakże Dawid zmocnił się w Panu, Bogu swoim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tedy rzekł Dawid do Abijatara kapłana, syna Achimelechowego: Weźmij proszę dla mnie efod; i wziął Abijatar efod dla Dawida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A tak się Dawid radził Pana, mówiąc; Mamli gonić to wojsko, i dogonięli go? A Pan mu rzekł: Goń; bo zapewne ich dogonisz, i zapewne odbijesz plon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Szedł tedy Dawid, sam i one sześć set mężów, które miał z sobą, a przyszli aż do potoku Besor; a niektórzy pozostali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I gonił je Dawid, sam i cztery sta mężów; bo pozostało było dwieście mężów spracowanych, a nie poszli za potok Besor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I znaleźli męża Egipczanina na polu, a przywiedli go do Dawida, i dali mu chleba, i jadł; dali mu też wody, i pił;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dali mu także i wiązankę fig i dwie gronie rodzynków. Jadł tedy, i wrócił się duch jego weń; bo nie jadł chleba, ani pił wody przez trzy dni i przez trzy nocy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I rzekł do niego Dawid: Czyjeś ty? a skądeś? Który odpowiedział: jestem rodem z Egiptu, sługa męża Amalekity, i zostawił mię pan mój, żem się rozniemógł dziś trzeci dzień."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wtargnęliśmy byli na południe do Cerety i do Juda, i na południe do Kaleb, i spaliliśmy Syceleg ogniem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I rzekł mu Dawid: Mógłżebyś mię dowieść do tego wojska? Który rzekł: Przysięż mi przez Boga, iż mię nie zabijesz, ani mię wydasz w rękę pana mego; tedy cię nawiodę na to wojsko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nawiódł go tedy; a oto, oni leżeli po wszystkiej onej ziemi, jedząc i pijąc, i weseląc się ze wszystkich korzyści wielkich, które byli zabrali z ziemi Filistyńskiej, i z ziemi Judzkiej."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Przetoż bił je Dawid od wieczora aż do wieczora dnia drugiego, tak iż z nich żaden nie uszedł, oprócz czterech set młodzieńców, którzy wsiadłszy na wielbłądy, uciekli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A tak odjął Dawid wszystko, co byli pobrali Amalekitowie, i dwie żony swoje odjął też Dawid;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tak iż im nic nie zginęło od mała aż do wiela, i aż do synów, i córek, i do korzyści, i aż do wszystkiego, cokolwiek im zabrali, wszystko zasię przywiódł Dawid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Przytem zabrał Dawid wszystkie trzody i stada, które gnano przed bydłem jego, i mówiono: Toć jest korzyść Dawidowa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I przyszedł Dawid do onych dwóch set mężów, którzy byli spracowani, że nie mogli iść za Dawidem, którym był kazał zostać u potoku Besor, którzy wyszli przeciw Dawidowi i przeciw ludowi, który z nim był; a przystąpiwszy Dawid do ludu, pozdrowił je spokojnie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A odpowiadając wszyscy mężowie źli i niepobożni, którzy chodzili z Dawidem, rzekli: Ponieważ ci nie chodzili z nami, nie damy im z łupów, któreśmy odjęli, tylko każdemu żonę jego, i syny jego; te wziąwszy, niech odejdą."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tedy rzekł Dawid: Nie uczynicie tak, bracia moi, z tem, co nam dał Pan, który nas strzegł, a podał wojsko, które było wyszło przeciwko nam, w ręce nasze."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I któż was w tem usłucha? Bo jaki dział tego, który wyszedł na wojnę, taki dział i tego, który został przy tłomokach; równo się podzielą."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I stało się od onego dnia i napotem, że uchwalono to prawo i ten zwyczaj w Izraelu, aż do dnia tego."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A tak przyszedł Dawid do Sycelega, i posłał z onego łupu starszym w Juda, przyjaciołom swym, mówiąc: Oto macie błogosławieństwo z korzyści nieprzyjaciół Pańskich:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tym, co byli w Betel, i co w Ramacie na południe, i co byli w Gieter,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I co byli w Aroer, i co byli w Sefamot, i co byli w Estamo;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I co byli w Racha, i co byli w miastach Jerameel, i co byli w miastach Ceni,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I co byli w Horma, i co byli w Chorasan, i co byli w Atach,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I co byli w Hebronie, i co byli na wszystkich miejscach, kędy przemieszkiwał Dawid, sam i mężowie jego."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Filistynowie zwiedli bitwę z Izraelem; i uciekli mężowie Izraelscy przed Filistynami, a polegli zranieni na górze Gielboe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I gonili Filistynowie Saula i syny jego, i zabili Filistynowie Jonatana, i Abinadaba, i Melchisuego, syny Saulowe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A gdy się wzmagała bitwa przeciwko Saulowi, trafili nań strzelcy, mężowie strzelający z łuku, i zraniony jest bardzo od strzelców."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I rzekł Saul do wyrostka swego, który nosił broń jego: Dobądź miecza twego, a przebij mię nim, by snać nie przyszli ci nieobrzezańcy, i nie przebili mię, a nie czynili igrzyska ze mnie. Ale nie chciał wyrostek jego, bo się bardzo bał. Przetoż Saul porwał miecz i upadł nań."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A widząc wyrostek jego, iż umarł Saul, padł i on na miecz swój, i umarł z nim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Umarł tedy Saul, i trzej synowie jego, i wyrostek jego, co za nim broń nosił, i wszyscy mężowie jego dnia onego wespół."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Co gdy ujrzeli mężowie Izraelscy, którzy za doliną, i za Jordanem mieszkali, iż uciekali mężowie Izraelscy, a iż umarł Saul, i synowie jego, odbieżawszy miast, pouciekali też, a przyszedłszy Filistynowie mieszkali w nich."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A nazajutrz przyszli Filistynowie, aby odzierali pobite; i znaleźli Saula, i trzech synów jego leżących na górze Gielboe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A uciąwszy głowę jego, zdarli z niego zbroję jego, i posłali po ziemi Filistyńskiej wszędzie, aby to opowiadano w kościele bałwanów ich, i między ludem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I położyli zbroję jego w kościele Astarot; ale ciało jego przybili na murze Betsan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tedy usłyszawszy o tem obywatele Jabes Galaad, co uczynili Filistynowie Saulowi;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wstali wszyscy mężowie mocni, i szli przez onę całą noc, i wzięli ciało Saulowe, i ciała synów jego z muru Betsan, a przyszedłszy do Jabes spalili je tam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A wziąwszy kości ich, pogrzebli je pod drzewem w Jabes, i pościli siedm dni."
                }
            }
        }
    }
}