{
    "version": "POG",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paweł i Sylwan, i Tymoteusz zborowi Tesaloniceńskiemu w Bogu Ojcu i w Panu Jezusie Chrystusie. Łaska wam i pokój niech będzie od Boga Ojca naszego, i od Pana Jezusa Chrystusa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dziękujemy Bogu zawsze za was wszystkich, wzmiankę czyniąc o was w modlitwach naszych,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bez przestanku przypominając skuteczną onę wiarę waszę i onę pracowitą miłość, i onę cierpliwą nadzieję w Panu naszym, Jezusie Chrystusie, przed Bogiem i Ojcem naszym."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wiedząc, bracia umiłowani od Boga, wybranie wasze,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gdyż Ewangielija nasza nie była u was tylko w mowie, ale też w mocy i w Duchu Świętym, i we wszelkiem upewnieniu, jako wiecie, jakimyśmy byli między wami dla was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A wyście się naśladowcami naszymi i Pańskimi stali, przyjąwszy słowo we wszelkiem uciśnieniu z radością Ducha Świętego,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tak żeście się wy stali za wzór wszystkim wierzącym w Macedonii i w Achai."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Albowiem od was się rozgłosiło słowo Pańskie, nie tylko w Macedonii i w Achai, ale się też rozeszła na wszelkie miejsce wiara wasza, która jest w Bogu, tak iż nam nie trzeba, o tem co mówić;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ponieważ oni sami oznajmują o was, jakie było przyjście nasze do was i jakoście się nawrócili do Boga od bałwanów, abyście służyli Bogu żywemu i prawdziwemu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I oczekiwali Syna jego z niebios, którego wzbudził od umarłych, to jest Jezusa, który nas wyrwał od gniewu przyszłego."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Albowiem wy sami wiecie, bracia! że przyjście nasze do was nie było próżne;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ale chociażeśmy i przedtem cierpieli, i zelżeni byli (jako wiecie) w mieście Filipach, wszakże bezpiecznieśmy sobie poczęli w Bogu naszym, w opowiadaniu u was Ewangielii Bożej z wielkim bojem,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Albowiem napominanie nasze nie było z oszukania, ani z nieczystości, ani z zdrady;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ale jako nas Bóg sobie upodobał, żeby nam była zwierzona Ewangielija, tak mówimy, nie jako ludziom się podobając, ale Bogu, który sobie upodobywa serca nasze."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Albowiem nigdyśmy nie używali mowy pochlebnej, jako wiecie; aniśmy pod zasłoną czego łakomstwu dogadzali; Bóg jest świadkiem;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aniśmy szukali od ludzi chwały, ani od was, ani od inszych, mogąc wam być ciężkimi, jako Apostołowie Chrystusowi;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aleśmy byli skromnymi między wami, jako gdy mamka odchowuje dziatki swoje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tak wam życzliwymi będąc, gotowiśmy byli użyczyć wam nie tylko Ewangielii Bożej, ale też i dusz naszych, dlatego iżeście nam miłymi byli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Albowiem pamiętajcie, bracia! pracę naszę i trudy, gdyż w nocy i we dnie robiąc, abyśmy żadnego z was nie obciążyli, kazaliśmy u was Ewangielię Bożą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wyście świadkami i Bóg, żeśmy świętobliwie i sprawiedliwie, i bez nagany żyli między wami, którzyście uwierzyli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jakoż wiecie, żeśmy każdego z was, jako ojciec dziatki swoje, napominali i cieszyli,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I oświadczali się, abyście chodzili godnie Bogu, który was powołał do swego królestwa i do chwały."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Przetoż i my dziękujemy Bogu bez przestanku, iż przyjąwszy słowo Boże, któreście słyszeli od nas, przyjęliście nie jako słowo ludzkie, ale (jako w prawdzie jest) jako słowo Boże, które też skuteczne jest w was, którzy wierzycie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Albowiem wy, bracia! staliście się naśladowcami zborów Bożych, które są w żydowskiej ziemi, w Chrystusie Jezusie; boście i wy też cierpieli od ziomków waszych, jako i oni od Żydów."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Którzy i Pana Jezusa zabili, i swoich własnych proroków, i nas wygnali, a Bogu się nie podobają, i wszystkim ludziom są przeciwni,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zabraniając nam, żebyśmy nie mówili poganom, żeby byli zbawieni, aby tak zawsze dopełniali grzechów swoich; albowiem przyszedł na nich gniew aż do końca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lecz my, bracia! będąc pozbawieni was na chwileczkę obliczem, nie sercem, tem pilniejśmy się starali oglądać oblicze wasze z wielką żądnością."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dlategośmy chcieli przyjść do was (zwłaszcza ja Paweł) i raz, i drugi; ale nam przekaził szatan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Albowiem któraż jest nadzieja nasza, albo radość, albo korona chluby? Izali nie wy przed oblicznością Pana naszego, Jezusa Chrystusa w przyjście jego?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wy zaiste jesteście chwałą naszą i radością."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przeto nie mogąc dłużej znosić, upodobało się nam, abyśmy sami w Atenach zostali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I posłaliśmy Tymoteusza, brata naszego i sługę Bożego, i pomocnika naszego w Ewangielii Chrystusowej, aby was utwierdził i napominał z strony wiary waszej."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aby się żaden nie poruszał w tych uciskach; gdyż sami wiecie, żeśmy na to wystawieni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Albowiem gdyśmy byli u was, opowiadaliśmy wam, żeśmy mieli być uciśnieni, jakoż się też to stało, i wiecie o tem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dlatego i ja, nie mogąc tego dłużej znosić, posłałem go, abym się dowiedział o wierze waszej, by was snać nie kusił ten, co kusi, a nie była daremna praca nasza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lecz teraz Tymoteusz od was do nas przyszedł i zwiastował nam wesołą nowinę o wierze i miłości waszej, a iż nas zawsze dobrze wspominacie, żądając nas widzieć, tak jako i my was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dlatego pocieszeni jesteśmy, bracia! z was w każdym utrapieniu i potrzebie naszej przez wiarę waszę;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bo teraz my żyjemy, jeźli wy stoicie w Panu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Albowiem jakież dziękowanie możemy Bogu oddać za was za wszelkie wesele, którem się weselimy dla was przed Bogiem naszym?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "W nocy i we dnie bardzo się gorliwie modląc, abyśmy oglądali oblicze wasze i dopełnili niedostatków wiary waszej."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lecz sam Bóg i Ojciec nasz, i Pan nasz, Jezus Chrystus, niech wyprostuje drogę naszę do was;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A was Pan niech pomnoży i obfitującymi uczyni w miłości jednego ku drugiemu, i ku wszystkim, jako i nas ku wam,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aby utwierdzone były serca wasze nienaganione w świętobliwości przed Bogiem i Ojcem naszym, na przyjście Pana naszego, Jezusa Chrystusa, ze wszystkimi świętymi jego."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A dalej mówiąc, bracia! prosimy was i napominamy przez Pana Jezusa, jakoście przyjęli od nas, jakobyście sobie mieli postępować i Bogu się podobać, abyście tem więcej obfitowali;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gdyż wiecie, jakieśmy wam rozkazania dali przez Pana Jezusa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Albowiem ta jest wola Boża, to jest poświęcenie wasze, żebyście się powściągali od wszeteczeństwa;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A żeby umiał każdy z was naczyniem swojem władać w świętobliwości i w uczciwości,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nie w namiętności żądzy, jako i poganie, którzy nie znają Boga;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I aby nikt nie uciskał i nie oszukiwał w żadnej sprawie brata swego: bo Pan jest mścicielem tego wszystkiego, jakośmy wam przedtem powiadali i oświadczali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bo nas nie powołał Bóg ku nieczystości, ale ku poświęceniu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A przetoż kto to odrzuca, nie odrzuca człowieka, ale Boga, który nam też dał Ducha swego Świętego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A o miłości braterskiej nie potrzeba wam pisać; boście wy sami od Boga nauczeni, abyście miłowali jedni drugich."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Albowiem też to czynicie przeciwko wszystkim braciom, którzy są we wszystkiej Macedonii; ale was napominamy, bracia! iżbyście tem więcej obfitowali,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I pilnie się starali, abyście spokojnymi byli i rzeczy swoich pilnowali, i pracowali własnymi rękami swemi, jakośmy wam przykazali;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abyście uczciwie chodzili przed obcymi, a w niczem abyście nie mieli niedostatku."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A nie chcę, bracia! abyście wiedzieć nie mieli o tych, którzy zasnęli, iżbyście się nie smucili, jako i drudzy, którzy nadziei nie mają."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Albowiem jeźli wierzymy, iż Jezus umarł i zmartwychwstał, tak Bóg i tych, którzy zasnęli w Jezusie, przywiedzie z nim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Boć to wam powiadamy słowem Pańskiem, że my, którzy żywi pozostaniemy do przyjścia Pańskiego, nie uprzedzimy onych, którzy zasnęli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gdyż sam Pan z okrzykiem, a głosem archanielskim i z trąbą Bożą zstąpi z nieba, a pomarli w Chrystusie powstaną najpierwej."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zatem my żywi, którzy pozostaniemy, wespół z nimi zachwyceni będziemy w obłokach naprzeciwko Panu na powietrze, a tak zawsze z Panem będziemy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Przetoż pocieszajcie jedni drugich temi słowy."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A o czasach i o chwilach, bracia! nie potrzebujecie, aby wam pisano."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Albowiem sami dostatecznie wiecie, iż on dzień Pański jako złodziej w nocy, tak przyjdzie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bo gdy mówić będą: Pokój i bezpieczeństwo! tedy na nich nagłe zginienie przyjdzie, jako ból na niewiastę brzemienną, a nie ujdą."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lecz wy, bracia! nie jesteście w ciemności, aby was on dzień jako złodziej zachwycił."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wszyscy wy jesteście synowie światłości i synowie dnia; nie jesteśmy synowie nocy ani ciemności."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Przeto nie śpijmy jako i insi, ale czujmy i bądźmy trzeźwymi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Albowiem którzy śpią, w nocy śpią, a którzy się upijają, w nocy się upijają."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lecz my synami dnia będąc, bądźmy trzeźwymi, oblekłszy się w pancerz wiary i miłości, i w przyłbicę nadziei zbawienia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gdyż Bóg nie postawił nas ku gniewu, ale ku nabyciu zbawienia przez Pana naszego, Jezusa Chrystusa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Który umarł za nas, abyśmy lub czujemy, lub śpimy, wespół z nim żyli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Przetoż napominajcie jedni drugich i budujcie jeden drugiego, jako i czynicie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A prosimy was, bracia! abyście poznali tych, którzy pracują między wami i którzy są przełożonymi waszymi w Panu, i napominają was;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Abyście ich jak najbardziej miłowali dla ich pracy. Pokój też zachowajcie między sobą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A prosimy was, bracia! napominajcie tych, którzy nie stoją w rzędzie, cieszcie bojaźliwych, znaszajcie słabych, nieskwapliwymi bądźcie przeciwko wszystkim;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Patrzcie, aby kto złem za złe komu nie oddawał; ale zawsze dobrego naśladujcie, i sami między sobą i ku wszystkim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zawsze się radujcie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bez przestanku się módlcie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Za wszystko dziękujcie; albowiem tać jest wola Boża w Chrystusie Jezusie przeciwko wam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ducha nie zagaszajcie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Proroctw nie lekceważcie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wszystkiego doświadczajcie, a co jest dobrego, tego się trzymajcie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Od wszelkiego podobieństwa złości się wstrzymywajcie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A sam Bóg pokoju niech was zupełnie poświęci; a cały duch wasz, i dusza, i ciało niech będą bez nagany na przyjście Pana naszego, Jezusa Chrystusa, zachowane."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wiernyż jest ten, który was powołał, który też to uczyni,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bracia! módlcie się za nami."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pozdrówcie braci wszystkich z pocałowaniem świętem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Poprzysięgam was przez Pana, aby ten list przeczytany był wszystkim braciom świętym."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Łaska Pana naszego, Jezusa Chrystusa, niech będzie z wami. Amen."
                }
            }
        }
    }
}