{
    "version": "POG",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jakób, sługa Boży i Pana Jezusa Chrystusa, dwunastu pokoleniom, które są w rozproszeniu, zdrowia życzy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Za największą radość miejcie, bracia moi! gdy w rozmaite pokusy wpadacie,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wiedząc, iż doświadczenie wiary waszej sprawuje cierpliwość;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A cierpliwość niech ma doskonały uczynek, żebyście byli doskonali i zupełni, którym by na niczem nie schodziło."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A jeźli komu z was schodzi na mądrości, niech prosi u Boga, który ją szczerze wszystkim daje, a nie wymawia; i będzie mu dana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale niech prosi z wiarą, nic nie wątpiąc; albowiem kto wątpi, jest podobny wałowi morskiemu, który od wiatru pędzony i miotany bywa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bo niechaj nie mniema ten człowiek, aby co miał wziąć od Pana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mąż umysłu dwoistego jest niestateczny we wszystkich drogach swoich."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A niech się chlubi brat niskiego stanu w wywyższeniu swojem,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A bogaty w poniżeniu swojem; bo jako kwiat trawy przeminie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Albowiem jako słońce, kiedy weszło z gorącością, ususzyło trawę, a kwiat jej opadł i zginęła ona śliczność kształtu jego, tak i bogaty w drogach swoich uwiędnie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Błogosławiony mąż, który znosi pokuszenie; bo gdy będzie doświadczony, weźmie koronę żywota, którą obiecał Pan tym, którzy go miłują."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Żaden, gdy bywa kuszony, niech nie mówi: Od Boga kuszony bywam; bo Bóg nie może kuszony być we złem, a sam nikogo nie kusi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale każdy bywa kuszony, gdy od swoich własnych pożądliwości bywa pociągniony i przynęcony."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatem pożądliwość począwszy, rodzi grzech, a grzech będąc wykonany, rodzi śmierć."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nie błądźcież, bracia moi mili!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wszelki datek dobry i wszelki dar doskonały z góry jest, zstępujący od Ojca światłości, u którego nie masz odmiany, ani zaćmienia na wstecz się wracającego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Który, przeto że chciał, porodził nas słowem prawdy ku temu, żebyśmy byli niejakiemi pierwiastkami stworzenia jego."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A tak, bracia moi mili! niech będzie każdy człowiek prędki ku słuchaniu, ale nierychły ku mówieniu i nierychły ku gniewowi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bo gniew męża nie sprawuje sprawiedliwości Bożej."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A tak odrzuciwszy wszelakie plugastwo i zbytek złości, z cichością przyjmijcie słowo wszczepione, które może zbawić dusze wasze."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A bądźcie czynicielami słowa, a nie słuchaczami tylko, oszukiwającymi samych siebie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Albowiem jeźli kto jest słuchaczem słowa a nie czynicielem, ten podobny jest mężowi przypatrującemu się obliczu narodzenia swego we zwierciadle;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bo samego siebie obejrzał i odszedł, a wnet zapomniał, jakim był."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale kto by wejrzał w on doskonały zakon wolności i zostawałby w nim, ten nie będąc słuchaczem zapamiętliwym, ale czynicielem uczynku, ten błogosławionym będzie w uczynku swoim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeźli kto między wami zda się być nabożnym, nie kiełznając języka swego, ale zwodząc serce swe, tego nabożeństwo próżne jest."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nabożeństwo czyste i niepokalane u Boga i Ojca to jest: Nawiedzać sieroty i wdowy w ucisku ich i zachować samego siebie niepokalanym od świata."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bracia moi! nie miejcie z brakowaniem osób wiary Pana naszego Jezusa Chrystusa, który chwalebny jest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Albowiem gdyby wszedł do zgromadzenia waszego mąż, mając pierścień złoty w szacie świetnej, a wszedłby też i ubogi w podłym odzieniu:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I wejrzelibyście na tego, co ma świetną szatę, a rzeklibyście mu: Ty! siądź sam poczciwie! a ubogiemu byście rzekli: Ty! tam stój, albo siądź tu pod podnóżkiem moim!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azażeście już nie uczynili różności między sobą i nie staliście się sędziami myśli złych?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Słuchajcie, bracia moi mili! azaż Bóg nie obrał ubogich na tym świecie, aby byli bogatymi w wierze i dziedzicami królestwa, które obiecał tym, którzy go miłują?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aleście wy znieważyli ubogiego. Azaż bogacze gwałtem was nie uciskają i do sądów was nie pociągają?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azaż oni nie bluźnią onego zacnego imienia, które jest wzywane nad wami?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A jeźliże pełnicie zakon królewski według Pisma: Będziesz miłował bliźniego twego jako samego siebie, dobrze czynicie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lecz jeźli osobami brakujecie, grzech popełniacie i bywacie przekonani od zakonu jako przestępcy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Albowiem ktobykolwiek zachował wszystek zakon, a w jednym by upadł, stał się winien wszystkich przykazań."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bo który rzekł: Nie będziesz cudzołożył, ten też rzekł: Nie będziesz zabijał, a jeźlibyś nie cudzołożył, ale byś zabił, stałeś się przestępcą zakonu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tak mówcie i tak czyńcie jako ci, którzy według zakonu wolności macie być sądzeni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Albowiem sąd bez miłosierdzia będzie temu, co nie czynił miłosierdzia; ale miłosierdzie chlubi się przeciwko sądowi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cóż pomoże, bracia moi! jeźliby kto rzekł, iż ma wiarę, a uczynków by nie miał? izali go ona wiara może zbawić?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A gdyby brat albo siostra byli nieodziani i schodziłoby im na powszedniej żywności,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I rzekłby im kto z was: Idźcie w pokoju, ugrzejcie się i najedzcie się, a nie dalibyście im potrzeb ciału należących, cóż to pomoże?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Także i wiara, nie mali uczynków, martwa jest sama w sobie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ale rzecze kto: Ty masz wiarę, a ja mam uczynki; ukaż mi wiarę twoję bez uczynków twoich, a ja tobie ukażę wiarę moję z uczynków moich."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ty wierzysz, iż jeden jest Bóg, dobrze czynisz; i dyjabli temu wierzą, wszakże drżą,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale chceszli wiedzieć, o człowiecze marny! iż wiara bez uczynków martwa jest?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abraham, ojciec nasz, izali nie z uczynków usprawiedliwiony jest, gdy ofiarował Izaaka, syna swego, na ołtarzu?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Widzisz, iż wiara spólnie robiła z uczynkami jego, a z uczynków wiara doskonała się stała."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tak wypełniło się Pismo, które mówi: I uwierzył Abraham Bogu, i przyczytano mu to ku sprawiedliwości, i przyjacielem Bożym nazwany jest."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A widzicież, iż z uczynków usprawiedliwiony bywa człowiek, a nie z wiary tylko."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Także też i Rachab, wszetecznica, izali nie z uczynków jest usprawiedliwiona, gdy przyjęła onych posłów i inszą drogą wypuściła?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Albowiem jako ciało bez duszy jest martwe, tak i wiara bez uczynków martwa jest."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niechaj was niewiele będzie nauczycielami, bracia moi! wiedząc, że cięższy sąd odniesiemy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Albowiem w wielu upadamy wszyscy; jeźli kto nie upada w słowie, ten jest doskonałym mężem, który też może na wodzy trzymać i wszystko ciało."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oto koniom wędzidła w gęby wprawujemy, aby nam powolne były i wszystkiem ciałem ich kierujemy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oto i okręty, choć tak wielkie są i tęgiemi wiatrami pędzone bywają, wszak i najmniejszym sterem bywają kierowane, gdziekolwiek jest wola sternikowa;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tak i język mały jest członek, wszakże bardzo się wynosi. Oto maluczki ogień, jako wielki las zapala!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I język jest ogień i świat niesprawiedliwości; takci jest postanowiony język między członkami naszemi, który szpeci wszystko ciało i zapala koło urodzenia naszego, i bywa zapalony od ognia piekielnego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Albowiem wszelkie przyrodzenie i dzikich zwierząt, i ptaków, i gadzin, i morskich potworów bywa okrócone i jest okrócone od ludzi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale języka żaden z ludzi okrócić nie może, który jest nieokrócone złe i pełne jadu śmiertelnego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przez niego błogosławimy Boga i Ojca, i przez niego przeklinamy ludzi, którzy na podobieństwo Boże stworzeni są;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Z jednychże ust wychodzi błogosławieństwo i przeklęstwo. Nie tak ma być, bracia moi!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Izali zdrój z jednego źródła wypuszcza i słodką, i gorzką wodę?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Izali może, bracia moi! figowe drzewo przynosić oliwki, albo winna macica figi? Tak żaden zdrój słonej i słodkiej wody oraz nie wydaje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeźli kto jest mądry i umiejętny między wami? niech pokaże dobrem obcowaniem uczynki swoje w mądrej cichości."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale jeźli macie gorzką zawiść i zajątrzenie w sercu waszem, nie chlubcież się, ani kłamcie przeciwko prawdzie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nie jestci ta mądrość z góry zstępująca, ale ziemska, bydlęca, dyjabelska."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bo gdzie jest zawiść i zajątrzenie, tam i rozterki, i wszelka zła sprawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ale mądrość, która jest z góry, najprzódci jest czysta, potem spokojna, mierna, powolna, pełna miłosierdzia i owoców dobrych, nieposądzająca, i nieobłudna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ale owoc sprawiedliwości w pokoju bywa siany tym, którzy pokój czynią."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Skądże są walki i zwady między wami? Izali nie stąd, to jest z lubości waszych, które walczą w członkach waszych?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pożądacie, a nie macie, zajrzycie i zawidzicie, a nie możecie dostać; wadzicie się i walczycie, wszakże nie otrzymujecie, przeto iż nie prosicie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prosicie, a nie bierzecie, przeto iż źle prosicie, abyście to na rozkosze wasze obracali."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cudzołożnicy i cudzołożnice! nie wiecież, iż przyjaźń świata jest nieprzyjaźnią Bożą? Przetoż, ktobykolwiek chciał być przyjacielem tego świata, staje się nieprzyjacielem Bożym."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Albo mniemacie, iż próżno Pismo mówi: Izali ku zazdrości pożąda duch, który w nas mieszka?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Owszem, hojniejszą daje łaskę; bo mówi: Bóg się pysznym sprzeciwia, ale pokornym łaskę daje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poddajcież się tedy Bogu, a dajcie odpór dyjabłu, a uciecze od was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Przybliżcie się ku Bogu, a przybliży się ku wam. Ochędóżcie ręce grzesznicy i oczyście serca, którzyście umysłu dwoistego,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bądźcie utrapieni i żałujcie, i płaczcie; śmiech wasz niech się obróci w żałość, a radość w smutek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uniżajcie się przed obliczem Pańskiem, a wywyższy was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nie obmawiajcie jedni drugich, bracia! Kto obmawia brata i potępia brata swego, obmawia zakon i potępia zakon; a jeźli potępisz zakon, nie jesteś czynicielem zakonu, ale sędzią."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeden jest zakonodawca, który może zbawić i zatracić. Ale ty ktoś jest, co potępiasz drugiego?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nuż teraz wy, co mówicie: Dziś albo jutro pójdziemy do tego miasta i zamieszkamy tam przez jeden rok, a będziemy kupczyć i zysk sobie przywiedziemy;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "(Którzy nie wiecie, co jutro będzie; bo cóż jest żywot wasz? Para zaiste jest, która się na mały czas pokazuje, a potem niszczeje.)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zamiast tego, co byście mieli mówić: Będzieli Pan chciał, a będziemyli żywi, uczynimy to albo owo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale teraz chlubicie się w pysze waszej; wszelka chluba takowa zła jest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Przetoż, kto umie dobrze czynić, a nie czyni, grzech ma."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nuż teraz, bogacze! płaczcie, narzekając nad nędzami waszemi, które przyjdą."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bogactwo wasze zgniło, a szaty wasze mole zgryzły."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Złoto wasze i srebro wasze pordzewiało, a rdza ich będzie na świadectwo przeciwko wam i pożre ciała wasze jako ogień; zgromadziliście skarb na ostatnie dni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oto, zapłata robotników, którzy żęli krainy wasze, od was zatrzymana woła, a wołania żeńców weszły do uszów Pana zastępów."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Żyliście w rozkoszach na ziemi i bujaliście; wytuczyliście serca wasze jako na dzień zabijania ofiar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potępiliście, zamordowaliście sprawiedliwego, a nie sprzeciwia się wam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przetoż, bracia! bądźcie cierpliwymi aż do przyjścia Pańskiego. Oto, oracz oczekuje drogiego pożytku ziemi, cierpliwie go oczekując, ażby otrzymał deszcz ranny i wieczorny."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bądźcież i wy cierpliwymi, a utwierdzajcie serca wasze; albowiem się przybliża przyjście Pańskie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie wzdychajcie jedni przeciwko drugim, bracia! abyście nie byli osądzeni. Oto, sędzia już przede drzwiami stoi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bierzcie za przykład, bracia moi! utrapienia i cierpliwości proroków, którzy mówili w imieniu Pańskiem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oto za błogosławionych mamy tych, którzy cierpieli. O cierpliwości Ijobowej słyszeliście i koniec Pański widzieliście, iż wielce miłosierny jest Pan i litościwy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A przed wszystkiemi rzeczami, bracia moi! nie przysięgajcie ani przez niebo, ani przez ziemię, ani żadną inszą przysięgą; ale niech będzie mowa wasza: Tak, tak; i Nie, nie; abyście w obłudę nie wpadli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jest kto utrapiony między wami, niechże się modli; jest kto dobrej myśli, niechajże śpiewa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Choruje kto między wami, niechże zawoła starszych zborowych, a niech się modlą za nim, pomazując go olejkiem w imieniu Pańskiem;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A modlitwa wiary uzdrowi chorego i podniesie go Pan; a jeźliby się grzechu dopuścił, będzie mu odpuszczone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wyznawajcie jedni przed drugimi upadki, a módlcie się za drugimi; abyście byli uzdrowieni. Wiele może uprzejma modlitwa sprawiedliwego."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elijasz był człowiek tymże biedom poddany jako i my, a modlitwą modlił się, żeby deszcz nie padał; i nie padał deszcz na ziemię trzy lata i sześć miesięcy,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I zaś się modlił, a wydało niebo deszcz i ziemia zrodziła owoce swoje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bracia! jeźliby się kto z was obłądził od prawdy, a nawróciłby go kto,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Niechże wie, że kto by odwrócił grzesznika od błędnej drogi jego, zachowa duszę od śmierci i zakryje mnóstwo grzechów."
                }
            }
        }
    }
}