{
    "version": "ostervald1996",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "J'ai fait mon premier livre, ô Théophile, sur toutes les choses que Jésus a faites et enseignées depuis le commencement,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jusqu'au jour où il fut élevé dans le ciel, après avoir donné ses ordres, par le Saint-Esprit, aux apôtres qu'il avait choisis;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Auxquels aussi, après avoir souffert, il se montra encore vivant, et leur en donna plusieurs preuves, leur apparaissant pendant quarante jours, et leur parlant de ce qui regarde le royaume de Dieu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et les ayant assemblés, il leur commanda de ne point s'éloigner de Jérusalem, mais d'y attendre la promesse du Père, laquelle, dit-il, vous avez entendue de moi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "C'est que Jean a baptisé d'eau, mais que vous, vous serez baptisés du Saint-Esprit dans peu de jours.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Eux donc étant assemblés, l'interrogeaient en disant: Seigneur, sera-ce en ce temps que tu rétabliras le royaume d'Israël?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais il leur dit: Ce n'est pas à vous de savoir les temps ou les moments que le Père a fixés de sa propre autorité.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais vous recevrez la puissance du Saint-Esprit, qui viendra sur vous; et vous me servirez de témoins, tant à Jérusalem que dans toute la Judée, et la Samarie, et jusqu'aux extrémités de la terre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et après qu'il eut dit ces paroles, il fut élevé pendant qu'ils le regardaient, et une nuée le déroba à leurs yeux.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et comme ils avaient les yeux attachés au ciel pendant qu'il s'en allait, deux hommes se présentèrent à eux en vêtements blancs,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et leur dirent: Hommes galiléens, pourquoi vous tenez-vous là à regarder au ciel? Ce Jésus, qui a été enlevé d'avec vous dans le ciel, reviendra de la même manière que vous l'avez vu monter au ciel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors ils s'en retournèrent à Jérusalem, de la montagne dite des Oliviers, qui est près de Jérusalem, à une distance de sabbat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et quand ils furent arrivés, ils montèrent dans la chambre haute, où demeuraient Pierre, Jacques, Jean, André, Philippe, Thomas, Barthélemi, Matthieu, Jacques, fils d'Alphée, Simon le Zélote, et Jude, frère de Jacques.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tous ceux-là persévéraient d'un commun accord dans la prière et dans l'oraison, avec les femmes, et Marie, mère de Jésus, et avec ses frères.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "En ces jours-là, Pierre se levant au milieu des disciples, assemblés au nombre d'environ cent vingt personnes, leur dit:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hommes frères, il fallait que la prophétie que le Saint-Esprit a prononcée par la bouche de David, touchant Judas, qui a été le conducteur de ceux qui ont pris Jésus, fût accomplie.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car il était de notre nombre, et il a eu sa part de ce ministère.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais il a acquis un champ avec le salaire du crime, et s'étant précipité, il a crevé par le milieu, et toutes ses entrailles se sont répandues,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ce qui a été connu de tous les habitants de Jérusalem, de sorte que ce champ a été appelé, dans leur propre langue, Akeldama, c'est-à-dire le Champ du sang.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car il est écrit dans le livre des Psaumes: Que sa demeure devienne déserte, et qu'il n'y ait personne qui l'habite; et: Qu'un autre prenne sa charge.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il faut donc que des hommes qui ont été avec nous pendant tout le temps que le Seigneur Jésus a vécu parmi nous,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Depuis le baptême de Jean, jusqu'au jour où le Seigneur a été enlevé d'avec nous, il y en ait un qui soit témoin avec nous de sa résurrection.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Alors ils en présentèrent deux: Joseph, appelé Barsabas, surnommé Juste, et Matthias.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et priant, ils dirent: Toi, Seigneur, qui connais les cours de tous, montre-nous lequel de ces deux tu as choisi;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Afin qu'il ait part au ministère et à l'apostolat que Judas a abandonné pour aller en son lieu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et ils tirèrent au sort; et le sort tomba sur Matthias, qui, d'un commun accord, fut mis au rang des onze apôtres.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le jour de la Pentecôte étant arrivé, ils étaient tous d'un accord dans un même lieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Alors il vint tout à coup du ciel un bruit comme celui d'un vent qui souffle avec impétuosité; et il remplit toute la maison où ils étaient.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il leur apparut des langues séparées, comme de feu, et qui se posèrent sur chacun d'eux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ils furent tous remplis du Saint-Esprit, et ils commencèrent à parler des langues étrangères, selon que l'Esprit les faisait parler.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or, il y avait en séjour à Jérusalem des Juifs, hommes pieux, de toutes les nations qui sont sous le ciel.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et ce bruit ayant eu lieu, il s'assembla une multitude, qui fut confondue de ce que chacun les entendait parler dans sa propre langue.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ils en étaient tous hors d'eux-mêmes et dans l'admiration, se disant les uns aux autres: Ces gens-là qui parlent, ne sont-ils pas tous Galiléens?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Comment donc les entendons-nous chacun dans la propre langue du pays où nous sommes nés?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Parthes, Mèdes, Élamites, et ceux qui habitent la Mésopotamie, la Judée, la Cappadoce, le Pont et l'Asie,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La Phrygie, la Pamphylie, l'Égypte, les quartiers de la Lybie qui est près de Cyrène, et les étrangers romains,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Juifs et Prosélytes, Crétois et Arabes, nous les entendons parler en nos langues des merveilles de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ils étaient donc tous étonnés, et ne savaient que penser, se disant l'un à l'autre: Que veut dire ceci?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et d'autres se moquant, disaient: C'est qu'ils sont pleins de vin doux.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais Pierre, se présentant avec les onze, éleva sa voix, et leur dit: Hommes juifs, et vous tous qui habitez à Jérusalem, sachez ceci, et prêtez l'oreille à mes paroles:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car ceux-ci ne sont point ivres, comme vous supposez, puisque c'est la troisième heure du jour.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais c'est ici ce qui a été prédit par le prophète Joël:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il arrivera dans les derniers jours, dit Dieu, que je répandrai de mon Esprit sur toute chair, vos fils et vos filles prophétiseront; vos jeunes gens auront des visions, et vos vieillards auront des songes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et certes, dans ces jours-là, je répandrai de mon Esprit sur mes serviteurs et sur mes servantes, et ils prophétiseront;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et je ferai des prodiges en haut dans le ciel, et des signes en bas sur la terre, du sang et du feu, et une vapeur de fumée;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Le soleil sera changé en ténèbres, et la lune en sang, avant que la grande et éclatante journée du Seigneur vienne;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il arrivera que quiconque invoquera le nom du Seigneur, sera sauvé.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hommes Israélites, écoutez ces paroles: Jésus le Nazarien, cet homme signalé de Dieu parmi vous par les actes de puissance, les merveilles et les miracles qu'il a opérés par son moyen au milieu de vous, comme vous le savez vous-mêmes;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ce Jésus livré par la volonté déterminée et selon la prescience de Dieu, vous l'avez pris, et, l'ayant attaché à la croix par les mains des iniques, vous l'avez fait mourir.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais Dieu l'a ressuscité, ayant rompu les liens de la mort, parce qu'il n'était pas possible qu'il fût retenu par elle.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Car David dit de lui: Je voyais toujours le Seigneur devant moi, parce qu'il est à ma droite, afin que je ne sois point ébranlé.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pourquoi mon cour s'est réjoui, et ma langue a fait éclater sa joie, et ma chair aussi reposera en espérance;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Parce que tu ne laisseras point mon âme dans le sépulcre, et que tu ne permettras point que ton Saint voie la corruption.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tu m'as fait connaître le chemin de la vie; tu me rempliras de joie devant ta face.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hommes frères, il est permis de vous dire avec assurance, quant au patriarche David, qu'il est mort, et qu'il a été enseveli, et que son sépulcre est encore aujourd'hui parmi nous.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mais étant prophète, et sachant que Dieu lui avait promis avec serment qu'il ferait naître le Christ de sa postérité selon la chair, pour le faire asseoir sur son trône;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Prévoyant cela, il dit de la résurrection du Christ, que son âme ne serait point laissée dans l'enfer, et que sa chair ne verrait point la corruption.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Dieu a ressuscité ce Jésus; nous en sommes tous témoins.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Élevé donc à la droite de Dieu, et ayant reçu du Père la promesse du Saint-Esprit, il a répandu ce que vous voyez et entendez maintenant.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Car David n'est point monté au ciel, mais il dit lui-même: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jusqu'à ce que j'aie fait de tes ennemis le marchepied de tes pieds.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Que toute la maison d'Israël sache donc avec certitude que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ayant entendu ces choses, ils furent touchés de componction en leur cour, et dirent à Pierre et aux autres apôtres: Hommes frères, que ferons-nous?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour la rémission de ses péchés; et vous recevrez le don du Saint-Esprit.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Car la promesse a été faite à vous et à vos enfants, et à tous ceux qui sont éloignés, autant que le Seigneur notre Dieu en appellera.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et il les conjurait par plusieurs autres discours et les exhortait, en disant: Sauvez-vous de cette race perverse.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ceux donc qui reçurent de bon cœur sa parole, furent baptisés; et ce jour-là environ trois mille âmes furent ajoutées aux disciples.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Or, ils persévéraient dans la doctrine des apôtres, dans la communion, dans la fraction du pain et dans les prières.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et tout le monde avait de la crainte, et il se faisait beaucoup de miracles et de prodiges par les apôtres.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Or, tous ceux qui croyaient étaient dans un même lieu, et avaient toutes choses communes;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ils vendaient leurs possessions et leurs biens, et les distribuaient à tous, selon le besoin que chacun en avait.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Et ils étaient tous les jours assidus au temple d'un commun accord; et rompant le pain dans leurs maisons, ils prenaient leur nourriture avec joie et simplicité de cour;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Louant Dieu, et étant agréables à tout le peuple; et le Seigneur ajoutait tous les jours à l'Église des gens qui étaient sauvés.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pierre et Jean montaient ensemble au temple à l'heure de la prière, qui était la neuvième.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il y avait un homme impotent dès sa naissance, qu'on portait, et qu'on mettait tous les jours à la porte du temple, appelée la Belle, pour demander l'aumône à ceux qui entraient dans le temple.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Cet homme voyant Pierre et Jean qui allaient entrer dans le temple, leur demanda l'aumône.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais Pierre, ayant les yeux arrêtés sur lui, avec Jean, lui dit: Regarde-nous.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il les regardait attentivement, s'attendant à recevoir quelque chose d'eux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Alors Pierre lui dit: Je n'ai ni argent, ni or; mais ce que j'ai, je te le donne; au nom de Jésus de Nazareth, lève-toi et marche.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et l'ayant pris par la main droite, il le leva; et à l'instant la plante de ses pieds et ses chevilles devinrent fermes;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et sautant, il se tint debout, et marcha, et il entra avec eux dans le temple, marchant, sautant et louant Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et tout le peuple le vit qui marchait et qui louait Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ils reconnurent que c'était le même qui se tenait à la belle porte du temple pour demander l'aumône; et ils furent remplis d'étonnement et d'admiration de ce qui lui était arrivé.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et comme l'impotent qui avait été guéri, ne quittait pas Pierre et Jean, tout le peuple étonné accourut à eux au portique dit de Salomon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais Pierre, voyant cela, dit au peuple: Hommes Israélites, pourquoi vous étonnez-vous de ceci? ou pourquoi avez-vous les yeux arrêtés sur nous, comme si c'était par notre propre puissance, ou par notre piété que nous eussions fait marcher cet homme?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le Dieu d'Abraham, d'lsaac et de Jacob, le Dieu de nos pères a glorifié son Fils Jésus, que vous avez livré et renié devant Pilate, quoique celui-ci eût jugé qu'il devait être relâché.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais vous avez renié le Saint et le Juste, et vous avez demandé qu'on vous accordât un meurtrier;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et vous avez fait mourir le Prince de la vie, que Dieu a ressuscité des morts: nous en sommes témoins.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "C'est par la foi en son nom, que son nom a raffermi cet homme que vous voyez et connaissez; et c'est la foi en Lui, qui a procuré à cet homme cette parfaite guérison en présence de vous tous.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et maintenant, frères, je sais que vous avez agi par ignorance, aussi bien que vos chefs.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais c'est ainsi que Dieu a accompli ce qu'il avait prédit par la bouche de tous ses prophètes, que le Christ devait souffrir.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Repentez-vous donc et vous convertissez, afin que vos péchés soient effacés,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Afin que des temps de rafraîchissements viennent de la part du Seigneur, et qu'Il vous envoie celui qui vous a été annoncé auparavant, le Christ Jésus,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Que le ciel doit recevoir jusqu'au temps du rétablissement de toutes choses, dont Dieu a parlé par la bouche de tous ses saints prophètes, depuis longtemps.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car Moïse a dit à nos pères: Le Seigneur votre Dieu vous suscitera, d'entre vos frères, un prophète comme moi; écoutez-le dans tout ce qu'il vous dira.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et quiconque n'écoutera pas ce prophète, sera exterminé du milieu du peuple.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Tous les prophètes qui ont parlé depuis Samuel, et ceux qui ont suivi, ont aussi prédit ces jours.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vous êtes les enfants des prophètes, et de l'alliance que Dieu a traitée avec nos pères, en disant à Abraham: Toutes les familles de la terre seront bénies en ta postérité.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pour vous premièrement, que Dieu ayant suscité son Fils Jésus, l'a envoyé pour vous bénir, en retirant chacun de vous de ses iniquités.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mais comme Pierre et Jean parlaient au peuple, les sacrificateurs, le capitaine du temple et les sadducéens vinrent vers eux,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Étant fort en peine, et de ce qu'ils enseignaient le peuple, et de ce qu'ils annonçaient la résurrection des morts en Jésus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et ils mirent les mains sur eux, et les jetèrent en prison jusqu'au lendemain, parce qu'il était déjà tard.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais plusieurs de ceux qui avaient entendu la parole, crurent, et le nombre des hommes fut d'environ cinq mille.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais il arriva, le lendemain, que les chefs du peuple, les anciens et les scribes s'assemblèrent à Jérusalem,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Avec Anne, le souverain sacrificateur, Caïphe, Jean, Alexandre et tous ceux qui étaient de race sacerdotale;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ayant fait comparaître les apôtres au milieu d'eux, ils leur dirent: Par quel pouvoir, ou au nom de qui avez-vous fait ceci?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alors Pierre rempli du Saint-Esprit, leur dit: Chefs du peuple, et anciens d'Israël,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Puisque nous sommes aujourd'hui recherchés pour avoir fait du bien à un homme impotent, et afin de savoir par qui il a été guéri;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sachez, vous tous, et tout le peuple d'Israël, que c'est au nom de Jésus-Christ de Nazareth, que vous avez crucifié et que Dieu a ressuscité des morts; c'est par lui que cet homme se présente guéri devant vous.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ce Jésus est la pierre, qui a été rejetée par vous qui bâtissez, qui a été faite la principale pierre de l'angle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et il n'y a de salut en aucun autre; car sous le ciel il n'y a pas un autre nom, qui ait été donné aux hommes, par lequel nous devions être sauvés.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Voyant la hardiesse de Pierre et de Jean, et sachant que c'étaient des hommes sans lettres et du commun peuple, ils étaient dans l'étonnement, et ils reconnaissaient qu'ils avaient été avec Jésus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et voyant que l'homme qui avait été guéri, était présent avec eux, ils n'avaient rien à opposer.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Alors leur ayant commandé de sortir du Sanhédrin, ils délibérèrent entre eux,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Disant: Que ferons-nous à ces hommes? car c'est une chose connue de tous les habitants de Jérusalem, qu'ils ont fait un miracle évident, et nous ne pouvons pas le nier.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mais afin que cela ne se répande pas davantage parmi le peuple, défendons-leur, avec de grandes menaces, de parler à qui que ce soit en ce nom-là.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et les ayant rappelés, ils leur défendirent absolument de parler, et d'enseigner au nom de Jésus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais Pierre et Jean leur répondirent: Jugez s'il est juste devant Dieu, de vous obéir plutôt qu'à Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car pour nous, nous ne pouvons pas ne pas parler des choses que nous avons vues et entendues.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ils les renvoyèrent donc avec de grandes menaces, ne trouvant pas le moyen de les punir, à cause du peuple; parce que tous glorifiaient Dieu de ce qui était arrivé.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car l'homme sur qui cette miraculeuse guérison avait été faite, avait plus de quarante ans.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Après qu'on les eut relâchés, ils vinrent vers les leurs, et racontèrent tout ce que les principaux sacrificateurs et les anciens leur avaient dit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Eux l'ayant entendu, élevèrent d'un commun accord leur voix à Dieu, et dirent: Seigneur, tu es le Dieu qui as fait le ciel, la terre, et la mer, et toutes les choses qui y sont;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et qui as dit par la bouche de David ton serviteur: Pourquoi les nations sont-elles en rumeur, et pourquoi les peuples projettent-ils des choses vaines?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Les rois de la terre se sont levés, et les princes se sont assemblés contre le Seigneur et contre son Oint.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "En effet, Hérode et Ponce-Pilate, avec les Gentils et le peuple d'Israël, se sont assemblés contre ton saint Fils Jésus, que tu as oint,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Pour faire toutes les choses que ta main et ton conseil avaient décidé d'avance devoir être faites.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et maintenant, Seigneur, considère leurs menaces, et donne à tes serviteurs d'annoncer ta parole avec une pleine hardiesse;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "En étendant ta main, afin qu'il se fasse des guérisons, des miracles et des merveilles par le nom de ton saint Fils Jésus.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Lorsqu'ils eurent prié, le lieu où ils étaient assemblés trembla; et ils furent tous remplis du Saint-Esprit, et ils annonçaient la Parole de Dieu avec hardiesse.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or, la multitude de ceux qui avaient cru n'était qu'un cœur et qu'une âme; et personne ne disait que rien de ce qu'il possédait fût à lui; mais toutes choses étaient communes entre eux.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et les apôtres rendaient témoignage, avec beaucoup de force, de la résurrection du Seigneur Jésus; et une grande grâce était sur eux tous.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Car il n'y avait aucun indigent parmi eux; parce que tous ceux qui possédaient des terres ou des maisons, les vendaient, et apportaient le prix de ce qu'ils avaient vendu.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ils le mettaient aux pieds des apôtres; et on le distribuait à chacun selon qu'il en avait besoin.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ainsi Joses, surnommé par les apôtres Barnabas, c'est-à-dire, fils de consolation, Lévite et originaire de Cypre,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ayant un champ, le vendit, et en apporta le prix, et le mit aux pieds des apôtres.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or, un homme, nommé Ananias, avec Saphira sa femme, vendit une possession;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il retint une part du prix, de concert avec sa femme, et il en apporta le reste, et le mit aux pieds des apôtres.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais Pierre lui dit: Ananias, pourquoi Satan s'est-il emparé de ton cour, que tu aies menti au Saint-Esprit, et détourné une part du prix de la terre?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si tu l'eusses gardée, ne te demeurait-elle pas? et l'ayant vendue, son prix n'était-il pas en ton pouvoir? Comment as-tu résolu cette action dans ton cour? Ce n'est pas aux hommes que tu as menti, mais à Dieu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ananias, à l'entendue de ces paroles, tomba, et rendit l'esprit; ce qui causa une grande crainte à tous ceux qui en entendirent parler.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et les jeunes gens s'étant levés, le prirent, l'emportèrent, et l'ensevelirent.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Environ trois heures après, sa femme, ne sachant rien de ce qui était arrivé, entra.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Pierre prenant la parole, lui dit: Dis-moi, avez-vous vendu tant le fonds de terre? Et elle dit: Oui, autant.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Alors Pierre lui dit: Pourquoi vous êtes-vous accordés pour tenter l'Esprit du Seigneur? Voilà, ceux qui ont enseveli ton mari sont à la porte, et ils t'emporteront.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Au même instant elle tomba à ses pieds, et expira. Et les jeunes gens, étant entrés, la trouvèrent morte, et l'ayant emportée, ils l'ensevelirent auprès de son mari.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Cela donna une grande crainte à toute l'Église, et à tous ceux qui en entendirent parler.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or il se faisait beaucoup de miracles et de prodiges parmi le peuple, par le moyen des apôtres; et ils étaient tous d'un commun accord au portique de Salomon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et aucun des autres n'osait se joindre à eux, mais le peuple leur donnait de grandes louanges.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "De plus, des multitudes d'hommes et de femmes, de ceux qui croyaient au Seigneur, étaient ajoutées à l'Église;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "En sorte qu'on apportait les malades dans les rues, et on les mettait sur des lits et sur des grabats, afin que quand Pierre viendrait, son ombre du moins couvrît quelques-uns d'entre eux.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Le peuple des villes voisines venait aussi en foule à Jérusalem; apportant des malades, et des hommes tourmentés par des esprits immondes, et tous étaient guéris.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alors, le souverain sacrificateur et tous ceux qui étaient avec lui, lesquels formaient la secte des sadducéens, se levèrent, et furent remplis de jalousie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et se saisissant des apôtres, ils les mirent dans la prison publique.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais un ange du Seigneur ouvrit, pendant la nuit, les portes de la prison, et les ayant fait sortir, leur dit:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Allez, et vous tenant dans le temple, annoncez au peuple toutes les paroles de cette vie.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ayant entendu cela, ils entrèrent, dès le point du jour, dans le temple, et ils y enseignaient. Cependant, le souverain sacrificateur et ceux qui étaient avec lui étant arrivés, ils assemblèrent le Sanhédrin et tout le Conseil des anciens des enfants d'Israël; et ils envoyèrent chercher les apôtres à la prison.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mais quand les sergents y furent allés, ils ne les trouvèrent point dans la prison; et étant revenus,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ils l'annoncèrent en disant: Nous avons trouvé la prison fermée en toute sûreté et les gardes en sentinelle dehors devant les portes; mais l'ayant ouverte, nous n'avons trouvé personne dedans.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le souverain sacrificateur, le capitaine du temple et les principaux sacrificateurs, ayant entendu cela, ne savaient que penser au sujet des apôtres, de ce qui en arriverait.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais quelqu'un survint, qui leur fit ce rapport: Voici, les hommes que vous avez mis en prison, sont dans le temple, et enseignent le peuple.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Alors le capitaine s'en alla avec les huissiers, et les amena sans violence; car ils craignaient d'être lapidés par le peuple.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et les ayant amenés, ils les présentèrent au Sanhédrin. Et le souverain sacrificateur les interrogea, en disant:\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ne vous avons-nous pas défendu expressément d'enseigner en ce nom-là? Et vous avez rempli Jérusalem de votre doctrine, et vous voulez faire retomber sur nous le sang de cet homme.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mais Pierre et les apôtres répondirent: Il faut obéir à Dieu plutôt qu'aux hommes.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Le Dieu de nos pères a ressuscité Jésus, que vous avez fait mourir, en le pendant au bois.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Dieu l'a élevé à sa droite, comme le Prince et Sauveur, afin de donner à Israël la repentance et la rémission des péchés.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et nous lui sommes témoins de ces choses, aussi bien que le Saint-Esprit, que Dieu a donné à ceux qui lui obéissent.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Eux entendant cela, grinçaient des dents, et ils délibéraient de les faire mourir.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais un Pharisien, nommé Gamaliel, docteur de la loi, honoré de tout le peuple, se levant dans le Sanhédrin, commanda qu'on fît retirer les apôtres pour un peu de temps.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et il leur dit: Hommes Israélites, prenez garde à ce que vous avez à faire à l'égard de ces gens.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Car, il y a quelque temps que Theudas s'éleva, se disant être quelque chose; auquel un nombre d'environ quatre cents hommes se joignit; mais il fut tué, et tous ceux qui l'avaient cru furent dispersés et réduits à rien.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Après lui, au temps du dénombrement, s'éleva Judas le Galiléen, qui attira à lui un grand peuple; mais il périt aussi, et tous ceux qui le crurent furent dispersés.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Je vous dis donc maintenant: Ne poursuivez point ces gens-là, et laissez-les aller; car si cette entreprise ou cette ouvre vient des hommes, elle sera détruite;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mais si elle vient de Dieu, vous ne pouvez la détruire; et prenez garde qu'il ne se trouve que vous ayez fait la guerre à Dieu.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et ils furent de son avis, et après avoir appelé les apôtres, et après les avoir fait fouetter, ils leur défendirent de parler au nom de Jésus; et ils les laissèrent aller.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Eux donc se retirèrent de devant le Sanhédrin, remplis de joie d'avoir été jugés dignes de souffrir des opprobres pour le nom de Jésus.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et ils ne cessaient tous les jours d'enseigner et d'annoncer Jésus-Christ, dans le temple et de maison en maison.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "En ce temps-là, comme les disciples se multipliaient, il s'éleva un murmure des Hellénistes contre les Hébreux, parce que leurs veuves étaient négligées dans la distribution qui se faisait chaque jour.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "C'est pourquoi les douze, ayant convoqué la multitude des disciples, leur dirent: Il ne convient pas que nous négligions la parole de Dieu, pour le service des tables.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Choisissez donc, frères, sept hommes d'entre vous, dont on rende bon témoignage, pleins d'Esprit-Saint et de sagesse, à qui nous commettions cet emploi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Quant à nous, nous vaquerons à la prière et au ministère de la parole.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Cette proposition plut à toute l'assemblée; et ils élurent Étienne, homme plein de foi et du Saint-Esprit, et Philippe, et Procore, et Nicanor, et Timon, et Parménas et Nicolas, prosélyte d'Antioche;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et ils les présentèrent aux apôtres, qui, en priant, leur imposèrent les mains.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et la parole de Dieu se répandait, et le nombre des disciples se multipliait beaucoup à Jérusalem. Et un grand nombre de sacrificateurs obéissaient à la foi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or, Étienne, plein de foi et de puissance, faisait de grands prodiges et de grands miracles parmi le peuple.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais quelques personnes de la synagogue, dite des affranchis, et de celles des Cyrénéens, des Alexandrins, et des hommes originaires de Cilicie et d'Asie, se présentèrent pour disputer contre Étienne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ils ne pouvaient résister à la sagesse et à l'Esprit par lequel il parlait.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alors ils subornèrent des hommes pour dire: Nous lui avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils émurent le peuple, et les Anciens, et les Scribes; et se jetant sur lui, ils le saisirent et l'emmenèrent au Sanhédrin;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ils produisirent de faux témoins, qui disaient: Cet homme-ci ne cesse de proférer des paroles blasphématoires contre ce saint lieu et contre la loi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car nous lui avons entendu dire que Jésus, ce Nazarien, détruira ce lieu, et changera les ordonnances que Moïse nous a données.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comme tous ceux qui étaient assis dans le Sanhédrin avaient les yeux arrêtés sur lui, son visage leur parut comme celui d'un ange.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Alors, le souverain sacrificateur dit à Étienne: Ces choses sont-elles ainsi?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il répondit: Hommes frères et pères, écoutez. Le Dieu de gloire apparut à notre père Abraham, lorsqu'il était en Mésopotamie, avant qu'il demeurât à Carran;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il lui dit: Sors de ton pays et de ta parenté, et viens dans le pays que je te montrerai.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Alors, étant sorti du pays des Caldéens, il vint demeurer à Carran. De là, après que son père fut mort, Dieu le fit passer dans ce pays que vous habitez maintenant,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Où il ne lui donna aucun héritage, non pas même un pied de terre; mais il lui promit de lui en donner la possession, et à sa postérité après lui, quoiqu'il n'eût point d'enfant.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et Dieu parla ainsi: Ta postérité habitera dans une terre étrangère, pendant quatre cents ans; et on la réduira en servitude, et on la maltraitera.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais je jugerai la nation à laquelle ils auront été asservis, dit le Seigneur, et après cela, ils sortiront, et me serviront dans ce lieu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Puis il lui donna l'alliance de la circoncision; et ainsi Abraham engendra Isaac, qu'il circoncit le huitième jour, et Isaac eut Jacob, et Jacob les douze patriarches.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les patriarches, ayant porté envie à Joseph, le vendirent pour l'Égypte; mais Dieu fut avec lui.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Il le délivra de toutes ses afflictions, et lui donna sagesse et grâce devant Pharaon, roi d'Égypte, qui l'établit gouverneur d'Égypte et de toute sa maison.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alors il arriva une famine dans tout le pays d'Égypte, et en Canaan, et une grande misère, en sorte que nos pères ne trouvaient point de vivres.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais Jacob, ayant appris qu'il y avait du blé en Égypte, y envoya nos pères, une première fois.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et la seconde fois, Joseph fut reconnu par ses frères, et Pharaon connut la famille de Joseph.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Alors Joseph envoya chercher Jacob son père, et toute sa famille, qui consistait en soixante et quinze personnes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et Jacob descendit en Égypte, et y mourut, lui et nos pères,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Qui furent transportés en Sichem, et mis dans le sépulcre qu'Abraham avait acheté, à prix d'argent, des fils d'Hémor père de Sichem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mais, comme le temps de la promesse que Dieu avait faite avec serment à Abraham, approchait, le peuple s'accrut et se multiplia en Égypte,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jusqu'à ce qu'il vint un autre roi, qui n'avait point connu Joseph.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ce roi, usant d'artifice contre notre nation, traita durement nos pères, jusqu'à leur faire exposer leurs enfants, afin qu'ils ne fussent pas conservés en vie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "En ce temps-là, naquit Moïse, qui était beau devant Dieu et qui fut nourri trois mois dans la maison de son père.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ensuite, ayant été exposé, la fille de Pharaon le recueillit, et le fit élever comme son fils.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Moïse fut instruit dans toutes les sciences des Égyptiens; et il était puissant en paroles et en ouvres.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mais, quand il eut atteint l'âge de quarante ans, il lui vint au cœur de visiter ses frères, les enfants d'Israël.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et voyant qu'on en maltraitait un sans sujet, il prit sa défense, et vengea celui qui était outragé, en tuant l'Égyptien.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or, il croyait que ses frères comprendraient que Dieu leur apportait le salut par sa main; mais ils ne le comprirent point.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Le lendemain, il se montra à eux pendant qu'ils se battaient, et il les exhorta à la paix, en disant: Hommes, vous êtes frères; pourquoi vous maltraitez-vous l'un l'autre?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mais celui qui maltraitait son prochain, le repoussa, en disant: Qui t'a établi chef et juge sur nous?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Veux-tu me tuer, comme tu tuas hier l'Égyptien?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A cette parole, Moïse s'enfuit, et il demeura comme étranger au pays de Madian, où il eut deux fils.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Quarante ans après, l'ange du Seigneur lui apparut au désert de la montagne de Sina, dans la flamme d'un buisson en feu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et quand Moïse le vit, il fut étonné de l'apparition; et comme il s'approchait pour la considérer, la voix du Seigneur lui dit:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Je suis le Dieu de tes pères, le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob. Et Moïse, tout tremblant, n'osait regarder.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Alors le Seigneur lui dit: Ote les souliers de tes pieds; car le lieu où tu es est une terre sainte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "J'ai vu et considéré l'affliction de mon peuple qui est en Égypte, et j'ai entendu leur gémissement, et je suis descendu pour les délivrer. Viens donc maintenant, et je t'enverrai en Égypte.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ce Moïse qu'ils avaient rejeté, en disant: Qui t'a établi chef et juge? c'est celui que Dieu envoya pour prince et pour libérateur, sous la conduite de l'ange qui lui était apparu dans le buisson.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "C'est celui qui les fit sortir, en faisant des prodiges et des miracles au pays d'Égypte, dans la mer Rouge, et au désert, pendant quarante ans.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "C'est ce Moïse qui dit aux enfants d'Israël: Le Seigneur votre Dieu vous suscitera un prophète comme moi, d'entre vos frères; écoutez-le.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "C'est lui qui, lors de l'assemblée dans le désert, s'entretenait avec l'ange qui lui parlait sur la montagne de Sina, et avec nos pères, et qui reçut des paroles de vie pour nous les donner.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Nos pères ne voulurent point lui obéir, mais ils le rejetèrent et retournèrent de leur cour en Égypte,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Disant à Aaron: Fais-nous des dieux qui marchent devant nous; car pour ce Moïse qui nous a tirés du pays d'Égypte, nous ne savons ce qui lui est arrivé.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et ils firent un veau, en ces jours-là, et ils offrirent des sacrifices à l'idole, et se réjouirent des ouvrages de leurs mains.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Mais Dieu se détourna d'eux, et les livra au culte de l'armée du ciel, comme il est écrit dans le livre des prophètes: Maison d'Israël, est-ce à moi que vous avez offert des victimes et des sacrifices durant quarante ans au désert?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Vous avez porté le tabernacle de Moloch, et l'astre de votre dieu Remphan, des figures que vous avez faites pour les adorer; c'est pourquoi je vous transporterai au-delà de Babylone.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Le tabernacle du témoignage a été avec nos pères au désert, comme l'avait ordonné celui qui avait dit à Moïse de le faire selon le modèle qu'il avait vu.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Et nos pères, l'ayant reçu, l'emportèrent, sous la conduite de Josué, au pays qui était possédé par les nations que Dieu chassa de devant nos pères, jusqu'aux jours de David,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Qui trouva grâce devant Dieu, et qui lui demanda de bâtir une demeure au Dieu de Jacob.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Mais ce fut Salomon qui lui bâtit un temple.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Toutefois le Très-Haut n'habite point dans des temples faits par la main des hommes, comme le prophète le dit:\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Le ciel est mon trône, et la terre le marchepied de mes pieds. Quelle maison me bâtirez-vous, dit le Seigneur, ou quel sera le lieu de mon repos?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ma main n'a-t-elle pas fait toutes ces choses?\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Gens de col roide, et incirconcis de cour et d'oreilles, vous vous opposez toujours au Saint-Esprit; vous êtes tels que vos pères.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Quel est le prophète que vos pères n'aient pas persécuté? Ils ont tué ceux qui avaient prédit l'avènement du Juste, que vous avez livré maintenant, et dont vous avez été les meurtriers;\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Vous qui avez reçu la loi par le ministère des anges, et qui ne l'avez point gardée.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Entendant ces paroles, ils étaient transportés de rage en leurs cours, et ils grinçaient les dents contre Étienne.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Mais rempli du Saint-Esprit, et les yeux attachés au ciel, il vit la gloire de Dieu, et Jésus debout à la droite de Dieu;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Et il dit: Voici, je vois les cieux ouverts, et le Fils de l'homme debout à la droite de Dieu.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Alors eux, poussant de grands cris, se bouchèrent les oreilles, et se jetèrent tous ensemble sur lui;\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Et le traînant hors de la ville, ils le lapidèrent. Et les témoins mirent leurs manteaux aux pieds d'un jeune homme nommé Saul.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Et pendant qu'ils lapidaient Étienne, il priait et disait: Seigneur Jésus, reçois mon esprit.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Puis s'étant mis à genoux, il cria d'une voix forte: Seigneur, ne leur impute point ce péché. Et ayant dit cela, il s'endormit. Or, Saul avait consenti à sa mort.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or, en ce jour-là, il y eut une grande persécution contre l'Église de Jérusalem; et tous, excepté les apôtres, furent dispersés dans les contrées de la Judée et de la Samarie.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et des hommes pieux ensevelirent Étienne, et firent de grandes lamentations sur lui.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Saul ravageait l'Église, entrant dans les maisons; et traînant de force les hommes et les femmes, il les jetait en prison.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ceux donc qui avaient été dispersés, allaient de lieu en lieu, annonçant la bonne nouvelle de la Parole.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or, Philippe étant descendu dans une ville de la Samarie, y prêcha Christ.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et le peuple était attentif, d'un commun accord, à ce que Philippe disait, en apprenant, et en voyant les miracles qu'il faisait.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car les esprits immondes sortaient, en jetant de grands cris, de beaucoup de gens qui en étaient possédés; et beaucoup de paralytiques et d'impotents furent guéris.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ce qui causa une grande joie dans cette ville.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or, il y avait auparavant, dans la ville, un homme nommé Simon, qui exerçait la magie et étonnait le peuple de la Samarie, se faisant passer pour un grand personnage.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tous lui étaient attachés, depuis le plus petit jusqu'au plus grand; et ils disaient: Celui-ci est la grande puissance de Dieu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et ils étaient attachés à lui, parce que depuis longtemps il les étonnait par ses opérations magiques.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle de ce qui concerne le royaume de Dieu et le nom de Jésus-Christ, ils furent baptisés, tant les hommes que les femmes.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Simon lui-même crut aussi, et ayant été baptisé, il ne quittait point Philippe; et voyant les prodiges et les grands miracles qui se faisaient, il était étonné.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Cependant, les apôtres qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, y envoyèrent Pierre et Jean,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Qui étant descendus, prièrent pour eux, afin qu'ils reçussent le Saint-Esprit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car il n'était encore descendu sur aucun d'eux; mais ils avaient été seulement baptisés au nom du Seigneur Jésus.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alors les apôtres leur imposèrent les mains, et ils reçurent le Saint-Esprit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais Simon voyant que le Saint-Esprit était donné par l'imposition des mains des apôtres, leur offrit de l'argent, en disant:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Donnez-moi aussi ce pouvoir, afin que tous ceux à qui j'imposerai les mains reçoivent le Saint-Esprit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais Pierre lui dit: Que ton argent périsse avec toi, puisque tu as cru que le don de Dieu s'acquérait avec de l'argent.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il n'y a pour toi ni part, ni lot en cette affaire; car ton cœur n'est pas droit devant Dieu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Repens-toi donc de ta méchanceté, et prie Dieu, que, s'il est possible, la pensée de ton cour te soit pardonnée.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car je vois que tu es dans un fiel amer et dans les liens de l'iniquité.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais Simon répondit et dit: Priez vous-mêmes le Seigneur pour moi, afin qu'il ne m'arrive rien de ce que vous avez dit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ayant donc rendu témoignage à la parole du Seigneur, et l'ayant annoncée, ils retournèrent à Jérusalem, et prêchèrent l'Évangile en plusieurs villages des Samaritains.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Or un ange du Seigneur parla à Philippe, et lui dit: Lève-toi, et va vers le midi, sur le chemin désert qui descend de Jérusalem à Gaza.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "S'étant levé, il partit. Or voici, un Éthiopien, eunuque, grand ministre de Candace, reine d'Éthiopie, surintendant de tous ses trésors, venu à Jérusalem pour adorer,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "S'en retournait, et assis sur son chariot, lisait le prophète Ésaïe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Alors l'Esprit dit à Philippe: Approche-toi, et rejoins ce chariot.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et Philippe, étant accouru, entendit qu'il lisait le prophète Ésaïe; et il lui dit: Comprends-tu bien ce que tu lis?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Il lui répondit: Comment le pourrais-je, si quelqu'un ne me guide? Et il pria Philippe de monter, et de s'asseoir auprès de lui.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or, le passage de l'Écriture qu'il lisait, était celui-ci: Il a été mené à la tuerie comme une brebis; et comme un agneau, muet devant celui qui le tond, il n'a pas ouvert la bouche.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sa condamnation a été levée dans son abaissement. Mais qui pourra compter sa durée? Car sa vie a été retranchée de la terre.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et l'eunuque prenant la parole dit à Philippe: Je te prie, de qui le prophète dit-il cela? Est-ce de lui-même ou de quelque autre?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Philippe prenant la parole et commençant par cet endroit de l'Écriture, lui annonça l'Évangile de Jésus.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et comme ils continuaient leur chemin, ils rencontrèrent de l'eau; et l'eunuque dit: Voici de l'eau, qu'est-ce qui m'empêche d'être baptisé?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et Philippe lui dit: Si tu crois de tout ton cour, cela t'est permis. Et l'eunuque répondant, dit: Je crois que Jésus-Christ est le Fils de Dieu.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et il commanda qu'on arrêtât le chariot; et ils descendirent tous deux dans l'eau, Philippe et l'eunuque; et Philippe le baptisa.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mais quand ils furent ressortis de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus; car il continua son chemin plein de joie,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et Philippe se trouva dans Azot; et il évangélisait par toutes les villes où il passait, jusqu'à ce qu'il vînt à Césarée.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Cependant Saul, respirant encore la menace et le meurtre contre les disciples du Seigneur, s'adressa au souverain sacrificateur,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et lui demanda des lettres pour les synagogues de Damas, afin que s'il trouvait quelques personnes de cette doctrine, hommes ou femmes, il les amenât liés à Jérusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et comme il était en chemin, et qu'il approchait de Damas, tout d'un coup, une lumière venant du ciel resplendit comme un éclair autour de lui.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant tombé à terre, il entendit une voix qui lui dit: Saul, Saul, pourquoi me persécutes-tu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il répondit: Qui es-tu, Seigneur? Et le Seigneur lui dit: Je suis Jésus que tu persécutes; il te serait dur de regimber contre les aiguillons.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Alors, tout tremblant et effrayé, il dit: Seigneur, que veux-tu que je fasse? Et le Seigneur lui dit: Lève-toi, et entre dans la ville et là on te dira ce que tu dois faire.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Or, les hommes qui faisaient le voyage avec lui s'arrêtèrent tout interdits, entendant bien la voix, mais ne voyant personne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Saul se leva de terre, et ayant ouvert les yeux, il ne voyait personne, de sorte qu'ils le conduisirent par la main, et le menèrent à Damas.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et il fut trois jours, sans voir, et sans manger ni boire.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or il y avait à Damas un disciple, nommé Ananias. Le Seigneur lui dit dans une vision: Ananias! Et il répondit: Me voici, Seigneur.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et le Seigneur lui dit: Lève-toi, et va dans la rue qu'on appelle la Droite, et demande dans la maison de Judas un nommé Saul, de Tarse; car voici il prie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et dans une vision il a vu un homme, nommé Ananias, qui est entré, et qui lui a imposé les mains, afin qu'il recouvre la vue.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais Ananias répondit: Seigneur, j'ai appris de plusieurs combien cet homme a fait de mal à tes Saints à Jérusalem.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il a ici le pouvoir, de la part des principaux sacrificateurs, de lier tous ceux qui invoquent ton nom.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais le Seigneur lui dit: Va; car cet homme est un instrument que j'ai choisi, pour porter mon nom devant les Gentils, devant les rois, et devant les enfants d'Israël;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et je lui montrerai combien il doit souffrir pour mon nom.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ananias sortit donc, et étant entré dans la maison, il imposa les mains à Saul, et lui dit: Saul, mon frère, le Seigneur Jésus, qui t'est apparu dans le chemin par où tu venais, m'a envoyé pour que tu recouvres la vue, et que tu sois rempli du Saint-Esprit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et aussitôt il tomba de ses yeux comme des écailles, et à l'instant, il recouvra la vue; puis il se leva, et fut baptisé.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et ayant mangé, il reprit ses forces. Et il fut quelques jours avec les disciples à Damas.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et il prêcha aussitôt dans les synagogues, que Jésus était le Fils de Dieu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et tous ceux qui l'entendaient étaient hors d'eux-mêmes et disaient: N'est-ce pas celui qui persécutait à Jérusalem ceux qui invoquent ce nom, et qui était venu ici exprès pour les emmener liés, aux principaux sacrificateurs\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Saul se fortifiait de plus en plus, et il confondait les Juifs qui habitaient à Damas, démontrant que Jésus était le Christ.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Quelque temps après, les Juifs délibérèrent de faire mourir Saul.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais il fut averti de leur complot. Or, ils gardaient les portes nuit et jour, pour le tuer.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais les disciples, le prenant de nuit, le descendirent par la muraille, dans une corbeille.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et quand Saul fut arrivé à Jérusalem, il tâchait de se joindre aux disciples; mais tous le craignaient, ne croyant pas qu'il fût un disciple.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Alors Barnabas le prit et le mena aux apôtres, et leur raconta comment le Seigneur lui était apparu sur le chemin et lui avait parlé; et comment il avait parlé ouvertement à Damas au nom de Jésus.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dès lors il allait et venait avec eux à Jérusalem, et parlait ouvertement au nom du Seigneur Jésus;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Il parlait et disputait avec les Hellénistes; mais ceux-ci cherchaient à lui ôter la vie.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Les frères l'ayant su, l'emmenèrent à Césarée, et l'envoyèrent à Tarse.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Cependant, les Églises étaient en paix dans toute la Judée, la Galilée et la Samarie, étant édifiées et marchant dans la crainte du Seigneur; et elles se multipliaient par le secours du Saint-Esprit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Il arriva, comme Pierre les visitait toutes, qu'il descendit aussi vers les Saints qui demeuraient à Lydda.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et il y trouva un homme, nommé Énée, couché sur un lit depuis huit ans, et paralytique.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et Pierre lui dit: Énée, Jésus, le Christ, te guérit; lève-toi, et arrange ton lit. Et aussitôt il se leva.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et tous ceux qui demeuraient à Lydda et à Saron, le virent, et ils se convertirent au Seigneur.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Il y avait à Joppe une femme disciple, nommée Tabitha, c'est-à-dire, en grec, Dorcas (Gazelle). Elle faisait beaucoup de bonnes ouvres et d'aumônes.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Elle tomba malade en ce temps-là, et mourut. Et après qu'on l'eut lavée, on la mit dans une chambre haute.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et comme Lydda est près de Joppe, les disciples ayant appris que Pierre y était, envoyèrent vers lui deux hommes, pour le prier de venir chez eux sans tarder.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Pierre, s'étant levé, alla avec eux. Et lorsqu'il fut arrivé, ils le menèrent à la chambre haute; et toutes les veuves s'approchèrent de lui, en pleurant, et en lui montrant combien Dorcas faisait de robes et de manteaux, lorsqu'elle était avec elles.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et Pierre, faisant sortir tout le monde, se mit à genoux et pria, puis se tournant vers le corps, il dit: Tabitha, lève-toi. Et elle ouvrit les yeux, et ayant vu Pierre, elle s'assit.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et Pierre lui donnant la main, la leva, et, ayant appelé les Saints et les veuves, la leur présenta vivante.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Cela fut connu de tout Joppe; et plusieurs crurent au Seigneur.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et Pierre demeura plusieurs jours à Joppe, chez un certain Simon, corroyeur.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il y avait à Césarée un homme, nommé Corneille, centurion de la cohorte appelée Italique.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il était religieux et craignant Dieu, lui et toute sa famille, faisant aussi beaucoup d'aumônes au peuple, et priant Dieu continuellement.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Il vit clairement dans une vision, environ la neuvième heure du jour, un ange de Dieu qui entra chez lui, et lui dit: Corneille!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ayant les yeux attachés sur l'ange et tout effrayé, il dit: Qu'y a-t-il, Seigneur? Et l'ange lui dit: Tes prières et tes aumônes sont montées en mémoire devant Dieu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Envoie donc présentement des gens à Joppe, et fais venir Simon, qui est surnommé Pierre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il est logé chez un certain Simon, corroyeur, qui a sa maison près de la mer; c'est lui qui te dira ce qu'il faut que tu fasses.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quand l'ange qui parlait à Corneille, se fut retiré, celui-ci appela deux de ses domestiques et un soldat pieux, de ceux qui se tenaient près de lui,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et leur ayant tout raconté, il les envoya à Joppe.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Le lendemain, comme ils étaient en chemin, et qu'ils approchaient de la ville, Pierre monta sur le haut de la maison, à la sixième heure, environ, pour prier.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ayant faim, il voulut prendre son repas; et comme on le lui apprêtait, il tomba en extase.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il vit le ciel ouvert, et un vase qui descendait sur lui semblable à une grande nappe retenue par les quatre coins, et qui s'abaissait vers la terre;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dans lequel il y avait tous les quadrupèdes de la terre, et les bêtes sauvages, et les reptiles, et les oiseaux du ciel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et une voix lui dit: Pierre, lève-toi, tue, et mange.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais Pierre répondit: Non, Seigneur; car je n'ai jamais rien mangé d'impur ou de souillé.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La voix lui dit encore pour la seconde fois: Ne regarde pas comme souillé ce que Dieu a purifié.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et cela arriva par trois fois; après quoi le vase fut retiré dans le ciel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or comme Pierre hésitait en lui-même sur le sens de la vision qu'il avait eue, les hommes envoyés de la part de Corneille, s'étant informés de la maison de Simon, arrivèrent à la porte.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et ayant appelé, ils demandèrent si Simon, surnommé Pierre, était logé là.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et comme Pierre pensait à la vision, l'Esprit lui dit: Voilà trois hommes qui te demandent.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Allons, lève-toi, descends, et t'en va avec eux, sans faire aucune difficulté; car c'est moi qui les ai envoyés.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pierre étant donc descendu vers ces hommes qui lui étaient envoyés de la part de Corneille, leur dit: Me voici, je suis celui que vous cherchez; pour quel sujet êtes-vous venus?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ils dirent: Corneille, centurion, homme juste et craignant Dieu, et à qui toute la nation des Juifs rend témoignage, a été averti par un saint ange, de te faire venir dans sa maison, pour entendre ce que tu lui diras.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pierre les ayant donc fait entrer, les logea; et le lendemain il s'en alla avec eux, et quelques-uns des frères de Joppe l'accompagnèrent.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le jour suivant ils entrèrent à Césarée. Or, Corneille les attendait avec ses parents et ses plus intimes amis qu'il avait réunis.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme Pierre entrait, Corneille alla au-devant de lui, et se jetant à ses pieds, l'adora.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mais Pierre le releva, en disant: Lève-toi; moi-même aussi je suis un homme.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et s'entretenant avec lui, il entra, et trouva plusieurs personnes assemblées.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et il leur dit: Vous savez qu'il est défendu à un Juif de se lier avec un étranger, ou d'aller chez lui; mais Dieu m'a appris à ne dire aucun homme souillé ou impur.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "C'est pourquoi, ayant été appelé, je suis venu sans aucune difficulté. Je vous demande donc pour quel sujet vous m'avez fait venir.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Alors Corneille dit: Il y a quatre jours, à cette heure, que j'étais en jeûne et en prières dans ma maison à la neuvième heure, et tout d'un coup un homme, couvert d'un vêtement resplendissant, se présenta devant moi,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et dit: Corneille, ta prière est exaucée, et Dieu s'est souvenu de tes aumônes.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Envoie donc à Joppe, et fais venir Simon, surnommé Pierre; il est logé dans la maison de Simon, corroyeur, près de la mer; quand il sera venu, il te parlera.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "C'est pourquoi j'ai aussitôt envoyé vers toi, et tu as bien fait de venir. Nous voici donc tous maintenant présents devant Dieu, pour entendre tout ce que Dieu t'a commandé.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Alors Pierre, prenant la parole, dit: En vérité, je reconnais que Dieu n'a point égard à l'apparence des personnes;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mais qu'en toute nation, celui qui le craint et qui s'adonne à la justice, lui est agréable.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Telle est la parole qu'il a donnée aux enfants d'Israël, en leur annonçant la bonne nouvelle de la paix par Jésus-Christ, qui est le Seigneur de tous.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Vous savez ce qui est arrivé dans toute la Judée, après avoir commencé en Galilée, après le baptême que Jean a prêché;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Comment Dieu a oint du Saint-Esprit et de puissance Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient opprimés par le diable; parce que Dieu était avec lui.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et nous, nous sommes témoins de toutes les choses qu'il a faites, tant au pays des Juifs qu'à Jérusalem. Ils l'ont fait mourir, le pendant au bois;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mais Dieu l'a ressuscité le troisième jour, et lui a donné de se faire voir,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Non à tout le peuple, mais à des témoins que Dieu avait choisis d'avance; à nous qui avons mangé et bu avec lui, après qu'il a été ressuscité des morts.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et il nous a commandé de prêcher au peuple, et d'attester que c'est lui que Dieu a établi juge des vivants et des morts.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Tous les prophètes rendent de lui ce témoignage, que quiconque croit en lui, reçoit la rémission des péchés par son nom.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Comme Pierre tenait encore ce discours, le Saint-Esprit descendit sur tous ceux qui écoutaient ce qu'il disait.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Et tous les fidèles circoncis, qui étaient venus avec Pierre, furent étonnés de ce que le don du Saint-Esprit était aussi répandu sur les Gentils;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Car ils les entendaient parler diverses langues, et glorifier Dieu.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Alors Pierre reprit: Quelqu'un peut-il refuser l'eau du baptême à ceux qui ont reçu le Saint-Esprit, aussi bien que nous?\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Et il commanda qu'on les baptisât au nom du Seigneur. Alors ils le prièrent de demeurer quelques jours avec eux.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Les apôtres et les frères qui étaient en Judée, apprirent que les Gentils avaient aussi reçu la parole de Dieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et lorsque Pierre fut de retour à Jérusalem, ceux de la circoncision disputaient contre lui,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et disaient: Tu es entré chez des incirconcis, et tu as mangé avec eux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais Pierre se mit à leur raconter par ordre, et dit:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "J'étais en prière dans la ville de Joppe, lorsque étant ravi en extase, j'eus une vision; je vis descendre du ciel un vase comme une grande nappe retenue par les quatre coins, et qui vint jusqu'à moi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et l'ayant considéré avec attention, j'y vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Puis j'entendis une voix qui me dit: Pierre, lève-toi; tue, et mange.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je répondis: Non, Seigneur; car jamais rien d'impur ni de souillé n'entra dans ma bouche.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La voix me parla du ciel une seconde fois, et dit: Ne regarde pas comme souillé ce que Dieu a purifié.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et cela se fit jusqu'à trois fois, après quoi tout fut retiré dans le ciel.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Au même instant, trois hommes, qui m'avaient été envoyés de Césarée, se présentèrent devant la maison où j'étais.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et l'Esprit me dit d'aller avec eux, sans faire aucune difficulté. Et les six frères que voilà, vinrent avec moi, et nous entrâmes dans la maison de cet homme,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Qui nous raconta comment il avait vu l'ange dans sa maison, qui s'était présenté à lui, et lui avait dit: Envoie des gens à Joppe, et fais venir Simon, surnommé Pierre,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Qui te dira des choses par lesquelles tu seras sauvé, toi et toute ta maison.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comme je commençais à parler, le Saint-Esprit descendit sur eux, ainsi qu'il était aussi descendu sur nous au commencement.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Alors je me souvins de cette parole du Seigneur: Jean a baptisé d'eau; mais vous, vous serez baptisés du Saint-Esprit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Puisque Dieu leur a fait le même don qu'à nous qui avons cru au Seigneur Jésus-Christ, qui étais-je, moi, pour m'opposer à Dieu?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Alors, ayant entendu ces choses, ils s'apaisèrent et glorifièrent Dieu, en disant: Dieu a donc aussi donné aux Gentils la repentance, afin qu'ils aient la vie.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ceux qui avaient été dispersés par la persécution arrivée à l'occasion d'Étienne, passèrent jusqu'en Phénicie, en Cypre et à Antioche, n'annonçant la parole à personne qu'aux Juifs seulement.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais quelques-uns d'entre eux, qui étaient de Cypre et de Cyrène, étant entrés dans Antioche, parlèrent aux Grecs, leur annonçant l'Évangile du Seigneur Jésus.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et la main du Seigneur était avec eux, et un grand nombre crurent et se convertirent au Seigneur.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Or, le bruit en vint aux oreilles de l'Église de Jérusalem; et ils envoyèrent Barnabas pour passer jusqu'à Antioche.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lorsqu'il fut arrivé, et qu'il eut vu la grâce de Dieu, il s'en réjouit, et les exhorta tous à demeurer attachés au Seigneur avec un cœur ferme.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Car c'était un homme de bien, plein du Saint-Esprit et de foi, et une grande multitude se joignit au Seigneur.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Barnabas s'en alla ensuite à Tarse, pour chercher Saul;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et l'ayant trouvé, il l'amena à Antioche; et pendant toute une année, ils s'assemblèrent avec l'Église, et instruisirent un grand peuple, et ce fut à Antioche que pour la première fois les disciples furent nommés Chrétiens.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "En ce temps-là, des prophètes descendirent de Jérusalem à Antioche.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et l'un d'eux, nommé Agabus, se leva, et annonça par l'Esprit qu'il y aurait une grande famine par toute la terre; ce qui arriva en effet sous Claude César.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et les disciples résolurent d'envoyer, chacun selon son pouvoir, un secours aux frères qui demeuraient en Judée.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et ils le firent, l'envoyant aux anciens par les mains de Barnabas et de Saul.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "En ce même temps, le roi Hérode se mit à maltraiter quelques-uns de l'Église.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il fit mourir par l'épée Jacques, frère de Jean;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et voyant que cela était agréable aux Juifs, il fit aussi arrêter Pierre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "C'était pendant les jours des pains sans levain. L'ayant donc fait arrêter, il le fit mettre en prison, et le donna à garder à quatre escouades, de quatre soldats chacune, voulant l'exposer au supplice devant le peuple, après la Pâque.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pierre était donc gardé dans la prison; mais l'Église faisait sans cesse des prières à Dieu pour lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et la nuit d'avant le jour où Hérode devait l'envoyer au supplice, Pierre dormait entre deux soldats, lié de deux chaînes; et des gardes devant la porte, gardaient la prison.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et voici, un ange du Seigneur survint, une lumière resplendit dans la prison, et l'ange, poussant Pierre par le côté, l'éveilla, en disant: Lève-toi promptement. Et les chaînes tombèrent de ses mains.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et l'ange lui dit: Ceins-toi, et chausse tes sandales; et il le fit. Puis l'ange lui dit: Enveloppe-toi de ton manteau et suis-moi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Pierre, étant sorti, le suivait, sans savoir que ce que l'ange faisait se fît réellement, mais il croyait qu'il avait une vision.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et quand ils eurent passé la première et la seconde garde, ils vinrent à la porte de fer, qui conduit dans la ville, et elle s'ouvrit à eux d'elle-même. Et étant sortis, ils parcoururent une rue; et aussitôt l'ange se retira d'avec lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Pierre, étant revenu à lui, dit: Maintenant je sais certainement que le Seigneur a envoyé son ange, et qu'il m'a délivré de la main d'Hérode, et de tout ce que le peuple juif attendait.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et s'étant reconnu, il alla à la maison de Marie, mère de Jean, sur-nommé Marc, où plusieurs personnes étaient assemblées et priaient.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Quand il eut frappé à la porte d'entrée, une servante, nommée Rhode (Rose), s'avança, pour écouter.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et ayant reconnu la voix de Pierre, de la joie qu'elle en eut, elle n'ouvrit point le porche; mais elle courut annoncer que Pierre était devant le porche.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ils lui dirent: Tu es folle. Mais elle assurait que la chose était ainsi; et ils dirent: C'est son ange.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Cependant, Pierre continuait à frapper, et quand ils eurent ouvert, ils le virent, et furent ravis hors d'eux-mêmes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mais lui, leur faisant signe de la main de se taire, leur raconta comment le Seigneur l'avait fait sortir de la prison; et il dit: Faites savoir cela à Jacques et à nos frères; après quoi il sortit, et s'en alla dans un autre lieu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quand il fut jour, il y eut un grand trouble parmi les soldats, pour savoir ce que Pierre était devenu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et Hérode, l'ayant fait chercher sans qu'on pût le trouver, fit le procès aux gardes, et il commanda qu'on les menât au supplice. Puis il descendit de Judée à Césarée, où il s'arrêta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Or, Hérode était en hostilité avec les Tyriens et les Sidoniens. Mais ils vinrent le trouver d'un commun accord, et ayant gagné Blastus, chambellan du roi, ils demandèrent la paix, parce que leur pays tirait sa subsistance de celui du roi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Au jour fixé, Hérode, revêtu de ses habits royaux, assis sur son trône, les harangua.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et le peuple s'écria: Voix d'un dieu, et non point d'un homme!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mais à l'instant un ange du Seigneur le frappa, parce qu'il n'avait pas donné gloire à Dieu; et il mourut rongé des vers.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Or la parole du Seigneur croissait, et se répandait.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Barnabas et Saul, après s'être acquittés de leur ministère, s'en retournèrent de Jérusalem, ayant aussi pris avec eux Jean, surnommé Marc.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il y avait dans l'Église d'Antioche quelques prophètes et docteurs, Barnabas, Siméon appelé Niger, Lucius le Cyrénéen, Manahem, élevé avec Hérode le tétrarque, et Saul.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pendant qu'ils célébraient le culte du Seigneur, et qu'ils jeûnaient, le Saint-Esprit leur dit: Mettez à part pour moi Barnabas et Saul, en vue de l'ouvre à laquelle je les ai appelés.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors ayant jeûné et prié, ils leur imposèrent les mains, et les firent partir.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Eux donc, envoyés par le Saint-Esprit, descendirent à Séleucie, et de là s'embarquèrent pour Cypre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et étant arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs, et ils avaient aussi Jean pour les aider.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ayant ensuite traversé l'île jusqu'à Paphos, ils trouvèrent un certain Juif, magicien et faux prophète, nommé Barjésus,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Qui était avec le proconsul Sergius Paulus, homme intelligent. Celui-ci, ayant fait appeler Barnabas et Saul, désira entendre la parole de Dieu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais Élymas, le magicien, car c'est ainsi que se traduit son nom, leur résistait, tâchant de détourner le proconsul de la foi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais Saul, qui est aussi appelé Paul, rempli du Saint-Esprit, et ayant les yeux fixés sur lui, dit:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "O toi, qui es plein de toute fraude et de toute méchanceté, fils du diable, ennemi de toute justice, ne cesseras-tu point de pervertir les voies droites du Seigneur?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et voici, dès maintenant la main du Seigneur est sur toi, et tu seras aveugle, et tu ne verras point le soleil, pour un temps. Et à l'instant, l'obscurité et les ténèbres tombèrent sur lui; et tournant çà et là, il cherchait un guide.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors le proconsul, voyant ce qui était arrivé, crut, étant rempli d'admiration pour la doctrine du Seigneur.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Paul et ceux qui étaient avec lui, s'étant embarqués à Paphos, vinrent à Perge en Pamphylie. Mais Jean, s'étant séparé d'eux, revint à Jérusalem.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pour eux, étant partis de Perge, ils vinrent à Antioche de Pisidie; et étant entrés dans la synagogue, le jour du sabbat, ils s'assirent.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et après la lecture de la loi et des prophètes, les principaux de la synagogue leur envoyèrent dire: Hommes frères, si vous avez quelque exhortation à faire au peuple, faites-la.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Alors Paul s'étant levé, et ayant fait signe de la main, dit: Hommes Israélites, et vous qui craignez Dieu, écoutez.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Le Dieu de ce peuple d'Israël choisit nos pères, et releva ce peuple, pendant son séjour dans le pays d'Égypte, et les en fit sortir à bras élevé.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et il les supporta et les nourrit dans le désert, l'espace d'environ quarante ans.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et ayant détruit sept nations au pays de Canaan, il leur distribua leur pays par le sort.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et après cela, durant quatre cent cinquante ans environ, il leur donna des juges, jusqu'au prophète Samuel.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ensuite ils demandèrent un roi, et Dieu leur donna Saül, fils de Kis, de la tribu de Benjamin, pendant quarante ans.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Dieu l'ayant rejeté, leur suscita David pour roi, auquel il rendit ce témoignage, en disant: J'ai trouvé David, fils de Jessé, homme selon mon cour, qui accomplira toutes mes volontés.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "C'est de sa postérité que Dieu, selon sa promesse, a suscité Jésus, le Sauveur d'Israël.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Avant qu'il parût, Jean avait prêché le baptême de la repentance à tout le peuple d'Israël.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et lorsque Jean achevait sa course, il disait: Qui pensez-vous que je sois? Je ne suis pas le Christ; mais après moi, vient celui des pieds duquel je ne suis pas digne de délier les souliers.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est à vous, hommes frères, enfants de la race d'Abraham, et à vous qui craignez Dieu, que cette parole de salut est adressée.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car les habitants de Jérusalem et leurs magistrats, l'ayant méconnu, ont accompli, en le condamnant, les paroles des prophètes, qui se lisent chaque jour de sabbat.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et sans avoir aucun motif de le mettre à mort, ils demandèrent à Pilate de le faire mourir.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Puis quand ils eurent accompli tout ce qui a été écrit de lui, on l'ôta du bois, et on le mit dans un sépulcre.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mais Dieu l'a ressuscité des morts;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et il a été vu, pendant plusieurs jours, de ceux qui étaient montés avec lui de Galilée à Jérusalem, lesquels sont ses témoins devant le peuple.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et nous aussi, nous vous annonçons la bonne nouvelle que la promesse qui avait été faite à nos pères,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Dieu l'a accomplie pour nous leurs enfants, lorsqu'il a suscité Jésus; comme il est écrit dans le psaume second: Tu es mon fils, je t'ai engendré aujourd'hui.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais qu'il l'ait ressuscité des morts, de telle sorte qu'il ne retourne plus à la corruption, il en a parlé ainsi: Je vous tiendrai fidèlement les promesses sacrées faites à David.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "C'est pourquoi il dit aussi dans un autre psaume: Tu ne permettras point que ton Saint voie la corruption.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Or David, après avoir servi en son temps au dessein de Dieu, est mort, et a été mis avec ses pères, et a vu la corruption;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Mais celui que Dieu a ressuscité, n'a point vu la corruption.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Sachez donc, hommes frères, que c'est par lui que la rémission des péchés vous est annoncée;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et que c'est par lui que tous ceux qui croient sont justifiés de toutes les choses dont vous n'avez pu être justifiés par la loi de Moïse.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Prenez donc garde qu'il ne vous arrive ce qui a été dit dans les prophètes:\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Voyez, vous qui me méprisez, et soyez étonnés, et pâlissez d'effroi; car je vais faire une ouvre en vos jours, une ouvre que vous ne croiriez point, si on vous la racontait.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Comme ils sortaient de la synagogue des Juifs, les Gentils les prièrent de leur annoncer les mêmes choses le sabbat suivant.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et quand l'assemblée se fut dispersée, plusieurs Juifs et prosélytes pieux suivirent Paul et Barnabas, qui, s'entretenant avec eux, les exhortèrent à persévérer dans la grâce de Dieu.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Le sabbat suivant, presque toute la ville s'assembla pour entendre la parole de Dieu.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Mais les Juifs, voyant la foule, furent remplis d'envie, et s'opposaient aux paroles de Paul, le contredisant et l'injuriant.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Alors Paul et Barnabas leur dirent hardiment: C'était à vous d'abord qu'il fallait annoncer la parole de Dieu; mais puisque vous la rejetez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les Gentils.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Car le Seigneur nous a ainsi commandé: Je t'ai établi comme la lumière des Gentils, pour être leur salut jusqu'aux extrémités de la terre.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Les Gentils, entendant cela, se réjouissaient, et donnaient gloire à la parole du Seigneur, et tous ceux qui étaient destinés à la vie éternelle, crurent.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Et la parole du Seigneur se répandait dans tout le pays.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mais les Juifs animèrent quelques femmes dévotes en qualité, et les principaux de la ville, et ils excitèrent une persécution contre Paul et Barnabas, et les chassèrent de leur pays.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Mais Paul et Barnabas, ayant secoué la poussière de leurs pieds contre eux, allèrent à Iconium.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Et les disciples étaient remplis de joie et du Saint-Esprit.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il arriva à Iconium que Paul et Barnabas entrèrent ensemble dans la synagogue des Juifs, et parlèrent de telle sorte, qu'il y eut une grande multitude de Juifs et de Grecs qui crurent.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mais les Juifs incrédules excitèrent et irritèrent les esprits des Gentils contre les frères.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Cependant Paul et Barnabas demeurèrent là assez longtemps, parlant hardiment, à cause du Seigneur, qui rendait témoignage à la parole de sa grâce, en faisant par leurs mains des prodiges et des miracles.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais le peuple de la ville fut partagé; et les uns étaient pour les Juifs, et les autres pour les apôtres.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et comme il se fit une émeute des Gentils et des Juifs, avec leurs principaux chefs, pour outrager les apôtres et pour les lapider,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ceux-ci l'apprenant, s'enfuirent dans les villes de Lycaonie, à Lystra et à Derbe, et dans le pays d'alentour,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ils y annoncèrent l'Évangile.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or, il y avait à Lystra un homme impotent de ses jambes, qui était assis; il était perclus dès le sein de sa mère, et n'avait jamais marché.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il écoutait parler Paul, qui, ayant arrêté les yeux sur lui, et voyant qu'il avait la foi pour être guéri,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dit d'une voix forte: Lève-toi droit sur tes pieds. Aussitôt il sauta, et marcha.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et le peuple, ayant vu ce que Paul avait fait, s'écria, et dit en langue lycaonienne: Des dieux, sous une forme humaine, sont descendus vers nous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils appelaient Barnabas, Jupiter, et Paul, Mercure, parce que c'était lui qui portait la parole.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et même le prêtre de Jupiter, qui était à l'entrée de leur ville, vint devant le porche avec des taureaux et des bandelettes, et voulait leur sacrifier avec la multitude.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais les apôtres Barnabas et Paul l'ayant appris, déchirèrent leurs vêtements, et se jetèrent au milieu de la foule, en s'écriant,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et disant: O hommes, pourquoi faites-vous cela? Nous ne sommes que des hommes, sujets aux mêmes infirmités que vous. Nous vous annonçons une bonne nouvelle pour que vous vous détourniez de ces vanités, et que vous vous convertissiez au Dieu vivant, qui a fait le ciel, la terre et la mer, et toutes les choses qui y sont;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Qui dans les temps passés a laissé marcher toutes les nations dans leurs voies,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Quoiqu'il n'ait point cessé de donner des témoignages de ce qu'il est, en faisant du bien, en nous envoyant du ciel les pluies, et les saisons fertiles, et en remplissant nos cours de biens et de joie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et à peine, en disant cela, purent-ils empêcher le peuple de leur offrir un sacrifice.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Alors, des Juifs survinrent d'Antioche et d'Iconium, qui gagnèrent le peuple, et qui, ayant lapidé Paul, le traînèrent hors de la ville, croyant qu'il était mort.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais les disciples s'étant assemblés autour de lui, il se leva, et rentra dans la ville. Et le lendemain il s'en alla avec Barnabas à Derbe.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et après avoir annoncé l'Évangile dans cette ville-là, et y avoir fait plusieurs disciples, ils retournèrent à Lystra, à Iconium et à Antioche;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Fortifiant l'esprit des disciples, les exhortant à persévérer dans la foi, et leur représentant que c'est par beaucoup d'afflictions qu'il nous faut entrer dans le royaume de Dieu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et après avoir prié et jeûné, ils établirent des anciens dans chaque Église, et les recommandèrent au Seigneur, en qui ils avaient cru.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Puis, ayant traversé la Pisidie, ils vinrent en Pamphylie.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et ayant annoncé la parole à Perge, ils descendirent à Attalia.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et de là ils s'embarquèrent pour Antioche, où ils avaient été recommandés à la grâce de Dieu, pour l'ouvre qu'ils avaient accomplie.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et quand ils furent arrivés, et qu'ils eurent assemblé l'Église, ils racontèrent toutes les choses que Dieu avait faites avec eux, et comment il avait ouvert aux Gentils la porte de la foi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et ils demeurèrent là longtemps avec les disciples.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or, quelques personnes venues de Judée, enseignaient les frères, en disant: Si vous n'êtes circoncis selon l'usage de Moïse, vous ne pouvez être sauvés.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Une grande contestation et une dispute s'étant donc élevée entre Paul et Barnabas et eux, il fut résolu que Paul et Barnabas, et quelques-uns d'entre eux, monteraient à Jérusalem, auprès des apôtres et des anciens, pour traiter cette question.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Étant donc envoyés par l'Église, ils traversèrent la Phénicie et la Samarie, racontant la conversion des Gentils; et ils donnèrent une grande joie à tous les frères.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant arrivés à Jérusalem, ils furent reçus par l'Église, et les apôtres et les anciens, et ils racontèrent toutes les choses que Dieu avait faites par eux.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais quelques-uns de la secte des Pharisiens, qui avaient cru, se levèrent, en disant qu'il fallait circoncire les Gentils, et leur ordonner de garder la loi de Moïse.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Alors, les apôtres et les anciens s'assemblèrent pour examiner cette affaire.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et comme il y avait une grande dispute, Pierre se leva, et leur dit: Hommes frères, vous savez qu'il y a longtemps que Dieu m'a choisi d'entre nous, afin que les Gentils entendissent de ma bouche la parole de l'Évangile, et qu'ils crussent.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Dieu, qui connaît les cours, leur a rendu témoignage en leur donnant le Saint-Esprit aussi bien qu'à nous;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et il n'a point fait de différence entre nous et eux, ayant purifié leurs cours par la foi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Maintenant donc, pourquoi tentez-vous Dieu, en imposant aux disciples un joug que ni nos pères ni nous n'avons eu la force de porter?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais nous croyons que nous serons sauvés par la grâce du Seigneur Jésus-Christ, de même qu'eux.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors toute l'assemblée se tut, et ils écoutaient Barnabas et Paul, qui racontaient quels miracles et quelles merveilles Dieu avait faits par eux, parmi les Gentils.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et après qu'ils eurent cessé de parler, Jacques prit la parole, et dit: Hommes frères, écoutez-moi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Simon a raconté comment Dieu a commencé de choisir parmi les Gentils un peuple consacré à son nom;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et avec cela s'accordent les paroles des prophètes, selon qu'il est écrit:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Après cela, je reviendrai, et je rebâtirai le tabernacle de David, qui est tombé; et je réparerai ses ruines, et je le redresserai;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Afin que le reste des hommes, et toutes les nations sur lesquelles mon nom est invoqué, cherchent le Seigneur; ainsi dit le Seigneur, qui a fait toutes ces choses.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Toutes les ouvres de Dieu lui sont connues de toute éternité.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "C'est pourquoi j'estime qu'il ne faut point inquiéter ceux des Gentils qui se convertissent à Dieu;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais leur écrire de s'abstenir des souillures des idoles, de la fornication, des animaux étouffés et du sang.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Car depuis plusieurs siècles, il y a dans chaque ville, des gens qui prêchent Moïse dans les synagogues, où on le lit tous les jours de sabbat.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Alors, les apôtres et les anciens avec toute l'Église jugèrent à propos d'envoyer à Antioche des hommes choisis parmi eux, avec Paul et Barnabas, savoir, Jude, surnommé Barsabas, et Silas, hommes considérés parmi les frères;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "En écrivant ceci par leur intermédiaire: Les apôtres, les anciens et les frères, à nos frères d'Antioche, de Syrie et de Cilicie, d'entre les Gentils, salut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Comme nous avons appris que quelques personnes venues de chez nous, vous ont troublés par leurs discours, et ébranlent vos âmes, en disant qu'il faut être circoncis et garder la loi; ce que nous ne leur avons point ordonné;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il nous a paru bon, d'un commun accord, de vous envoyer des hommes choisis, avec nos bien-aimés Barnabas et Paul,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hommes qui ont exposé leur vie pour le nom de notre Seigneur Jésus-Christ.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Nous vous envoyons donc Jude et Silas, qui vous annonceront de bouche les mêmes choses.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car il a paru bon au Saint-Esprit et à nous, de ne point vous imposer d'autres charges que les nécessaires;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Savoir, que vous vous absteniez de ce qui a été sacrifié aux idoles, du sang, des animaux étouffés, et de la fornication; desquelles choses vous ferez bien de vous garder. Adieu.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ayant donc été envoyés, ils vinrent à Antioche; et ayant assemblé la multitude, ils remirent la lettre.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "L'ayant lue, ils se réjouirent de cette exhortation.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et Jude et Silas, qui étaient eux-mêmes prophètes, exhortèrent et fortifièrent les frères par plusieurs discours.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et après avoir séjourné là quelque temps, ils furent renvoyés en paix par les frères vers les apôtres.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Toutefois, Silas jugea à propos de rester.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mais Paul et Barnabas demeurèrent à Antioche, enseignant et annonçant avec plusieurs autres la bonne nouvelle de la parole du Seigneur.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Quelques jours après, Paul dit à Barnabas: Retournons visiter nos frères, dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir en quel état ils sont.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et Barnabas voulait prendre avec lui Jean, surnommé Marc.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mais il ne semblait pas raisonnable à Paul de prendre avec eux celui qui les avait abandonnés en Pamphylie, et qui ne les avait pas accompagnés dans l'ouvre.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Il y eut donc une contestation, en sorte qu'ils se séparèrent l'un de l'autre, et que Barnabas, prenant Marc avec lui, s'embarqua pour l'île de Cypre.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mais Paul, ayant choisi Silas, partit après avoir été recommandé à la grâce de Dieu par les frères;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et il traversa la Syrie et la Cilicie, fortifiant les Églises.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paul arriva à Derbe et à Lystra, et il y avait là un disciple, nommé Timothée, fils d'une femme juive fidèle, et d'un père grec.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Les frères de Lystra et d'Iconium lui rendaient un bon témoignage.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Paul voulut qu'il l'accompagnât; et l'ayant pris, il le circoncit, à cause des Juifs qui étaient en ces lieux; car tous savaient que son père était Grec.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et comme ils allaient de ville en ville, ils recommandaient aux fidèles de garder les ordonnances qui avaient été établies par les apôtres et par les anciens de Jérusalem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ainsi, les Églises étaient affermies dans la foi, et elles croissaient en nombre de jour en jour.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lorsqu'ils eurent traversé la Phrygie et la Galatie, le Saint-Esprit les empêcha d'annoncer la Parole en Asie.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et étant venus en Mysie, ils se disposaient à aller en Bithynie; mais l'Esprit ne le leur permit pas.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alors franchissant la Mysie, ils descendirent à Troas.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Paul eut une vision pendant la nuit: un homme macédonien se tenait debout et le sollicitait, en disant: Passe en Macédoine, et viens nous secourir.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aussitôt après cette vision, nous nous disposâmes à passer en Macédoine, concluant que le Seigneur nous appelait à y annoncer l'Évangile.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Étant donc partis de Troas, nous tirâmes droit vers Samothrace, et le lendemain à Néapolis;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et de là à Philippes, qui est une colonie et la première ville de ce quartier de la Macédoine; et nous y séjournâmes quelques jours.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le jour du sabbat nous allâmes hors de la ville, près d'une rivière, où l'on avait accoutumé de faire la prière; et nous étant assis, nous parlions aux femmes qui y étaient assemblées.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et une certaine femme, nommée Lydie, de la ville de Thyatire, marchande de pourpre, qui craignait Dieu, écoutait; et le Seigneur lui ouvrit le cœur, pour faire attention aux choses que Paul disait.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et quand elle eut été baptisée avec sa famille, elle nous fit cette prière: Si vous m'avez jugée fidèle au Seigneur, entrez dans ma maison, et y demeurez; et elle nous y obligea.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or, comme nous allions à la prière, une servante qui avait un esprit de Python, et qui procurait un grand profit à ses maîtres en devinant, nous rencontra.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ayant suivi Paul et nous, elle s'écria en disant: Ces hommes sont des serviteurs du Dieu très haut, qui vous annoncent la voie du salut.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Elle fit cela pendant plusieurs jours; mais Paul, en étant importuné, se retourna, et dit à l'esprit: Je te commande au nom de Jésus-Christ, de sortir de cette fille. Et il en sortit au même instant.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais ses maîtres, voyant qu'ils avaient perdu l'espérance de leur gain, se saisirent de Paul et de Silas, et les traînèrent sur la place publique, devant les magistrats.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et les ayant menés aux préteurs, ils leur dirent: Ces hommes troublent notre ville;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ce sont des Juifs, et ils enseignent une manière de vivre qu'il ne nous est pas permis de recevoir, ni de suivre, à nous qui sommes Romains.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Alors la foule se souleva contre eux, et les préteurs, ayant fait déchirer leurs vêtements, ordonnèrent qu'ils fussent battus de verges.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et après leur avoir infligé plusieurs coups, ils les jetèrent en prison et ordonnèrent au geôlier de les garder sûrement.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ayant reçu cet ordre, celui-ci les jeta dans la prison intérieure, et serra leurs pieds dans des entraves.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sur le minuit, Paul et Silas étant en prières, chantaient les louanges de Dieu, et les prisonniers les entendaient.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et tout d'un coup il se fit un grand tremblement de terre, en sorte que les fondements de la prison furent ébranlés, et en même temps toutes les portes furent ouvertes, et les liens de tous furent rompus.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Alors le geôlier, s'étant réveillé, et voyant les portes de la prison ouvertes, tira son épée, et allait se tuer, croyant que les prisonniers s'étaient sauvés.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mais Paul d'une voix forte s'écria: Ne te fais point de mal; car nous sommes tous ici.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Alors le geôlier, ayant demandé de la lumière, entra promptement, et tout tremblant se jeta aux pieds de Paul et de Silas.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Puis les menant dehors, il leur dit: Seigneurs, que faut-il que je fasse pour être sauvé?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ils lui dirent: Crois au Seigneur Jésus-Christ, et tu seras sauvé, toi et ta famille.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et ils lui annoncèrent la parole du Seigneur, et à tous ceux qui étaient dans sa maison.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et les ayant pris avec lui à cette heure même de la nuit, il lava leurs plaies; et il fut aussitôt baptisé, lui et tous les siens.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et les conduisant dans son logement, il leur servit à manger; et il se réjouit de ce qu'il avait cru en Dieu, avec toute sa famille.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Le jour étant venu, les préteurs lui envoyèrent dire par les licteurs: Relâche ces hommes-là.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Aussitôt le geôlier rapporta ces paroles à Paul, et lui dit: Les préteurs ont envoyé pour vous faire relâcher; sortez donc maintenant, et allez en paix.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Mais Paul dit aux licteurs: Après nous avoir battus de verges publiquement, sans jugement, nous qui sommes Romains, ils nous ont mis en prison; et maintenant ils nous font sortir en secret; non certes! mais qu'ils viennent eux-mêmes nous faire sortir.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et les licteurs rapportèrent ces paroles aux préteurs, qui eurent peur, apprenant qu'ils étaient Romains.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et ils vinrent les apaiser, et les conduisant dehors, ils les prièrent de se retirer de la ville.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et eux, étant sortis de la prison, entrèrent chez Lydie; et ayant vu les frères, ils les consolèrent, et ensuite ils partirent.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paul et Silas, ayant passé par Amphipolis et par Apollonia, vinrent à Thessalonique, où était la synagogue des Juifs.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et Paul, selon sa coutume, entra vers eux, et pendant trois jours de sabbat, les entretint des Écritures,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Démontrant et faisant voir qu'il avait fallu que le Christ souffrît, et qu'il ressuscitât des morts; et disant: Ce Christ, c'est Jésus que je vous annonce.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et quelques-uns d'entre eux furent persuadés, et se joignirent à Paul et à Silas, avec une grande multitude de Grecs pieux, et plusieurs femmes de qualité.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais les Juifs incrédules, émus d'envie, prirent avec eux quelques mauvais sujets sur les places publiques; et ayant excité un tumulte, ils troublèrent la ville, et se portant vers la maison de Jason, ils cherchaient Paul et Silas, pour les mener devant le peuple.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais, ne les y ayant pas trouvés, ils traînèrent Jason et quelques-uns des frères devant les magistrats de la ville, en criant: Ces gens, qui ont troublé le monde, sont aussi venus ici.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et Jason les a reçus chez lui; et ils sont tous rebelles aux ordonnances de César, en disant qu'il y a un autre roi, qu'ils nomment Jésus.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ils émurent donc la populace, et les magistrats de la ville, qui entendaient ces choses.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et, ayant reçu caution de Jason et des autres, ils les laissèrent aller.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et aussitôt les frères firent partir de nuit, pour Bérée, Paul et Silas, qui étant arrivés, entrèrent dans la synagogue des Juifs.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ceux-ci eurent des sentiments plus nobles que ceux de Thessalonique, et ils reçurent la Parole avec beaucoup de promptitude, examinant tous les jours les Écritures, pour voir si ce qu'on leur disait était exact.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Plusieurs donc d'entre eux crurent, ainsi que des femmes grecques de qualité, et des hommes en assez grand nombre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais, quand les Juifs de Thessalonique surent que la Parole de Dieu était annoncée à Bérée par Paul, ils y vinrent, et émurent le peuple.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et aussitôt les frères firent partir Paul, comme pour aller du côté de la mer, mais Silas et Timothée demeurèrent là, à Bérée.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ceux qui accompagnaient Paul, le menèrent jusqu'à Athènes, et, après avoir reçu des ordres, pour que Silas et Timothée vinssent au plus tôt vers lui, ils partirent.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pendant que Paul les attendait à Athènes, il avait le cœur outré, en voyant cette ville toute remplie d'idoles.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il s'entretenait donc dans la synagogue avec les Juifs et avec ceux qui servaient Dieu, et tous les jours sur la place publique avec ceux qui s'y rencontraient.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et quelques philosophes épicuriens et stoïciens conféraient avec lui; et les uns disaient: Que veut dire ce discoureur? Et les autres: Il semble qu'il annonce des divinités étrangères. Car il leur annonçait la bonne nouvelle de Jésus et de la résurrection.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et l'ayant pris, ils le menèrent à l'aréopage, en disant: Pourrions-nous savoir quelle est cette nouvelle doctrine que tu annonces?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car nous t'entendons dire certaines choses étranges; nous voudrions donc savoir ce que cela peut être.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or, tous les Athéniens et les étrangers qui demeuraient parmi eux, ne s'occupaient qu'à dire et à écouter quelque nouvelle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Alors Paul, se tenant au milieu de l'aréopage, dit: Hommes athéniens, je remarque qu'en toutes choses vous êtes singulièrement religieux.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car en passant, et en regardant vos divinités, j'ai trouvé même un autel sur lequel il y a cette inscription: AU DIEU INCONNU. Celui donc que vous honorez, sans le connaître, c'est celui que je vous annonce.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le Dieu qui a fait le monde et toutes les choses qui y sont, étant le Seigneur du ciel et de la terre, n'habite point dans les temples bâtis de mains d'hommes.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il n'est point servi par les mains des hommes, comme s'il avait besoin de quelque chose, lui qui donne à tous la vie, la respiration et toutes choses.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et il a fait d'un seul sang toutes les races des hommes, pour habiter sur toute la face de la terre, ayant déterminé la durée précise et les bornes de leur habitation;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pour chercher le Seigneur, pour voir si en le cherchant à tâtons, ils le trouveraient, quoiqu'il ne soit pas loin de chacun de nous.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car en Lui nous avons la vie, le mouvement et l'être; comme l'ont dit aussi quelques-uns de vos poètes: Car de Lui nous sommes aussi la race.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Étant donc de la race de Dieu, nous ne devons pas croire que la divinité soit semblable à de l'or, ou à de l'argent, ou à de la pierre taillée par l'art et l'industrie des hommes.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mais Dieu, ayant laissé passer ces temps d'ignorance, annonce maintenant aux hommes, que tous, en tous lieux, se convertissent;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Parce qu'il a fixé un jour, où il doit juger le monde avec justice, par l'Homme qu'il a établi, ce dont il a donné à tous une preuve certaine, en le ressuscitant des morts.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Quand ils entendirent parler de résurrection des morts, les uns se moquèrent, et les autres dirent: Nous t'entendrons une autre fois sur cela.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ainsi Paul sortit du milieu d'eux.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Il y en eut cependant quelques-uns qui se joignirent à lui, et qui crurent; entre lesquels Denis, juge de l'aréopage, et une femme nommée Damaris, et d'autres avec eux.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Après cela, Paul étant parti d'Athènes, vint à Corinthe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ayant trouvé là un Juif, nommé Aquilas, originaire du Pont, qui était nouvellement venu d'Italie avec Priscille sa femme, parce que Claude avait ordonné à tous les Juifs de sortir de Rome, il alla vers eux.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et comme il était du même métier, il demeura chez eux, et y travaillait, et ils étaient faiseurs de tentes de leur métier.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Or il discourait dans la synagogue, tous les jours de sabbat, et il persuadait les Juifs et les Grecs.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et quand Silas et Timothée furent venus de Macédoine, Paul pressé par l'Esprit, rendait témoignage aux Juifs du Christ Jésus.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais, comme ils s'opposaient à lui, et l'injuriaient, il secoua ses habits, et leur dit: Que votre sang retombe sur votre tête; j'en suis net; dès à présent, j'irai vers les Gentils.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et étant sorti de là, il entra chez un nommé Justus, craignant Dieu, et dont la maison était contiguë à la synagogue.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Crispus, le chef de la synagogue, crut au Seigneur avec toute sa maison; et plusieurs Corinthiens, qui écoutaient, crurent, et furent baptisés.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et le Seigneur, dans une vision de nuit, dit à Paul: Ne crains point; mais parle, et ne te tais point;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car je suis avec toi, et personne ne mettra les mains sur toi, pour te faire du mal; car j'ai un grand peuple dans cette ville.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il y demeura donc un an et six mois, enseignant parmi eux la parole de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or, Gallion étant proconsul d'Achaïe, les Juifs s'élevèrent d'un commun accord contre Paul, et l'amenèrent au tribunal,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "En disant: Celui-ci persuade aux hommes de servir Dieu d'une manière contraire à la Loi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme Paul allait ouvrir la bouche, Gallion dit aux Juifs: S'il s'agissait, ô Juifs, de quelque injustice ou de quelque crime, je vous écouterais, autant qu'il serait raisonnable;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais s'il s'agit de disputes relatives à une doctrine, et à des noms, et à votre loi, vous y aviserez vous-mêmes, car je ne veux point être juge de ces choses.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et il les renvoya du tribunal.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alors tous les Grecs, ayant saisi Sosthène, chef de la synagogue, le battaient devant le tribunal, et Gallion ne s'en mettait point en peine.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Cependant Paul étant encore resté à Corinthe assez longtemps, prit congé des frères, et s'embarqua pour la Syrie avec Priscille et Aquilas; il se fit auparavant couper les cheveux à Cenchrées, à cause d'un vœu qu'il avait fait.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Puis il arriva à Éphèse, et y laissa ses compagnons, mais étant entré dans la synagogue, il discuta avec les Juifs,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Qui le prièrent de demeurer plus longtemps avec eux; mais il n'y consentit pas.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il prit congé d'eux, en leur disant: Il faut absolument que je célèbre la fête prochaine à Jérusalem; mais je reviendrai vous voir, s'il plaît à Dieu; et il partit d'Éphèse.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Étant débarqué à Césarée, il monta à Jérusalem; et après avoir salué l'Église, il descendit à Antioche.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ayant passé là quelque temps, il en partit, et parcourut de ville en ville la Galatie et la Phrygie, fortifiant tous les disciples.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Or, un Juif, nommé Apollos, natif d'Alexandrie, homme éloquent et puissant dans les Écritures, arriva à Éphèse.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il avait été instruit dans la voie du Seigneur. Et, fervent d'esprit, il parlait et enseignait soigneusement ce qui regarde le Seigneur, bien qu'il n'eût connaissance que du baptême de Jean.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il commença donc à parler hardiment dans la synagogue. Et Aquilas et Priscille l'ayant entendu le prirent avec eux, et l'instruisirent plus exactement de la voie de Dieu.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et comme il voulait passer en Achaïe, les frères qui l'y avaient exhorté, écrivirent aux disciples de bien le recevoir. Quand il fut arrivé, il servit beaucoup, par la grâce de Dieu, à ceux qui avaient cru.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car il réfutait publiquement les Juifs avec force, prouvant par les Écritures que Jésus était le Christ.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pendant qu'Apollos était à Corinthe, Paul, après avoir parcouru les hautes provinces de l'Asie, vint à Éphèse. Il y trouva quelques disciples et leur dit:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Avez-vous reçu le Saint-Esprit, lorsque vous avez cru? Ils lui répondirent: Nous n'avons pas même entendu dire qu'il y ait un Saint-Esprit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il leur dit: Quel baptême avez-vous donc reçu? Ils répondirent: Le baptême de Jean.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Alors Paul dit: Il est vrai que Jean a baptisé du baptême de la repentance, en disant au peuple de croire en Celui qui venait après lui, c'est-à-dire, au Christ Jésus.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ce qu'ayant entendu, ils furent baptisés au nom du Seigneur Jésus.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et après que Paul leur eut imposé les mains, le Saint-Esprit descendit sur eux, et ils parlaient diverses langues, et prophétisaient.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ils étaient en tout environ douze hommes.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Puis entrant dans la synagogue, il y parla avec hardiesse pendant trois mois, discourant avec persuasion sur les choses du royaume de Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais, comme quelques-uns s'endurcissaient et étaient incrédules, décriant la voie du Seigneur devant la multitude, il se retira, et sépara les disciples d'avec eux, enseignant tous les jours dans l'école d'un certain Tyrannus.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or cela dura deux ans, en sorte que tous ceux qui demeuraient en Asie, tant Juifs que Grecs, entendirent la parole du Seigneur Jésus.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Dieu faisait des miracles extraordinaires par les mains de Paul;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Au point qu'en appliquant sur les malades des mouchoirs et des linges qui avaient touché son corps, ils étaient guéris de leurs maladies, et les esprits malins sortaient.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alors quelques-uns des exorcistes juifs, qui couraient de lieu en lieu, essayèrent d'invoquer le nom du Seigneur Jésus sur ceux qui étaient possédés des esprits malins, en disant: Nous vous conjurons par Jésus, que Paul prêche.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ceux qui faisaient cela, étaient sept fils de Scévas, Juif, l'un des principaux sacrificateurs.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais l'esprit malin leur répondit: Je connais Jésus, et je sais qui est Paul; mais vous, qui êtes-vous?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et l'homme qui était possédé de cet esprit malin, se jeta sur eux, et s'en étant rendu maître, les maltraita tellement, qu'ils s'enfuirent de la maison nus et blessés.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Éphèse, et ils furent tous saisis de crainte; et le nom du Seigneur Jésus était magnifié.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et plusieurs de ceux qui avaient cru, venaient confesser et déclarer ce qu'ils avaient fait.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et un grand nombre de ceux qui avaient exercé des sorcelleries, ayant apporté leurs livres, les brûlèrent devant tout le monde; et quand on en eut calculé le prix, on le trouva de cinquante mille pièces d'argent.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ainsi la parole du Seigneur se répandait, et devenait de plus en plus efficace.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Après cela, Paul se proposa, dans son esprit, de traverser la Macédoine et l'Achaïe, et d'aller à Jérusalem, disant: Après que j'aurai été là, il faut aussi que je voie Rome.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et ayant envoyé en Macédoine deux de ceux qui l'aidaient, Timothée et Éraste, il demeura encore quelque temps en Asie.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or il arriva en ce temps-là un grand trouble à l'occasion de la doctrine.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "En effet, un nommé Démétrius, orfèvre, qui faisait des sanctuaires de Diane en argent, et qui donnait beaucoup à gagner aux ouvriers,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Les assembla avec ceux qui travaillaient à ces sortes d'ouvrages, et leur dit: O hommes, vous savez que tout notre gain vient de cet ouvrage;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et vous voyez et vous entendez dire, que non seulement à Éphèse, mais presque par toute l'Asie, ce Paul a persuadé et perverti un grand nombre de personnes, en disant qu'ils ne sont pas des dieux ceux qui sont faits de main d'homme.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et il n'y a pas seulement à craindre pour nous que notre métier ne soit décrié, mais même que le temple de la grande Diane ne tombe dans le mépris, et que sa majesté, que toute l'Asie et que le monde entier révère, ne s'anéantisse aussi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ayant entendu cela, ils furent transportés de colère, et ils s'écrièrent: Grande est la Diane des Éphésiens!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et toute la ville fut remplie de confusion; et ils coururent tous ensemble au théâtre, entraînant avec eux Gaïus et Aristarque, Macédoniens, compagnons de voyage de Paul.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Or Paul voulait se présenter devant le peuple; mais les disciples ne le lui permirent pas.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et même quelques-uns des Asiarques, qui étaient ses amis, l'envoyèrent prier de ne point se rendre dans le théâtre.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Cependant, les uns criaient d'une manière, et les autres d'une autre; car l'assemblée était tumultueuse, et la plupart ne savaient pas pourquoi ils étaient assemblés.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Alors on tira de la foule Alexandre, que les Juifs mettaient en avant; et Alexandre, faisant signe de la main, voulait présenter au peuple leur défense.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais, dès qu'ils eurent reconnu qu'il était Juif, ils s'écrièrent tous d'une voix, durant près de deux heures: Grande est la Diane des Éphésiens!\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Alors le secrétaire, ayant apaisé le peuple, dit: Hommes Éphésiens, quel est donc l'homme qui ne sache que la ville des Éphésiens est la gardienne de la grande déesse Diane, et de son image descendue du ciel?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Cela étant donc incontestable, vous devez vous apaiser, et ne rien faire avec précipitation.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Car ces gens que vous avez amenés, ne sont ni sacrilèges, ni blasphémateurs de votre déesse.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Que si Démétrius et les ouvriers qui sont avec lui, ont quelque plainte à faire contre quelqu'un, il y a des jours d'audience et des proconsuls; qu'ils se fassent citer les uns les autres.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et si vous avez quelque autre chose à réclamer, on pourra en décider dans une assemblée légale.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Car nous risquons d'être accusés de sédition pour ce qui s'est passé aujourd'hui, n'ayant aucune raison pour justifier ce rassemblement. Et quand il eut dit cela, il congédia l'assemblée.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "And when he had thus spoken, he dismissed the assembly.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Après que le tumulte fut apaisé, Paul fit venir les disciples, et leur ayant dit adieu, partit pour aller en Macédoine.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quand il eut parcouru ces quartiers-là, et qu'il eut exhorté les frères par plusieurs discours, il vint en Grèce.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et quand il y eut demeuré trois mois, les Juifs lui ayant dressé des embûches, lorsqu'il allait s'embarquer pour la Syrie, on fut d'avis qu'il revînt par la Macédoine.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et il fut accompagné jusqu'en Asie par Sopater de Bérée, par Aristarque et Second de Thessalonique, Gaïus de Derbe, Timothée, et par Tychique et Trophime, d'Asie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ceux-ci étant allés devant, nous attendirent à Troas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pour nous, après les jours des pains sans levain, nous nous embarquâmes à Philippes, et en cinq jours nous les rejoignîmes à Troas, où nous demeurâmes sept jours.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et le premier jour de la semaine, les disciples étant assemblés pour rompre le pain, Paul discourait avec eux, devant partir le lendemain, et il prolongea son discours jusqu'à minuit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or, il y avait beaucoup de lampes dans la chambre haute où ils étaient assemblés.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et un jeune homme, nommé Eutyche, qui était assis sur la fenêtre, fut accablé d'un profond sommeil, pendant le long discours de Paul, et tout endormi, il tomba du troisième étage en bas, et fut relevé mort.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais Paul étant descendu, se pencha sur lui, et le prenant entre ses bras, il dit: Ne vous troublez point, car son âme est en lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Puis étant remonté, et ayant rompu le pain, et mangé, il parla longtemps jusqu'au point du jour, après quoi il partit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or, on emmena le jeune homme vivant, et ils furent extrêmement consolés.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pour nous, ayant pris les devants sur le navire, nous fîmes voile vers Assos, où nous devions reprendre Paul; car il l'avait ainsi ordonné, parce qu'il voulait faire le chemin à pied.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quand donc il nous eut rejoints à Assos, nous le prîmes et nous vînmes à Mitylène.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nous y étant embarqués, nous arrivâmes le lendemain vis-à-vis de Chios. Le jour suivant, nous abordâmes à Samos, et nous étant arrêtés à Trogylle, le jour d'après, nous vînmes à Milet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car Paul avait résolu de passer Éphèse, pour ne pas perdre de temps en Asie, parce qu'il se hâtait d'être à Jérusalem, si cela était possible, le jour de la Pentecôte.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mais il envoya de Milet à Éphèse, pour faire venir les anciens de l'Église.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et lorsqu'ils furent venus vers lui, il leur dit: Vous savez de quelle manière je me suis toujours conduit avec vous, depuis le premier jour que je suis entré en Asie;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Servant le Seigneur en toute humilité, avec beaucoup de larmes et au milieu des épreuves qui me sont survenues par les embûches des Juifs;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et que je n'ai rien caché des choses qui vous étaient utiles, et n'ai pas manqué de vous les annoncer et de vous instruire en public, et de maison en maison;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Prêchant et aux Juifs et aux Grecs, la repentance envers Dieu, et la foi en Jésus-Christ notre Seigneur.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et maintenant, lié par l'Esprit, je vais à Jérusalem, ne sachant pas ce qui m'y arrivera;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Si ce n'est que le Saint-Esprit m'avertit de ville en ville, que des liens et des afflictions m'attendent.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais je ne me mets en peine de rien, et ma vie ne m'est point précieuse, pourvu que j'achève avec joie ma course et le ministère que j'ai reçu du Seigneur Jésus, pour annoncer la bonne nouvelle de la grâce de Dieu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et maintenant voici, je sais que vous ne verrez plus mon visage, vous tous parmi lesquels j'ai passé en prêchant le royaume de Dieu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pourquoi je proteste aujourd'hui devant vous, que je suis net du sang de vous tous.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car je vous ai annoncé tout le dessein de Dieu, sans en rien cacher.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a établis évêques, pour paître l'Église de Dieu, qu'il a acquise par son propre sang.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Car je sais qu'après mon départ, il s'introduira parmi vous des loups ravissants, qui n'épargneront point le troupeau;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et qu'il s'élèvera parmi vous des hommes qui annonceront des doctrines pernicieuses, afin d'attirer les disciples après eux.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Veillez donc, vous souvenant que durant trois ans je n'ai cessé, nuit et jour, d'avertir chacun de vous avec larmes.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et maintenant, frères, je vous recommande à Dieu et à la parole de sa grâce, lui qui peut vous édifier et vous donner l'héritage avec tous les saints.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Je n'ai désiré ni l'argent, ni l'or, ni les vêtements de personne.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et vous savez vous-mêmes que ces mains ont pourvu à mes besoins et à ceux des personnes qui étaient avec moi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Je vous ai montré en toutes choses, que c'est ainsi qu'en travaillant, il faut secourir les faibles, et se souvenir des paroles du Seigneur Jésus, qui a dit lui-même: Il y a plus de bonheur à donner qu'à recevoir.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Quand il eut dit cela, il se mit à genoux, et pria avec eux tous.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Alors tous fondirent en larmes, et se jetant au cou de Paul, ils le baisaient,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Affligés principalement de ce qu'il avait dit, qu'ils ne verraient plus son visage. Et ils le conduisirent jusqu'au vaisseau.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nous étant donc embarqués, après nous être séparés d'eux, nous vînmes droit à Cos, et le jour suivant à Rhodes, et de là à Patara.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ayant trouvé un vaisseau qui passait en Phénicie, nous y montâmes, et nous partîmes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Puis, ayant découvert l'île de Cypre, et la laissant à gauche, nous fîmes route vers la Syrie, et nous abordâmes à Tyr, parce que le vaisseau y laissait sa charge.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ayant trouvé les disciples, nous y demeurâmes sept jours. Ils disaient par l'Esprit à Paul, de ne pas monter à Jérusalem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais ces jours étant passés, nous sortîmes pour partir, et ils nous accompagnèrent tous, avec leurs femmes et leurs enfants, jusque hors de la ville. Et nous mettant à genoux sur le rivage, nous fîmes la prière.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et après nous être embrassés les uns les autres, nous montâmes sur le vaisseau; et ils retournèrent chez eux.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Achevant notre navigation, de Tyr nous vînmes à Ptolémaïs, et après avoir salué les frères, nous demeurâmes un jour avec eux.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Le lendemain, Paul et nous qui étions avec lui, étant partis, nous vînmes à Césarée; et étant entrés dans la maison de Philippe l'évangéliste, qui était l'un des sept diacres, nous logeâmes chez lui.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il avait quatre filles vierges, qui prophétisaient.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Comme nous demeurâmes là plusieurs jours, un prophète, nommé Agabus, descendit de Judée.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et étant venu vers nous, il prit la ceinture de Paul, et se liant les mains et les pieds, il dit: Le Saint-Esprit dit ceci: Les Juifs lieront de même à Jérusalem l'homme auquel appartient cette ceinture, ils le livreront entre les mains des Gentils.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et quand nous eûmes entendu cela, nous et les habitants du lieu, nous priâmes Paul de ne point monter à Jérusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais Paul répondit: Que faites-vous, en pleurant et me brisant le cœur? Car je suis prêt, non seulement à être lié, mais même à mourir à Jérusalem pour le nom du Seigneur Jésus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ainsi, n'ayant pu le persuader, nous nous tînmes tranquilles et nous dîmes: Que la volonté du Seigneur soit faite\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Quelques jours après, ayant fait nos préparatifs, nous montâmes à Jérusalem.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et des disciples de Césarée vinrent aussi avec nous, amenant un certain Mnason, de Cypre, ancien disciple, chez qui nous devions loger.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Quand nous fûmes arrivés à Jérusalem, les frères nous reçurent avec joie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et le lendemain, Paul vint avec nous chez Jacques, et tous les anciens s'y assemblèrent.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et après les avoir embrassés, il raconta en détail tout ce que Dieu avait fait parmi les Gentils, par son ministère.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Quant à eux, l'ayant entendu, ils glorifièrent le Seigneur et ils lui dirent: Frère, tu vois combien il y a de milliers de Juifs qui ont cru, et ils sont tous zélés pour la loi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or, ils ont été informés que tu enseignes à tous les Juifs qui sont parmi les Gentils, à renoncer à Moïse, en leur disant de ne pas circoncire les enfants, et de ne pas se conformer aux coutumes.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Que faut-il donc faire? Certainement la multitude se rassemblera; car ils entendront dire que tu es arrivé.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Fais donc ce que nous allons te dire: Nous avons quatre hommes qui ont fait un vou;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Prends-les avec toi, purifie-toi avec eux, et paye leur dépense, afin qu'ils puissent se faire raser la tête, et que tous sachent qu'il n'est rien de tout ce qu'ils ont entendu dire de toi, mais que tu continues à garder la loi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Quant aux Gentils qui ont cru, nous avons décidé et nous leur avons écrit qu'ils ne devaient rien observer de semblable, mais se garder seulement de ce qui est sacrifié aux idoles, du sang, de ce qui est étouffé et de la fornication.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Alors, Paul ayant pris ces hommes, et s'étant purifié avec eux, entra dans le temple le jour suivant, déclarant la durée des jours dans lesquels la purification s'accomplirait, et quand l'offrande serait présentée pour chacun d'eux.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et comme les sept jours allaient être accomplis, les Juifs d'Asie, l'ayant vu dans le temple, émurent toute la multitude, et se saisirent de lui,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "En criant: Hommes Israélites, aidez-nous. Voici l'homme qui prêche partout, et devant tous, contre la nation, la loi, et ce lieu-ci; il a même encore amené des Grecs dans le temple, et a profané ce saint lieu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Car ils avaient vu auparavant dans la ville avec lui, Trophime d'Éphèse, et ils croyaient que Paul l'avait mené dans le temple.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et toute la ville fut émue, et il y eut un rassemblement du peuple; et ayant saisi Paul, ils le traînèrent hors du temple; et aussitôt les portes furent fermées.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mais, comme ils cherchaient à le tuer, le bruit vint au tribun de la cohorte que tout Jérusalem était en trouble.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "A l'instant il prit des soldats et des centeniers avec lui, et courut à eux; et voyant le tribun et les soldats, ils cessèrent de battre Paul.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Alors le tribun s'approcha, et se saisit de lui, et commanda qu'on le liât de deux chaînes; puis il demanda qui il était, et ce qu'il avait fait.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais dans la foule les uns criaient d'une manière, et les autres d'une autre; ne pouvant donc rien apprendre de certain, à cause du tumulte, il commanda qu'on le menât dans la forteresse.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et quand Paul fut sur les degrés, il dut être porté par les soldats, à cause de la violence de la populace,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Car une foule de peuple le suivait, en criant: Fais-le mourir!\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Comme Paul était sur le point d'entrer dans la forteresse, il dit au tribun: M'est-il permis de te dire quelque chose? Et celui-ci répondit: Tu sais donc le grec?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "N'es-tu point cet Égyptien qui, ces jours passés, a excité une sédition, et conduit au désert quatre mille brigands\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Paul répondit: Je suis Juif, de Tarse, citoyen de cette ville célèbre de Cilicie; je t'en prie, permets-moi de parler au peuple.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et quand il le lui eut permis, Paul, se tenant sur les degrés, fit signe de la main au peuple; et un grand silence s'étant établi, il parla en langue hébraïque, et dit:\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hommes frères et pères, écoutez maintenant ma défense auprès de vous.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et quand ils entendirent qu'il leur parlait en langue hébraïque, ils firent encore plus de silence. Et il dit:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Je suis Juif, né à Tarse en Cilicie, mais j'ai été élevé dans cette ville aux pieds de Gamaliel, et instruit avec rigueur dans la loi de nos pères, étant zélé pour Dieu, comme vous l'êtes tous aujourd'hui.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "J'ai persécuté à mort cette doctrine, liant et mettant dans les prisons tant les hommes que les femmes,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Comme le souverain sacrificateur m'en est témoin, et tout le conseil des Anciens. Ayant même reçu d'eux des lettres pour les frères, j'allai à Damas, afin d'amener aussi liés à Jérusalem ceux qui y étaient, pour qu'ils fussent punis.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or, comme j'étais en chemin, et que j'approchais de Damas, vers midi environ, il arriva que tout à coup une grande lumière du ciel resplendit autour de moi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et étant tombé par terre, j'entendis une voix qui me dit: Saul, Saul, pourquoi me persécutes-tu?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je répondis: Qui es-tu, Seigneur? Et il me dit: Je suis Jésus de Nazareth, que tu persécutes.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or, ceux qui étaient avec moi, virent bien la lumière, et ils en furent effrayés; mais ils n'entendirent point la voix de celui qui me parlait.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Alors je dis: Seigneur, que ferai-je? Et le Seigneur me répondit: Lève-toi, va à Damas, et là on te dira tout ce que tu dois faire.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et comme je n'y voyais point à cause de l'éclat de cette lumière, ceux qui étaient avec moi, me menèrent par la main, et j'allai à Damas.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or, un homme, religieux selon la loi, Ananias, à qui tous les Juifs qui demeuraient là rendaient témoignage, vint vers moi;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et, s'étant approché, me dit: Saul, mon frère, recouvre la vue. Et au même instant je le vis.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il me dit: Le Dieu de nos pères t'a destiné à connaître sa volonté, à voir le Juste, et à entendre les paroles de sa bouche.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car tu lui serviras de témoin devant tous les hommes, pour les choses que tu as vues et entendues.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et maintenant, que tardes-tu? Lève-toi, sois baptisé et lavé de tes péchés, en invoquant le nom du Seigneur.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or, il m'arriva qu'étant de retour à Jérusalem, et en prière dans le temple, je fus ravi en extase;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et je vis Jésus, qui me disait: Hâte-toi, et pars promptement de Jérusalem; car ils ne recevront point ton témoignage à mon sujet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et je dis: Seigneur, ils savent eux-mêmes que je mettais en prison et faisais fouetter dans les synagogues ceux qui croyaient en toi;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et lorsque le sang d'Étienne, ton martyr (témoin), fut répandu, j'étais moi-même présent, consentant à sa mort, et gardant les vêtements de ceux qui le faisaient mourir.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais il me dit: Va; car je t'enverrai bien loin vers les Gentils.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ils l'écoutèrent jusqu'à cette parole; mais alors ils élevèrent leurs voix, disant: Ote du monde un pareil homme; car il ne devrait pas vivre.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et comme ils criaient, et secouaient leurs vêtements, et lançaient la poussière en l'air,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le tribun commanda qu'il fût mené dans la forteresse, et ordonna qu'on lui donnât la question par le fouet, afin de savoir pour quel sujet ils criaient ainsi contre lui.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais quand ils l'eurent lié avec des courroies, Paul dit au centenier qui était présent: Vous est-il permis de fouetter un citoyen romain, sans qu'il soit condamné?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Le centenier ayant entendu cela, alla le rapporter au tribun, en disant: Prends garde à ce que tu feras; car cet homme est Romain.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Le tribun venant donc vers Paul, lui dit: Dis-moi, es-tu Romain? Et il répondit: Oui.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Le tribun reprit: J'ai acheté fort cher cette bourgeoisie. Et moi, dit Paul, je la tiens de ma naissance.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ceux donc qui devaient lui donner la question se retirèrent aussitôt de lui; et le tribun lui-même eut peur, voyant qu'il était Romain, et qu'il l'avait fait lier.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Le lendemain, voulant savoir au vrai pour quel sujet il était accusé des Juifs, il le fit délier, et ordonna aux principaux sacrificateurs et à tout le Sanhédrin de se réunir, puis faisant descendre Paul, il le plaça au milieu d'eux.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paul, les yeux arrêtés sur le Sanhédrin, dit: Mes frères, j'ai vécu jusqu'à présent devant Dieu en toute bonne conscience.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sur cela, le souverain sacrificateur Ananias commanda à ceux qui étaient près de lui, de le frapper au visage.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors Paul lui dit: Dieu te frappera, muraille blanchie; car tu es assis pour me juger selon la loi; et, transgressant la loi, tu commandes qu'on me frappe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Or, ceux qui étaient présents, lui dirent: Injuries-tu le souverain sacrificateur de Dieu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Paul répondit: Frères, je ne savais pas que ce fût le souverain sacrificateur; car il est écrit: Tu ne maudiras point le prince de ton peuple.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or Paul, sachant qu'une partie des juges étaient Sadducéens, et l'autre Pharisiens, s'écria dans le Sanhédrin: Hommes frères, je suis Pharisien, fils de Pharisien, et mis en cause pour l'espérance et la résurrection des morts.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et quand il eut dit cela, la discorde se mit entre les Pharisiens et les Sadducéens; et l'assemblée fut divisée.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car les Sadducéens disent qu'il n'y a ni résurrection, ni ange, ni esprit; mais les Pharisiens reconnaissent l'un et l'autre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il y eut donc une grande clameur. Et les Scribes du parti des Pharisiens se levant, disputaient et disaient: Nous ne trouvons aucun mal en cet homme, et si un esprit ou un ange lui a parlé, ne combattons point contre Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et comme une grande dispute s'était engagée, le tribun, craignant que Paul ne fût mis en pièces par eux, commanda que les soldats descendissent, pour l'enlever du milieu d'eux, et le conduire dans la forteresse.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La nuit suivante, le Seigneur étant venu à lui, lui dit: Paul, aie bon courage; car, comme tu as rendu témoignage à Jérusalem de ce qui me concerne, il faut aussi que tu rendes témoignage à Rome.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lorsqu'il fut jour, quelques Juifs formèrent un complot, et firent des imprécations contre eux-mêmes, en disant qu'ils ne mangeraient ni ne boiraient qu'ils n'eussent tué Paul.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ils étaient plus de quarante qui avaient fait cette conjuration.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et ils s'adressèrent aux principaux sacrificateurs et aux Anciens, et leur dirent: Nous nous sommes engagés avec des imprécations contre nous-mêmes, à ne rien manger, que nous n'ayons tué Paul.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vous donc, maintenant, avec le Sanhédrin, dites au tribun de le faire descendre demain au milieu de vous, comme si vous deviez vous informer plus exactement de son affaire; et nous sommes prêts à le tuer avant qu'il approche.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais le fils de la sœur de Paul, ayant entendu ce complot, vint, et étant entré dans la forteresse, en informa Paul.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Paul, ayant appelé un des centeniers, lui dit: Mène ce jeune homme vers le tribun, car il a quelque chose à lui rapporter.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Le centurion l'ayant pris, le mena vers le tribun, et lui dit: Le prisonnier Paul, m'ayant appelé, m'a prié de t'amener ce jeune homme, qui a quelque chose à te dire.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et le tribun, le prenant par la main, et l'ayant tiré à part, lui demanda: Qu'as-tu à m'annoncer?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il dit: Les Juifs sont convenus de te prier de faire descendre demain Paul dans le Sanhédrin, comme s'ils voulaient s'informer plus exactement de son affaire.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais ne te fie point à eux; car plus de quarante d'entre eux lui dressent des embûches, et se sont engagés avec des imprécations contre eux-mêmes, à ne manger ni boire qu'ils ne l'aient tué; et maintenant ils sont prêts, attendant ta réponse.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le tribun renvoya le jeune homme, après lui avoir recommandé de ne dire à personne qu'il lui eût donné cet avis.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ayant appelé deux des centeniers, il leur dit: Tenez prêts deux cents soldats, soixante et dix cavaliers et deux cents archers, pour aller jusqu'à Césarée dès la troisième heure de la nuit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Préparez aussi des montures, afin de faire monter Paul, et de le conduire en sûreté au gouverneur Félix.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il écrivit une lettre, ainsi conçue:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Claude Lysias, au très excellent gouverneur Félix, salut!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Les Juifs s'étaient saisis de cet homme et allaient le tuer, lorsque survenant avec la garnison, je l'ai tiré de leurs mains, ayant appris qu'il était Romain.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Or, voulant savoir le motif pour lequel ils l'accusaient, je l'ai fait descendre dans leur Sanhédrin.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et j'ai trouvé qu'il est accusé sur des questions de leur loi, mais qu'il n'est chargé d'aucun crime qui mérite la mort ou la prison.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et comme on m'a dénoncé des embûches que les Juifs lui avaient dressées, je te l'ai aussitôt envoyé, en ordonnant à ses accusateurs de dire devant toi ce qu'ils ont contre lui. Adieu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Les soldats prirent donc Paul, selon l'ordre qu'ils avaient reçu, et le menèrent de nuit à Antipatris.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et le lendemain, ayant laissé les cavaliers aller avec lui, ils s'en retournèrent à la forteresse.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Les cavaliers étant arrivés à Césarée, et ayant remis la lettre au gouverneur, lui présentèrent aussi Paul.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et le gouverneur l'ayant lue, demanda de quelle province était Paul; et ayant appris qu'il était de Cilicie,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Il lui dit: Je t'entendrai quand tes accusateurs seront venus. Et il ordonna qu'on le gardât dans le prétoire d'Hérode.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Cinq jours après, Ananias, le souverain sacrificateur, descendit avec des Anciens et un certain orateur, nommé Tertullus, qui portèrent plainte au gouverneur contre Paul.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Celui-ci ayant été appelé, Tertullus commença à l'accuser, en disant:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Très excellent Félix, nous reconnaissons en tout et par tout, et avec toute sorte d'actions de grâces, que nous jouissons d'une grande paix, grâce à toi et aux heureux succès survenus à cette nation par ta prévoyance.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais, pour ne pas t'arrêter plus longtemps, je te prie d'écouter, dans ta bonté, ce peu de paroles:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nous avons trouvé cet homme, qui est une peste, qui sème la discorde parmi tous les Juifs répandus dans le monde, et qui est le chef de la secte des Nazaréens,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et qui même a tenté de profaner le temple. Nous l'avions saisi, et nous voulions le juger selon notre loi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais le tribun Lysias étant survenu, l'a arraché de nos mains avec une grande violence,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "En ordonnant à ses accusateurs de venir auprès de toi. Tu pourras apprendre toi-même de lui, en l'interrogeant, toutes les choses dont nous l'accusons.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Les Juifs se joignirent aussi à l'accusation, en disant que les choses étaient ainsi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais Paul, après que le gouverneur lui eut fait signe de parler, répondit: Sachant que tu es juge de cette nation depuis plusieurs années, je parle pour ma défense avec plus de confiance;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car tu peux savoir qu'il n'y a pas plus de douze jours que je suis monté à Jérusalem pour adorer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ils ne m'ont point trouvé dans le temple disputant avec qui que ce soit, ou attroupant le peuple dans les synagogues, ou dans la ville,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ils ne sauraient prouver les choses dont ils m'accusent maintenant.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Toutefois, je te confesse ceci, que, suivant la voie qu'ils appellent secte, je sers le Dieu de mes pères, croyant tout ce qui est écrit dans la loi et dans les prophètes;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ayant en Dieu cette espérance, que la résurrection des morts, tant des justes que des injustes, qu'ils attendent aussi eux-mêmes, arrivera.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "C'est pourquoi je travaille à avoir toujours une conscience sans reproche, devant Dieu et devant les hommes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or, après plusieurs années, je suis venu pour faire à ma nation des aumônes et des offrandes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et sur ces entrefaites, certains Juifs d'Asie m'ont trouvé dans le temple, purifié, sans attroupement ni tumulte.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Eux-mêmes ils auraient dû comparaître devant toi et m'accuser, s'ils avaient eu quelque chose contre moi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais que ceux-ci même déclarent s'ils m'ont trouvé coupable de quelque chose, lorsque j'ai comparu devant le Sanhédrin,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A moins que ce ne soit de cette seule parole que j'ai dite hautement, au milieu d'eux: Aujourd'hui je suis mis en cause par vous à propos de la résurrection des morts.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Félix, ayant entendu cela, les ajourna parce qu'il savait mieux à quoi s'en tenir sur ce qui concernait la doctrine, et il dit: Quand le tribun Lysias sera descendu, j'examinerai votre affaire.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et il commanda à un centenier de garder Paul, mais de lui laisser quelque liberté, et de n'empêcher aucun des siens de le servir ou de l'approcher.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Quelques jours après, Félix étant venu avec Drusille, sa femme, qui était Juive, envoya chercher Paul, et l'entendit sur la foi en Christ.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme Paul discourait sur la justice, la continence et le jugement à venir, Félix, effrayé, lui dit: Pour le moment retire-toi, et quand j'en trouverai l'occasion, je te rappellerai.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il espérait aussi que Paul lui donnerait de l'argent, afin qu'il le mît en liberté; c'est pourquoi il l'envoyait chercher souvent pour s'entretenir avec lui.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Deux ans s'écoulèrent ainsi, et Félix eut pour successeur Porcius Festus; et voulant faire plaisir aux Juifs, Félix laissa Paul en prison.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Festus étant donc arrivé dans la province, monta, trois jours après, de Césarée à Jérusalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et le souverain sacrificateur, et les premiers d'entre les Juifs, lui portèrent plainte contre Paul;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et le priant, ils lui demandaient contre celui-ci la faveur de le faire venir à Jérusalem, car ils avaient dressé une embûche pour le tuer en chemin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais Festus répondit que Paul était bien gardé à Césarée, et que lui-même devait y aller bientôt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il ajouta: Que les principaux d'entre vous descendent donc avec moi, et accusent cet homme s'il y a quelque chose contre lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Festus n'ayant demeuré parmi eux que dix jours, descendit à Césarée; et le lendemain, s'étant assis sur son tribunal, il commanda qu'on amenât Paul.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quand on l'eut amené, les Juifs qui étaient descendus de Jérusalem l'entourèrent portant contre Paul de nombreuses et graves accusations, qu'ils ne pouvaient prouver.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tandis que Paul disait pour sa défense: Je n'ai péché en rien, ni contre la loi des Juifs, ni contre le temple, ni contre César.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Toutefois Festus, voulant faire plaisir aux Juifs, prit la parole et dit à Paul: Veux-tu monter à Jérusalem, et y être jugé sur ces choses devant moi?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Paul dit: Je comparais devant le tribunal de César; il faut que j'y sois jugé; je n'ai fait aucun tort aux Juifs, comme tu le sais très bien.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si j'ai commis quelque injustice, ou quelque crime digne de mort, je ne refuse pas de mourir; mais s'il n'est rien des choses dont ils m'accusent, personne ne peut me livrer à eux; j'en appelle à César.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors Festus, après en avoir conféré avec son conseil, répondit: Tu en as appelé à César, tu iras à César.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Quelques jours après, le roi Agrippa et Bérénice vinrent à Césarée, pour saluer Festus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme ils y demeurèrent plusieurs jours, Festus informa le roi de l'affaire de Paul, en disant: Félix a laissé prisonnier un homme,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Contre lequel les principaux sacrificateurs et les anciens des Juifs ont porté plainte lorsque j'étais à Jérusalem, demandant sa condamnation.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Je leur ai répondu que ce n'est pas la coutume des Romains de livrer un homme à la mort, avant que l'accusé ait eu ses accusateurs en face, et qu'il ait eu la liberté de se défendre de son accusation.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Après donc qu'ils se sont réunis ici, je me suis assis sans prendre aucun délai, dès le lendemain, sur le tribunal, et j'ai commandé qu'on amenât cet homme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Les accusateurs s'étant présentés, n'ont porté contre lui aucune des accusations que je présumais.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais ils ont eu avec lui certaines disputes touchant leur religion particulière, et sur un certain Jésus mort, que Paul assurait être vivant.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pour moi, comme j'étais embarrassé sur cela, je lui demandai s'il voulait aller à Jérusalem, et y être jugé sur ces choses.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais Paul en ayant appelé, pour que sa cause fût réservée à la connaissance de l'empereur, j'ai ordonné qu'on le gardât jusqu'à ce que je l'envoyasse à César.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Alors Agrippa dit à Festus: Je voudrais, moi aussi, entendre cet homme. Demain, dit Festus, tu l'entendras.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Le lendemain donc, Agrippa et Bérénice vinrent avec grande pompe, et étant entrés dans le lieu de l'audience, avec les tribuns et les principaux de la ville, Paul fut amené par l'ordre de Festus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Alors Festus dit: Roi Agrippa, et vous tous qui êtes présents avec nous, vous voyez l'homme contre lequel toute la multitude des Juifs m'est venue solliciter, tant à Jérusalem qu'ici, en s'écriant qu'il ne devait plus vivre.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ayant reconnu cependant qu'il n'a rien fait qui soit digne de mort, et lui-même en ayant appelé à l'empereur, j'ai résolu de l'y envoyer.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Je n'ai rien de certain à écrire à l'empereur à son sujet, c'est pourquoi je l'ai fait venir en votre présence, et principalement devant toi, roi Agrippa, afin que lorsqu'il aura été examiné, j'aie quelque chose à écrire.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car il ne me semble pas raisonnable d'envoyer un prisonnier, sans indiquer de quoi on l'accuse.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Alors Agrippa dit à Paul: Il t'est permis de parler pour toi-même. Paul ayant étendu la main, parla ainsi pour sa défense:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Roi Agrippa, je m'estime heureux de ce que je dois me défendre aujourd'hui, devant toi, de toutes les choses dont les Juifs m'accusent,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Surtout parce que tu connais toutes leurs coutumes et leurs discussions; je te prie donc de m'écouter avec indulgence.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pour ce qui est de la vie que j'ai menée, depuis ma jeunesse, telle qu'elle s'est écoulée dès le commencement, au sein de ma nation, à Jérusalem, elle est connue de tous les Juifs.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car ils savent, dès l'origine, s'ils veulent en rendre témoignage, que j'ai vécu Pharisien, suivant la secte la plus rigide de notre religion.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et maintenant je suis mis en jugement pour l'espérance que j'ai en la promesse que Dieu a faite à nos pères,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et dont nos douze tribus, qui servent Dieu continuellement nuit et jour, attendent l'accomplissement. C'est pour cette espérance, roi Agrippa, que je suis accusé par les Juifs.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quoi! jugez-vous incroyable que Dieu ressuscite les morts?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il est vrai que, pour moi, j'avais cru devoir m'opposer fortement au nom de Jésus de Nazareth.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "C'est aussi ce que je fis à Jérusalem. Je mis en prison plusieurs saints, ayant reçu ce pouvoir des principaux sacrificateurs, et lorsqu'on les faisait mourir, j'y donnais mon suffrage.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Puis les châtiant fréquemment dans toutes les synagogues, je les contraignais à blasphémer; et transporté d'une extrême rage contre eux, je les persécutais jusque dans les villes étrangères.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et comme je me rendais à Damas, avec un pouvoir et une commission des principaux sacrificateurs,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Je vis, ô roi, en chemin, vers le milieu du jour, une lumière du ciel, plus éclatante que le soleil; et qui resplendit autour de moi et de ceux qui m'accompagnaient.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et étant tous tombés par terre, j'entendis une voix qui me parlait, et me disait, en langue hébraïque: Saul, Saul, pourquoi me persécutes-tu? Il te serait dur de regimber contre les aiguillons.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Alors je dis: Qui es-tu, Seigneur? Et il me répondit: Je suis Jésus, que tu persécutes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais lève-toi, et te tiens sur tes pieds, car je te suis apparu pour t'établir ministre et témoin, tant des choses que tu as vues, que de celles pour lesquelles je t'apparaîtrai encore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Je t'ai choisi d'entre le peuple et les Gentils, et je t'envoie vers eux maintenant,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pour leur ouvrir les yeux, et les faire passer des ténèbres à la lumière, et de l'empire de Satan à Dieu, afin que par la foi en moi, ils reçoivent la rémission des péchés, et qu'ils aient part à l'héritage des saints.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "C'est pourquoi, roi Agrippa, je n'ai point résisté à la vision céleste;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais j'ai prêché premièrement à ceux de Damas, et puis à Jérusalem, et dans toute la Judée, et aux Gentils, de se repentir, et de se convertir à Dieu, en faisant des ouvres dignes de la repentance.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "C'est pour cela que les Juifs, m'ayant pris dans le temple, ont cherché à me tuer.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mais, secouru de Dieu, j'ai subsisté jusqu'à aujourd'hui, portant témoignage devant les petits et les grands, et ne disant rien d'autre que ce que les prophètes et Moïse ont prédit devoir arriver,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Savoir que le Christ devait souffrir, et que, prémices de la résurrection des morts, il devait annoncer la lumière au peuple et aux Gentils.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Comme il parlait ainsi pour sa défense, Festus d'une voix forte dit: Tu as perdu le sens, Paul, ton grand savoir te met hors de sens.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais Paul dit: Je n'ai point perdu le sens, très excellent Festus; mais je dis des choses vraies et sensées.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Le roi les connaît; et je lui en parle avec hardiesse, parce que je suis persuadé qu'il n'en ignore rien, car elles n'ont point été faites en cachette.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Roi Agrippa, ne crois-tu pas aux prophètes? Je sais que tu y crois.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et Agrippa dit à Paul: Tu me persuades presque d'être chrétien.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Paul lui dit: Plût à Dieu que non seulement toi, mais encore tous ceux qui m'écoutent aujourd'hui, vous fussiez et presque et tout à fait comme moi, à la réserve de ces liens!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Paul ayant dit cela, le roi, le gouverneur et Bérénice, et ceux qui étaient assis avec eux, se levèrent.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et en se retirant, ils se disaient entre eux: Cet homme n'a rien fait qui soit digne de la mort ou de la prison.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et Agrippa dit à Festus: Cet homme pouvait être relâché, s'il n'en eût point appelé à César.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Après qu'il eut été résolu que nous nous embarquerions pour l'Italie, on confia Paul et quelques autres prisonniers à un centenier nommé Julius, de la cohorte appelée Auguste;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et étant montés sur un vaisseau d'Adramytte, nous partîmes, devant toucher aux lieux du littoral de l'Asie, ayant avec nous Aristarque, Macédonien de Thessalonique.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Le jour suivant, nous abordâmes à Sidon; et Julius, traitant Paul avec humanité, lui permit d'aller chez ses amis, pour recevoir leurs soins.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Puis étant partis de là, nous naviguâmes en dessous de l'île de Cypre, parce que les vents étaient contraires.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et après avoir traversé la mer de Cilicie et de Pamphylie, nous abordâmes à Myrrha en Lycie,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et le centenier y ayant trouvé un vaisseau d'Alexandrie, qui allait en Italie, nous y fit monter.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et comme pendant plusieurs jours nous avancions fort peu, et que nous n'étions arrivés qu'avec peine vis-à-vis de Gnide, parce que le vent ne nous permettait pas d'avancer, nous naviguâmes en dessous de la Crète, vers Salmone;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et la côtoyant avec difficulté, nous vînmes dans un lieu appelé Beaux-Ports, près duquel est la ville de Lasée.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Comme il s'était écoulé beaucoup de temps, et que la navigation devenait dangereuse, puisque le temps du jeûne était déjà passé, Paul les avertit,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et dit: Je vois que la navigation sera accompagnée de périls et de grand dommage, non seulement pour le vaisseau et pour sa charge, mais encore pour nos personnes.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais le centenier ajoutait plus de foi au pilote et au maître du vaisseau, qu'à ce que Paul disait.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et comme le port n'était pas propre pour hiverner, la plupart furent d'avis de partir de là, pour tâcher de gagner Phœnice, port de Crète, qui regarde le vent d'Afrique et le nord-ouest, afin d'y passer l'hiver.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et le vent du midi ayant soufflé doucement, ils se crurent maîtres de leur dessein, et levant l'ancre, ils côtoyèrent de près la Crète.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais peu après, un vent impétueux, qu'on appelle Euroclydon, se déchaîna contre le rivage.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Le vaisseau fut entraîné, et ne pouvant résister au vent, nous nous laissâmes emporter;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et quand nous eûmes passé en dessous d'une petite île, appelée Clauda, nous eûmes de la peine à être maîtres de la chaloupe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L'ayant retirée, les matelots firent usage de secours, en liant le vaisseau avec des câbles; et craignant d'échouer sur la Syrte ils abaissèrent le mât; et ils étaient emportés ainsi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Comme nous étions fortement battus de la tempête, le jour suivant ils jetèrent la cargaison dans la mer.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et le troisième jour, nous jetâmes de nos propres mains les agrès du vaisseau.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et comme pendant plusieurs jours, ni le soleil, ni les étoiles ne parurent, et que nous étions en butte à une forte tempête, nous perdîmes tout espoir de nous sauver.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or il y avait longtemps qu'on n'avait mangé. Alors Paul se levant au milieu d'eux, leur dit: O hommes, il fallait donc me croire, et ne pas partir de Crète, pour éviter cette détresse et ce dommage.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Je vous exhorte maintenant à prendre courage, car aucun de vous ne perdra la vie, le vaisseau seul périra.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car un ange du Dieu, à qui je suis et que je sers, m'est apparu cette nuit, et m'a dit:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Paul, ne crains point; il faut que tu comparaisses devant César; et voici, Dieu t'a donné tous ceux qui naviguent avec toi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "C'est pourquoi, ô hommes, prenez courage; car j'ai cette confiance en Dieu, qu'il en arrivera comme il m'a été dit;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mais il faut que nous échouions sur quelque île.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Comme la quatorzième nuit était venue, et que nous étions portés çà et là dans l'Adriatique, les matelots, vers minuit, estimèrent qu'ils approchaient de quelque terre.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et ayant jeté la sonde, ils trouvèrent vingt brasses. A quelque distance de là, ayant jeté la sonde de nouveau, ils trouvèrent quinze brasses.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et craignant d'échouer contre des écueils, ils jetèrent quatre ancres de la poupe, et ils désiraient que le jour vînt.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et comme les matelots cherchaient à se sauver du vaisseau, et qu'ils avaient descendu la chaloupe à la mer, sous prétexte de jeter les ancres de la proue,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Paul dit au centenier et aux soldats: S'ils ne demeurent dans le vaisseau, vous ne pouvez être sauvés.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Alors les soldats coupèrent les cordes de la chaloupe, et la laissèrent tomber.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et en attendant que le jour vînt, Paul les exhorta tous à prendre de la nourriture, en disant: C'est aujourd'hui le quatorzième jour que, en attendant, vous êtes sans manger, et vous n'avez rien pris.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Je vous exhorte donc à prendre de la nourriture, car cela importe à votre conservation; et il ne tombera pas un cheveu de la tête d'aucun de vous.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ayant dit cela, il prit du pain, et rendit grâces à Dieu en présence de tous; et l'ayant rompu, il se mit à manger.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Tous alors, ayant pris courage, mangèrent aussi.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Or, nous étions en tout, dans le vaisseau, deux cent soixante-seize personnes.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et quand ils eurent mangé suffisamment, ils allégèrent le vaisseau en jetant le blé à la mer.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et le jour étant venu, ils ne reconnaissaient point la terre; mais ayant aperçu un golfe qui avait une plage, ils résolurent d'y faire échouer le vaisseau, s'ils le pouvaient.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ayant donc coupé les ancres, ils les laissèrent dans la mer, lâchant en même temps les attaches des gouvernails; et ayant mis au vent la voile de l'artimon, ils se dirigeaient vers le rivage.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et rencontrant un endroit qui avait la mer des deux côtés, le vaisseau y échoua, et la proue engagée avec force, demeurait immobile, mais la poupe se rompait par la violence des vagues.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Alors les soldats furent d'avis de tuer les prisonniers, de peur que quelqu'un d'eux ne se sauvât à la nage.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mais le centenier, voulant sauver Paul, les détourna de ce dessein, et ordonna à tous ceux qui savaient nager de se jeter à l'eau les premiers, et de se sauver à terre;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Et aux autres de se mettre, les uns sur des planches, les autres sur quelque pièce du vaisseau. Il arriva ainsi que tous se sauvèrent à terre.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Après s'être sauvés, ils reconnurent que l'île s'appelait Malte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et les Barbares nous traitaient avec une humanité peu commune; car ils allumèrent du feu, et ils nous recueillirent tous, à cause de la pluie qui tombait, et du froid.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or Paul ayant ramassé un faisceau de broussailles, et l'ayant mis au feu, une vipère en sortit à cause de la chaleur, et s'attacha à sa main.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et quand les Barbares virent cette bête qui pendait à sa main, ils se dirent les uns aux autres: Assurément cet homme est un meurtrier, puisque après qu'il a été sauvé de la mer, la Justice ne permet pas qu'il vive.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais lui, ayant secoué la vipère dans le feu, n'en reçut aucun mal.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Les Barbares s'attendaient à ce qu'il enflerait, ou qu'il tomberait mort subitement; mais ayant beaucoup attendu et voyant qu'il ne lui arrivait rien d'extraordinaire, ils changèrent de sentiment, et dirent que c'était un dieu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Or il y avait dans ce lieu les terres du plus considérable de l'île, d'un nommé Publius, qui nous reçut et nous logea avec bienveillance, durant trois jours.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il se rencontra que le père de Publius était au lit, malade de la fièvre et de la dysenterie. Paul entra chez lui; et ayant prié, il lui imposa les mains, et le guérit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Cela étant arrivé, tous ceux de l'île qui étaient malades, vinrent à lui, et furent guéris.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "On nous fit aussi de grands honneurs, et, à notre départ, on nous pourvut de ce qui nous était nécessaire.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Trois mois après, nous nous embarquâmes sur un vaisseau d'Alexandrie, qui avait passé l'hiver dans l'île, et qui portait pour enseigne les Dioscures.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ayant abordé à Syracuse, nous y demeurâmes trois jours.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "De là, en côtoyant la Sicile, nous arrivâmes à Rhegium. Et un jour après, le vent du midi s'étant levé, nous vînmes en deux jours à Pouzzoles;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nous y trouvâmes des frères, qui nous prièrent de demeurer avec eux sept jours; et nous allâmes ainsi à Rome.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et les frères y ayant entendu parler de nous, vinrent à notre rencontre, jusqu'au Forum d'Appius et aux Trois-Tavernes; et Paul les voyant, rendit grâces à Dieu, et prit courage.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Quand nous fûmes arrivés à Rome, le centenier livra les prisonniers au préfet du prétoire; mais il fut permis à Paul de demeurer en son particulier, avec un soldat qui le gardait.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Trois jours après, Paul assembla les principaux des Juifs, et quand ils furent réunis, il leur dit: Hommes frères, quoique je n'aie rien fait contre le peuple, ni contre les coutumes de nos pères, j'ai été emprisonné à Jérusalem, et mis entre les mains des Romains,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Qui, après m'avoir examiné, voulaient me relâcher, parce que je n'ai rien fait qui mérite la mort.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais les Juifs s'y opposant, j'ai été contraint d'en appeler à César, sans que j'aie pourtant lieu d'accuser ma nation.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "C'est pour ce sujet donc que j'ai demandé à vous voir et à vous parler; car c'est à cause de l'espérance d'Israël que je suis lié de cette chaîne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et ils lui répondirent: Nous n'avons point reçu de lettres de Judée à ton sujet; et il n'est venu aucun frère qui ait rapporté ou dit du mal de toi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Néanmoins, nous désirons apprendre de toi quels sont tes sentiments, car pour cette secte nous savons qu'on s'y oppose partout.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lui ayant assigné un jour, ils vinrent en plus grand nombre chez lui à l'hôtellerie; et depuis le matin jusqu'au soir il leur annonçait le royaume de Dieu, en rendant témoignage, et les persuadant, par la loi de Moïse et par les prophètes, de ce qui regarde Jésus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Les uns furent persuadés de ce qu'il disait; mais les autres ne crurent point.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme ils n'étaient pas d'accord entre eux, ils se retirèrent, après que Paul leur eut dit cette parole: Le Saint-Esprit a bien parlé à nos pères par Ésaïe le prophète, lorsqu'il a dit:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Va vers ce peuple et dis-lui: Vous entendrez de vos oreilles, et vous ne comprendrez point; et en voyant, vous verrez, et ne discernerez point.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car le cœur de ce peuple est endurci; ils ont entendu dur de leurs oreilles, et ils ont fermé leurs yeux, de peur qu'ils ne voient de leurs yeux, qu'ils n'entendent de leurs oreilles, qu'ils ne comprennent de leur cour, qu'ils ne se convertissent, et que je ne les guérisse.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sachez donc que le salut de Dieu est envoyé aux Gentils, et qu'ils l'écouteront.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et quand il eut dit cela, les Juifs s'en allèrent, ayant une grande contestation entre eux.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Or Paul demeura deux ans entiers dans son logement privé, où il recevait tous ceux qui venaient le voir,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Prêchant le royaume de Dieu, et enseignant les choses qui regardent le Seigneur Jésus-Christ, avec toute liberté et sans aucun empêchement.\n"
                }
            }
        }
    }
}