{
    "version": "ostervald1996",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paul, apôtre de Jésus-Christ, par la volonté de Dieu, et Timothée notre frère,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aux frères en Christ, les Saints et les fidèles à Colosses. La grâce et la paix vous soient données de la part de Dieu notre Père, et du Seigneur Jésus-Christ.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nous rendons grâces à Dieu, le Père de notre Seigneur Jésus-Christ, dans les prières que nous faisons sans cesse pour vous,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ayant été informés de votre foi en Jésus-Christ, et de votre charité pour tous les saints;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A cause de l'espérance qui vous est réservée dans les cieux, et dont vous avez eu précédemment connaissance par la parole de la vérité de l'Évangile,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Qui est au milieu de vous, de même que dans le monde entier, où il fructifie, comme parmi vous, depuis le jour où vous l'avez entendu et où vous avez connu la grâce de Dieu dans la vérité;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ainsi que vous en avez été instruits par Épaphras, notre cher compagnon de service, qui est pour vous un fidèle ministre de Christ,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et qui nous a fait connaître votre charité selon l'Esprit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "C'est pourquoi depuis le jour où nous l'avons appris, nous n'avons cessé de prier pour vous, et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "De telle sorte que vous vous conduisiez d'une manière digne du Seigneur, pour lui plaire en toutes choses, portant des fruits en toutes sortes de bonnes œuvres, et croissant dans la connaissance de Dieu;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Fortifiés en toute manière selon sa puissance glorieuse, pour avoir toute patience, et constance avec joie;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Rendant grâces au Père, qui nous a rendus capables d'avoir part à l'héritage des saints dans la lumière;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Qui nous a délivrés de la puissance des ténèbres, et nous a fait passer dans le royaume de son Fils bien-aimé,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "En qui nous avons la rédemption par son sang, la rémission des péchés.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "C'est lui qui est l'image du Dieu invisible, le premier-né de toutes les créatures.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car c'est en lui qu'ont été créées toutes choses dans les cieux et sur la terre, les visibles et les invisibles, soit les trônes, soit les dominations, soit les principautés, soit les puissances. Tout a été créé par lui et pour lui.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il est avant toutes choses, et toutes choses subsistent par lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et c'est lui qui est la tête du corps de l'Église; il est le commencement, le premier-né d'entre les morts, afin qu'il tienne le premier rang en toutes choses.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car il a plu à Dieu de faire habiter toute plénitude en lui;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et de réconcilier par lui toutes choses avec soi, ayant donné la paix, par le sang de sa croix, tant aux choses qui sont sur la terre qu'à celles qui sont dans les cieux.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vous aussi, qui étiez autrefois éloignés, et ennemis par vos pensées et vos mauvaises œuvres,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il vous a maintenant réconciliés, dans le corps de sa chair, par sa mort, pour vous présenter devant lui saints, sans tache et irrépréhensibles;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pourvu que vous demeuriez fondés dans la foi et inébranlables, n'abandonnant point l'espérance de l'Évangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi, Paul, j'ai été fait ministre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Je me réjouis maintenant dans mes souffrances pour vous, et j'achève de souffrir en ma chair le reste des afflictions de Christ pour son corps, qui est l'Église,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dont j'ai été fait ministre, selon la charge que Dieu m'a donnée auprès de vous, pour annoncer pleinement la parole de Dieu,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Le mystère qui était caché dans tous les siècles et dans tous les âges, mais qui est maintenant manifesté à ses saints;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A qui Dieu a voulu faire connaître quelle est la richesse de la gloire de ce mystère parmi les Gentils; savoir: Christ en vous, l'espérance de la gloire.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "C'est lui que nous annonçons, exhortant tout homme et enseignant tout homme en toute sagesse, afin de rendre tout homme parfait en Jésus-Christ.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "C'est aussi à quoi je travaille, en combattant par sa vertu, qui agit puissamment en moi.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Je veux, en effet, que vous sachiez combien est grand le combat que je soutiens pour vous, et pour ceux de Laodicée, et pour tous ceux qui ne m'ont jamais vu en personne.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Afin que leurs cœurs soient consolés, et liés étroitement ensemble dans la charité, pour être enrichis d'une parfaite intelligence, pour connaître le mystère de Dieu le Père, et de Christ,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "En qui sont renfermés tous les trésors de la sagesse et de la science.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Je dis ceci, afin que personne ne vous abuse par des discours séduisants.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car, si je suis absent de corps, je suis pourtant avec vous en esprit, me réjouissant de voir parmi vous le bon ordre, et la fermeté de votre foi en Christ.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ainsi, comme vous avez reçu le Seigneur Jésus-Christ, marchez avec lui,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Enracinés et fondés en lui, et affermis dans la foi, selon que vous avez été enseignés, abondant en elle, avec actions de grâces.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Prenez garde que personne ne vous séduise par la philosophie et par de vaines tromperies, selon la tradition des hommes, selon les rudiments du monde, et non selon Christ.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car en lui toute la plénitude de la divinité habite corporellement.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et vous avez toute plénitude en lui, qui est le chef de toute principauté et puissance.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "En lui aussi vous avez été circoncis, d'une circoncision faite sans main, en dépouillant le corps des péchés de la chair, ce qui est la circoncision de Christ;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ayant été ensevelis avec lui par le baptême; en lui aussi vous êtes ressuscités, par la foi en la puissance de Dieu, qui l'a ressuscité des morts.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et quand vous étiez morts dans vos péchés et dans votre incirconcision charnelle, il vous a vivifiés avec lui, vous ayant pardonné toutes vos fautes.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il a effacé ce qui était contre nous, l'obligation des ordonnances qui s'élevait contre nous; et il l'a entièrement annulée, en l'attachant à la croix;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ayant dépouillé les principautés et les puissances, qu'il a publiquement exposées en spectacle, en triomphant d'elles sur cette croix.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Que personne donc ne vous condamne au sujet du manger ou du boire, ou au sujet d'un jour de fête, ou de nouvelle lune, ou de sabbats;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "C'était l'ombre des choses qui devaient venir, mais le corps en est en Christ.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Que personne ne vous ravisse le prix par une humilité affectée, et par le culte des anges, s'ingérant dans des choses qu'il n'a point vues, étant témérairement enflé de son sens charnel, et ne s'attachant pas au chef,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Duquel tout le corps, joint et étroitement uni au moyen des jointures et des liens, s'accroît d'un accroissement selon Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Si donc vous êtes morts avec Christ, quant aux rudiments du monde, pourquoi vous charge-t-on de ces préceptes, comme si vous viviez encore au monde?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "En vous disant: Ne mange pas, ne goûte pas, ne touche pas;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "(Préceptes qui sont tous pernicieux par leurs abus) suivant les ordonnances et les doctrines des hommes,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lesquelles ont, à la vérité, quelque apparence de sagesse dans un culte volontaire, et dans une certaine humilité, et dans une austérité du corps, qui n'a aucun égard à ce qui peut satisfaire la chair.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Christ est assis à la droite de Dieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Affectionnez-vous aux choses d'en haut, et non à celles de la terre;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car vous êtes morts, et votre vie est cachée avec Christ en Dieu;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais quand Christ, qui est votre vie, paraîtra, alors vous serez aussi manifestés avec lui dans la gloire.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Faites donc mourir ce qui dans vos membres tient à la terre, la fornication, l'impureté, les passions, les mauvais désirs, et l'avarice, qui est une idolâtrie;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car c'est pour ces choses que la colère de Dieu vient sur les enfants de rébellion;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dans lesquelles vous aussi vous avez marché autrefois, lorsque vous viviez en elles.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais maintenant vous aussi renoncez à toutes: à la colère, à l'animosité, à la méchanceté, à la médisance, aux paroles déshonnêtes; qu'il n'en sorte pas de votre bouche.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne mentez point les uns aux autres; ayant dépouillé le vieil homme avec ses œuvres,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ayant revêtu le nouvel homme, qui est renouvelé, dans la connaissance, à l'image de celui qui l'a créé.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ici il n'y a ni Grec ni Juif, ni circoncis ni incirconcis, ni Barbare ni Scythe, ni esclave ni libre; mais Christ est tout en tous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Revêtez-vous donc, comme des élus de Dieu, saints et bien-aimés, d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vous supportant les uns les autres, et vous pardonnant les uns aux autres, si l'un a quelque sujet de plainte contre l'autre. Comme Christ vous a pardonné, vous aussi, faites de même.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais par-dessus toutes choses revêtez-vous de la charité, qui est le lien de la perfection.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et que la paix de Christ, à laquelle vous avez été appelés en un seul corps, règne dans vos cœurs; et soyez reconnaissants.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Que la parole de Christ habite abondamment en vous, en toute sagesse. Instruisez-vous et exhortez-vous les uns les autres, par des psaumes, et des hymnes et des cantiques spirituels, chantant dans vos cœurs au Seigneur, avec reconnaissance.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et quoi que vous fassiez, en paroles, ou en œuvres, faites tout au nom du Seigneur Jésus, rendant grâces par lui à Dieu le Père.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Femmes, soyez soumises à vos propres maris, comme il convient selon le Seigneur.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Maris, aimez vos femmes, et ne vous aigrissez point contre elles.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Enfants, obéissez à vos parents en toutes choses; car cela est agréable au Seigneur.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pères, n'irritez point vos enfants, de peur qu'ils ne perdent courage.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Serviteurs, obéissez en toutes choses à vos maîtres selon la chair, ne servant pas seulement sous leurs yeux, comme pour plaire aux hommes; mais avec simplicité de cœur dans la crainte de Dieu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et quoi que vous fassiez, faites-le de bon cœur, comme pour le Seigneur, et non pour les hommes;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sachant que vous recevrez du Seigneur la récompense de l'héritage, car vous servez Christ le Seigneur.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais celui qui agit injustement, recevra selon son injustice; et il n'y a point d'acception de personnes.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Maîtres, accordez à vos serviteurs ce qui est juste et équitable, sachant que vous avez, vous aussi, un Maître dans les cieux.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Persévérez dans la prière, y veillant avec actions de grâces;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Priez en même temps pour nous, afin que Dieu nous ouvre la porte de la parole, pour annoncer le mystère de Christ, à cause de qui je suis dans les chaînes;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et que je le fasse connaître comme il faut que j'en parle.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Conduisez-vous avec sagesse envers ceux du dehors, en rachetant le temps.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Que votre parole soit toujours accompagnée de grâce, et assaisonnée de sel, de manière que vous sachiez répondre à chacun comme il faut.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tychique, le frère bien-aimé, fidèle ministre, et mon compagnon de service dans le Seigneur, vous apprendra tout ce qui me regarde.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je vous l'ai envoyé exprès, afin qu'il connaisse les choses qui vous concernent, et qu'il console vos cœurs,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Avec Onésime, fidèle et bien-aimé frère, qui est de votre pays; ils vous informeront de tout ce qui se passe ici.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aristarque, mon compagnon de captivité, vous salue, ainsi que Marc, cousin de Barnabas, pour lequel vous avez reçu des ordres; (s'il va chez vous, recevez-le. )\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jésus, surnommé Justus, vous salue aussi. Ils sont de la circoncision, et ce sont les seuls compagnons d'œuvre dans le royaume de Dieu, qui aient été pour moi une consolation.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Épaphras, qui est des vôtres, et serviteur de Christ, vous salue; il ne cesse de combattre pour vous dans ses prières, pour que vous soyez parfaits, et accomplis dans toute la volonté de Dieu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Car je lui rends le témoignage, qu'il a un grand zèle pour vous, et pour ceux de Laodicée et de Hiérapolis.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Saluez les frères de Laodicée, et Nymphas, et l'Église qui est dans sa maison.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et après que cette lettre aura été lue parmi vous, faites en sorte qu'elle soit lue aussi dans l'Église des Laodicéens et que vous lisiez aussi celle de Laodicée.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et dites à Archippe: Considère bien le ministère que tu as reçu du Seigneur, afin de le bien remplir.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Moi, Paul, je vous salue de ma propre main. Souvenez-vous de mes liens. La grâce soit avec vous! Amen.\n"
                }
            }
        }
    }
}