{
    "version": "ostervald1996",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paroles de l'Ecclésiaste, fils de David, roi de Jérusalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vanité des vanités, dit l'Ecclésiaste; vanité des vanités, tout est vanité.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quel avantage a l'homme de tout le travail auquel il se livre sous le soleil?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Une génération passe, et une autre vient; mais la terre subsiste toujours.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Le soleil se lève, et le soleil se couche, et il soupire après le lieu d'où il se lève de nouveau.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Le vent va vers le midi, et tourne vers le nord; il va tournoyant çà et là, et revient à ses circuits.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tous les fleuves vont à la mer, et la mer n'est point remplie; les fleuves continuent à aller vers le lieu d'où ils viennent.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Toutes choses travaillent plus que l'homme ne saurait dire; l'œil n'est jamais rassasié de voir, ni l'oreille lasse d'entendre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ce qui a été, c'est ce qui sera; ce qui s'est fait, c'est ce qui se fera, et il n'y a rien de nouveau sous le soleil.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y a-t-il une chose dont on puisse dire: Vois ceci, c'est nouveau? Elle a déjà été dans les siècles qui furent avant nous.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On ne se souvient plus des choses d'autrefois; de même on ne se souviendra point des choses à venir, parmi ceux qui viendront plus tard.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Moi, l'Ecclésiaste, j'ai été roi sur Israël à Jérusalem;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et j'ai appliqué mon cœur à rechercher et à sonder avec sagesse tout ce qui se fait sous les cieux; c'est là une occupation pénible que Dieu a donnée aux hommes, afin qu'ils s'y exercent.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "J'ai vu tout ce qui se fait sous le soleil, et voilà, tout est vanité et tourment d'esprit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ce qui est courbé ne se peut redresser; et ce qui manque ne peut être compté.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "J'ai parlé en mon cœur, et j'ai dit: Voici, j'ai grandi et surpassé en sagesse tous ceux qui ont été avant moi sur Jérusalem, et mon cœur a vu beaucoup de sagesse et de science;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et j'ai appliqué mon cœur à connaître la sagesse, et à connaître la sottise et la folie; mais j'ai connu que cela aussi était un tourment d'esprit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car avec beaucoup de science, il y a beaucoup de chagrin; et celui qui accroît sa science, accroît sa douleur.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "J'ai dit en mon cœur: Allons, que je t'éprouve maintenant par la joie, et jouis du bonheur; mais voici, cela est aussi une vanité.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "J'ai dit du rire: Insensé! et de la joie: A quoi sert-elle?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "J'ai résolu en mon cœur de livrer ma chair à l'attrait du vin, tandis que mon cœur se guiderait avec sagesse, et de m'attacher à la folie, jusques à ce que je visse ce qu'il est bon aux hommes de faire sous les cieux, pendant le nombre des jours de leur vie.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "J'ai fait de grands ouvrages; je me suis bâti des maisons; je me suis planté des vignes;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je me suis fait des jardins et des vergers, et j'y ai planté toutes sortes d'arbres fruitiers;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Je me suis fait des réservoirs d'eaux, pour en arroser le parc planté d'arbres.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "J'ai acquis des serviteurs et des servantes, et j'ai eu leurs enfants, nés en ma maison; et j'ai eu plus de gros et de menu bétail que tous ceux qui ont été avant moi à Jérusalem;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je me suis aussi amassé de l'argent et de l'or, et les richesses des rois et des provinces; je me suis procuré des chanteurs et des chanteuses, et les délices des hommes, des femmes en grand nombre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Je me suis agrandi, et je me suis accru plus que tous ceux qui ont été avant moi à Jérusalem; et même ma sagesse est demeurée avec moi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Enfin, je n'ai rien refusé à mes yeux de tout ce qu'ils ont désiré, et je n'ai épargné aucune joie à mon cœur; car mon cœur s'est réjoui de tout mon travail, et c'est la part que j'ai eue de tout mon travail.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et j'ai considéré tous les ouvrages que mes mains avaient faits, et le travail auquel je m'étais livré pour les faire; et voici, tout est vanité et tourment d'esprit; et il n'y a aucun avantage sous le soleil.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Puis je me suis mis à considérer et la sagesse et la sottise et la folie. (Car que fera l'homme qui viendra après le roi? Ce qui s'est déjà fait. )\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et j'ai vu que la sagesse a de l'avantage sur la folie, comme la lumière a de l'avantage sur les ténèbres.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Le sage a ses yeux dans sa tête, et l'insensé marche dans les ténèbres; mais j'ai reconnu aussi qu'un même accident leur arrive à tous.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et j'ai dit en mon cœur: Il m'arrivera comme à l'insensé. Pourquoi donc ai-je été plus sage? Et j'ai dit en mon cœur, que cela aussi est une vanité.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La mémoire du sage ne sera pas plus éternelle que celle de l'insensé; puisque, dans les jours à venir, tout sera depuis longtemps oublié. Comment le sage meurt-il de même que l'insensé?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et j'ai haï cette vie; car les choses qui se font sous le soleil m'ont déplu; car tout est vanité et tourment d'esprit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et j'ai haï tout le travail que j'ai fait sous le soleil; parce que je le laisserai à l'homme qui sera après moi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et qui sait s'il sera sage ou insensé? Cependant, il sera maître de tout le travail auquel je me suis livré, et de ce que j'ai fait avec sagesse sous le soleil. Cela aussi est une vanité.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "C'est pourquoi je me suis mis à n'espérer plus rien de tout le travail auquel je m'étais livré sous le soleil.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Car tel homme a travaillé avec sagesse, science et succès, et il laisse tout en partage à un homme qui n'y a point travaillé. Cela aussi est une vanité et un grand mal.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Que reste-t-il, en effet, à l'homme de tout son travail, et du tourment de son cœur, de ce dont il se fatigue sous le soleil?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car tous ses jours ne sont que douleurs, et son occupation n'est que chagrin; même la nuit son cœur ne repose point. Cela aussi est une vanité.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ne vaut-il pas mieux pour l'homme, manger et boire, et faire jouir son âme du bien-être, au milieu de son travail? J'ai vu aussi que cela vient de la main de Dieu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Qui, en effet, a mangé, qui s'est réjoui plus que moi?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Car Dieu donne à l'homme qui lui est agréable, la sagesse, la science et la joie; mais il donne au pécheur la tâche de recueillir et d'amasser, afin de donner à celui qui est agréable à Dieu. Cela aussi est une vanité et un tourment d'esprit.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "A toute chose sa saison, et à toute affaire sous les cieux, son temps.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il y a un temps pour naître, et un temps pour mourir; un temps pour planter, et un temps pour arracher ce qui est planté;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Un temps pour tuer, et un temps pour guérir; un temps pour démolir, et un temps pour bâtir;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Un temps pour pleurer, et un temps pour rire; un temps pour se lamenter, et un temps pour sauter de joie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Un temps pour jeter des pierres, et un temps pour les ramasser; un temps pour embrasser, et un temps pour s'éloigner des embrassements;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Un temps pour chercher, et un temps pour laisser perdre; un temps pour conserver, et un temps pour jeter;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Un temps pour déchirer, et un temps pour coudre; un temps pour se taire, et un temps pour parler;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Un temps pour aimer, et un temps pour haïr; un temps pour la guerre, et un temps pour la paix.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Quel avantage celui qui travaille a-t-il de sa peine?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "J'ai vu l'occupation que Dieu a donnée aux hommes pour s'y exercer.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il a fait toute chose belle en son temps; même il a mis l'éternité dans leur cœur, sans que l'homme puisse toutefois comprendre, depuis le commencement jusques à la fin, l'œuvre que Dieu fait.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "J'ai reconnu qu'il n'y a rien de bon pour les hommes, que de se réjouir et de bien faire pendant leur vie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et même, que chacun mange et boive, et jouisse du bien-être au milieu de tout son travail, c'est un don de Dieu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "J'ai reconnu que tout ce que Dieu fait, subsiste à toujours; il n'y a rien à y ajouter, ni rien à en retrancher; et Dieu le fait afin qu'on le craigne.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ce qui est, a déjà été, et ce qui doit être a déjà été, et Dieu ramène ce qui est passé.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "J'ai vu encore sous le soleil, qu'au lieu établi pour juger, il y a de la méchanceté, qu'au lieu établi pour la justice, il y a de la méchanceté.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et j'ai dit en mon cœur: Dieu jugera le juste et le méchant; car il y a là un temps pour tout dessein et pour toute œuvre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "J'ai dit en mon cœur, au sujet des hommes, que Dieu les éprouverait, et qu'ils verraient eux-mêmes qu'ils ne sont que des bêtes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car l'accident qui arrive aux hommes, et l'accident qui arrive aux bêtes, est un même accident; telle qu'est la mort de l'un, telle est la mort de l'autre; ils ont tous un même souffle, et l'homme n'a nul avantage sur la bête; car tout est vanité.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tout va en un même lieu; tout a été fait de la poussière, et tout retourne dans la poussière.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Qui sait si l'esprit des hommes monte en haut, et si l'esprit de la bête descend en bas dans la terre?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et j'ai vu qu'il n'y a rien de mieux pour l'homme que de se réjouir de ses œuvres; puisque c'est là sa part. Car qui le ramènera pour voir ce qui sera après lui?\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Puis je me suis mis à considérer toutes les oppressions qui se commettent sous le soleil; et voici, les opprimés sont dans les larmes, et ils n'ont point de consolateur; la force est du côté de ceux qui les oppriment: pour eux, point de consolateur.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "C'est pourquoi j'estime plus les morts qui sont déjà morts, que les vivants qui sont encore en vie;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et plus heureux que les uns et les autres, celui qui n'a pas encore été, et qui n'a point vu les mauvaises actions qui se font sous le soleil.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "J'ai vu aussi que tout travail et toute habileté dans le travail n'est que jalousie de l'un à l'égard de l'autre. Cela aussi est une vanité et un tourment d'esprit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "L'insensé se croise les mains et se consume lui-même:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mieux vaut plein le creux de la main avec repos, que plein les deux paumes, avec travail et tourment d'esprit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Je me suis mis à regarder une autre vanité sous le soleil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tel homme est seul, et n'a point de second; il n'a ni fils, ni frère, et toutefois, il n'y a point de fin à tout son travail; même ses yeux ne se rassasient jamais de richesses; il ne se dit point: Pour qui est-ce que je travaille et que je prive mon âme du bien? Cela aussi est une vanité et une pénible occupation.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Deux valent mieux qu'un; parce qu'il y a pour eux un bon salaire de leur travail.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car s'ils tombent, l'un peut relever l'autre; mais malheur à celui qui est seul, et qui tombe, et n'a personne pour le relever.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "De même si deux couchent ensemble, ils auront chaud; mais celui qui est seul, comment aura-t-il chaud?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et si quelqu'un est plus fort qu'un seul, les deux lui pourront résister; et la corde à trois cordons ne se rompt pas si tôt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mieux vaut un enfant pauvre et sage qu'un roi vieux et insensé, qui ne sait pas recevoir de conseil.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car tel sort de prison pour régner; et de même, tel étant né roi, devient pauvre.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "J'ai vu tous les vivants qui marchent sous le soleil, entourer l'enfant, le second après le roi, et qui le remplacera.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et il n'y avait point de fin à tout le peuple, à tous ceux à la tête desquels il était; cependant ceux qui viendront après ne se réjouiront point à son sujet. Certainement, cela aussi est une vanité et un tourment d'esprit.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Quand tu entreras dans la maison de Dieu, prends garde à ton pied, et approche-toi pour écouter, plutôt que pour offrir le sacrifice des insensés; car ils ne savent pas le mal qu'ils font.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ne te presse pas d'ouvrir la bouche, et que ton cœur ne se hâte point de prononcer quelque parole devant Dieu; car Dieu est aux cieux, et toi sur la terre; c'est pourquoi, use de peu de paroles.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car, comme le songe naît de la multitude des occupations, ainsi la voix des fous se fait connaître par la multitude des paroles.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Quand tu auras fait un vœu à Dieu, ne diffère point de l'accomplir; car il ne prend point plaisir aux insensés. Accomplis donc le vœu que tu as fait.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il vaut mieux que tu ne fasses point de vœux, que d'en faire, et de ne pas les accomplir.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ne permets pas à ta bouche de te faire pécher, et ne dis pas devant l'envoyé de Dieu, que c'est une erreur. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car, comme dans la multitude des songes il y a de la vanité, il y en a beaucoup aussi dans la multitude des paroles; mais crains Dieu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Si tu vois dans une province le pauvre opprimé, et le droit et la justice violés, ne t'étonne point de cela; car il y en a un qui est plus élevé que celui qui est élevé, et qui y prend garde, et il en est de plus élevés qu'eux.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "C'est cependant un avantage pour le pays qu'un roi honoré du pays.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Celui qui aime l'argent n'est point rassasié par l'argent, et celui qui aime un grand train, n'en est pas nourri. Cela aussi est une vanité.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Où il y a beaucoup de bien, il y a beaucoup de gens qui le mangent; et quel avantage en a celui qui le possède, sinon qu'il le voit de ses yeux?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Le sommeil du travailleur est doux, soit qu'il mange peu ou beaucoup; mais le rassasiement du riche ne le laisse pas dormir.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il y a un mal fâcheux que j'ai vu sous le soleil: des richesses conservées pour son malheur par celui qui les possède.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et ces richesses périssent par un mauvais trafic, et s'il a engendré un fils, il n'aura rien entre les mains.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et, comme il est sorti nu du sein de sa mère, il s'en retournera nu, s'en allant comme il est venu; et il n'emportera rien qu'il puisse prendre dans sa main.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "C'est encore ici un mal fâcheux; comme il est venu, il s'en va de même; et quel avantage a-t-il d'avoir travaillé pour du vent?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il mange aussi, tous les jours de sa vie, dans les ténèbres, et il a beaucoup de chagrin, de maux et d'irritation.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Voici ce que j'ai vu: c'est pour l'homme une chose bonne et agréable que de manger, de boire, et de jouir du bien-être, au milieu de tout le travail auquel il se livre sous le soleil, pendant les jours de vie que Dieu lui a donnés; car c'est là son partage.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "En effet, ce que Dieu donne à tout homme, de richesses et de biens, ce dont il le fait maître, pour en manger, et pour en prendre sa part, et pour s'en réjouir au milieu de son travail, cela est un don de Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu lui répond par la joie de son cœur.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il est un mal que j'ai vu sous le soleil, et qui est fréquent parmi les hommes;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "C'est qu'il y a tel homme à qui Dieu donne des richesses, des biens et des honneurs, et qui ne manque pour son âme de rien de ce qu'il peut souhaiter; mais Dieu ne le laisse pas maître d'en manger, car un étranger le mangera. Cela est une vanité et un mal fâcheux.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quand un homme aurait cent enfants, qu'il aurait vécu de nombreuses années, et que les jours de ses années se seraient multipliés; si son âme ne s'est pas rassasiée de bien, et que même il n'ait point de sépulture, je dis qu'un avorton vaut mieux que lui.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car il est venu en vain, et s'en va dans les ténèbres, et son nom est couvert de ténèbres;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il n'a même point vu le soleil; il n'a rien connu; il a plus de repos que l'autre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et quand celui-ci aurait vécu deux fois mille ans, sans jouir d'aucun bien, tous ne vont-ils pas en un même lieu?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tout le travail de l'homme est pour sa bouche, et toutefois son désir n'est jamais assouvi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car quel avantage le sage a-t-il sur l'insensé? Quel avantage a l'affligé qui sait se conduire parmi les vivants?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il vaut mieux voir de ses yeux, que d'avoir des désirs vagues. Cela aussi est une vanité et un tourment d'esprit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ce qui existe a déjà été appelé par son nom; et l'on sait que celui qui est homme, ne peut contester avec celui qui est plus fort que lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quand on a beaucoup, on a beaucoup de vanité. Quel avantage en a l'homme?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car qui sait ce qui est bon pour l'homme dans la vie, pendant les jours de la vie de sa vanité, qu'il passe comme une ombre? Et qui peut dire à un homme ce qui sera après lui sous le soleil?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Une bonne réputation vaut mieux que le bon parfum; et le jour de la mort, que le jour de la naissance.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mieux vaut aller dans une maison de deuil, que d'aller dans une maison de festin; car là est la fin de tout homme, et celui qui vit met cela dans son cœur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mieux vaut la tristesse que le rire; car, par la tristesse du visage, le cœur devient joyeux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le cœur des sages est dans la maison de deuil; mais le cœur des insensés est dans la maison de joie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mieux vaux entendre la répréhension du sage, que d'entendre la chanson des insensés.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car tel qu'est le bruit des épines sous la chaudière, tel est le rire de l'insensé. Cela aussi est une vanité.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Certainement l'oppression peut faire perdre le sens au sage; et le présent corrompt le cœur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mieux vaut la fin d'une chose que son commencement; mieux vaut un esprit patient qu'un esprit hautain.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne te hâte point dans ton esprit de t'irriter; car l'irritation repose dans le sein des insensés.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ne dis point: D'où vient que les jours passés étaient meilleurs que ceux-ci? Car ce n'est point par sagesse que tu t'enquiers de cela.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La sagesse est aussi bonne qu'un héritage; elle est un avantage pour ceux qui voient le soleil.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car on est à couvert à l'ombre de la sagesse et à l'ombre de l'argent; mais la science a cet avantage, que la sagesse fait vivre celui qui la possède.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Regarde l'œuvre de Dieu; car qui peut redresser ce qu'il aura courbé?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Au jour de la prospérité, sois joyeux; et au jour de l'adversité, prends-y garde; aussi Dieu a fait l'un comme l'autre, afin que l'homme ne trouve rien de ce qui sera après lui.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "J'ai vu tout ceci pendant les jours de ma vanité. Il y a tel juste qui périt dans sa justice, et il y a tel méchant qui prolonge ses jours dans sa méchanceté.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ne sois pas juste à l'excès, et ne te fais pas trop sage; pourquoi te perdrais-tu?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ne sois pas méchant à l'excès, et ne sois point insensé; pourquoi mourrais-tu avant ton temps?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Il est bon que tu retiennes ceci, et que tu ne négliges pas cela; car celui qui craint Dieu, sort de toutes ces choses.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La sagesse donne plus de force au sage que dix gouverneurs qui seraient dans une ville.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Certainement il n'y a point d'homme juste sur la terre, qui fasse le bien et qui ne pèche point.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Aussi ne fais point attention à toutes les paroles qu'on dira, de peur que tu n'entendes ton serviteur parler mal de toi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car ton cœur a reconnu bien des fois que toi aussi tu as mal parlé des autres.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "J'ai éprouvé tout cela par la sagesse; et j'ai dit: J'acquerrai de la sagesse; mais elle s'est éloignée de moi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ce qui est loin, ce qui est profond, profond, qui peut l'atteindre?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "J'ai appliqué mon cœur à connaître, à sonder et à chercher la sagesse et la raison de tout, et à connaître la méchanceté de la folie, et la sottise de la déraison.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et j'ai trouvé plus amère que la mort, la femme dont le cœur est un piège et un filet, et dont les mains sont des liens; celui qui est agréable à Dieu lui échappera; mais le pécheur sera pris par elle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Voici, dit l'Ecclésiaste, ce que j'ai trouvé, en examinant les choses une à une pour en trouver la raison.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Voici ce que mon âme cherche encore, mais que je n'ai point trouvé. J'ai trouvé un homme entre mille; mais je n'ai pas trouvé une femme entre elles toutes.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Seulement voici ce que j'ai trouvé: c'est que Dieu a fait l'homme droit; mais ils ont cherché beaucoup de discours.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Qui est comme le sage? Et qui connaît l'explication des choses? La sagesse de l'homme fait reluire sa face, et la sévérité de son visage en est changée.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Observe, je te le dis, le commandement du roi; et cela, à cause du serment fait à Dieu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ne te hâte point de te retirer de devant sa face, et ne persévère point dans une chose mauvaise; car il fait tout ce qui lui plaît.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Où est la parole du roi, là est la puissance; et qui lui dira: Que fais-tu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Celui qui garde le commandement ne sentira aucun mal, et le cœur du sage connaît le temps et le jugement.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car dans tout dessein il y a un temps et un jugement, quand le malheur pèse sur l'homme.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car il ne sait pas ce qui doit arriver, et qui lui dira comment cela arrivera?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "L'homme n'est point maître de son esprit, pour pouvoir le retenir, et il n'a point de puissance sur le jour de la mort; il n'y a point d'exemption dans cette guerre, et la méchanceté ne délivrera point ceux en qui elle se trouve.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "J'ai vu tout cela, et j'ai appliqué mon cœur à toute œuvre qui se fait sous le soleil. Il y a un temps où l'homme domine sur l'homme pour son malheur.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et alors j'ai vu les méchants ensevelis; et ceux qui avaient fait le bien ont passé; ils s'en sont allés loin du lieu saint, et sont oubliés dans la ville. Cela est aussi une vanité.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Parce que la sentence contre les mauvaises actions ne s'exécute pas promptement, à cause de cela, le cœur des hommes est plein du désir de mal faire.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bien que le pécheur fasse le mal cent fois, et qu'il y persévère longtemps, cependant je sais aussi qu'il y aura du bonheur pour ceux qui craignent Dieu, qui craignent devant sa face.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais il n'y aura point de bonheur pour le méchant, et il ne prolongera pas ses jours plus que l'ombre, parce qu'il ne craint point la face de Dieu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il est une vanité qui a lieu sur la terre: c'est qu'il y a des justes auxquels il arrive selon l'œuvre des méchants; et il y a aussi des méchants auxquels il arrive selon l'œuvre des justes. J'ai dit que cela aussi est une vanité.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "C'est pourquoi j'ai loué la joie, parce qu'il n'est rien de mieux pour l'homme sous le soleil que de manger, et de boire, et de se réjouir; et c'est ce qui lui restera de son travail pendant les jours de sa vie, que Dieu lui donne sous le soleil.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lorsque j'ai appliqué mon cœur à connaître la sagesse, et à considérer les affaires qui se font sur la terre (car l'homme ne donne, ni jour ni nuit, de repos à ses yeux),\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "J'ai vu toute l'œuvre de Dieu, j'ai vu que l'homme ne peut trouver la raison de ce qui se fait sous le soleil; bien qu'il se fatigue à la chercher, il ne la trouve pas; et même si le sage dit qu'il la connaît, il ne la peut trouver.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Certainement j'ai appliqué mon cœur à tout cela, pour l'éclaircir, savoir, que les justes et les sages, et leurs actions, sont dans la main de Dieu, et l'amour et la haine; et que les hommes ne connaissent rien de tout ce qui est devant eux.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tout arrive également à tous: même accident pour le juste et pour le méchant, pour celui qui est bon et pur, et pour celui qui est souillé, pour celui qui sacrifie et pour celui qui ne sacrifie point; il en est de l'homme de bien comme du pécheur, de celui qui jure, comme de celui qui craint de jurer.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ceci est un mal dans tout ce qui se fait sous le soleil, qu'un même accident arrive à tous. Aussi le cœur des hommes est rempli de malice; la folie est dans leur cœur pendant leur vie; après quoi ils s'en vont chez les morts.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car il y a de l'espérance pour quiconque est encore associé à tous les vivants; et même un chien vivant vaut mieux qu'un lion mort.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Les vivants, en effet, savent qu'ils mourront, mais les morts ne savent rien; il n'y a plus pour eux de récompense, car leur mémoire est mise en oubli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aussi leur amour, leur haine, leur envie a déjà péri, et ils n'ont plus à jamais aucune part dans tout ce qui se fait sous le soleil.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Va, mange avec joie ton pain, et bois gaiement ton vin; car Dieu a déjà tes œuvres pour agréables.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Qu'en tout temps tes vêtements soient blancs, et que l'huile ne manque point sur ta tête.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vis joyeusement, tous les jours de la vie de ta vanité, avec la femme que tu aimes, qui t'a été donnée sous le soleil, pour tous les jours de ta vanité; car c'est là ton partage dans la vie, et au milieu de ton travail, que tu fais sous le soleil.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tout ce que ta main trouve à faire, fais-le selon ton pouvoir; car il n'y a ni œuvre, ni pensée, ni science, ni sagesse, dans le Sépulcre où tu vas.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "J'ai vu encore sous le soleil, que la course n'est pas aux agiles, ni le combat aux vaillants, ni le pain aux sages, ni les richesses aux intelligents, ni la faveur aux savants; car tous sont assujettis au temps et aux circonstances.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car l'homme ne connaît pas même son temps; comme les poissons qui sont pris au filet fatal, et les oiseaux qui sont pris au lacet, ainsi les hommes sont enlacés au temps de l'adversité, lorsqu'elle tombe sur eux tout d'un coup.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "J'ai vu aussi cette sagesse sous le soleil, et elle m'a semblé grande.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il y avait une petite ville, avec peu d'hommes dedans; contre elle vint un grand roi; et il l'investit, et il bâtit contre elle de grands forts.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais il s'y trouvait un homme pauvre et sage, qui délivra la ville par sa sagesse. Et nul ne s'est souvenu de cet homme pauvre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Alors j'ai dit: La sagesse vaut mieux que la force; et toutefois la sagesse du pauvre est méprisée, et ses paroles ne sont point écoutées.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mieux vaut des paroles de sages paisiblement écoutées, que le cri de celui qui domine parmi les insensés.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La sagesse vaut mieux que les instruments de guerre, et un seul pécheur fait perdre de grands biens.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Les mouches mortes corrompent et font fermenter l'huile du parfumeur; ainsi fait un peu de folie à l'égard de celui qui est estimé pour sa sagesse et pour sa gloire.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Le sage a le cœur à sa droite; mais le fou a le cœur à sa gauche.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et même, quand l'insensé marche dans le chemin, le sens lui manque; et il dit de chacun: Voilà un insensé.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si l'esprit de celui qui domine s'élève contre toi, ne quitte point ta place; car la douceur prévient de grandes fautes.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il y a un mal que j'ai vu sous le soleil, comme une erreur qui procède du prince:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "C'est que la folie est mise aux plus hauts lieux, et que des riches sont assis dans l'abaissement.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "J'ai vu des serviteurs à cheval, et des princes aller à pied comme des serviteurs.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Celui qui creuse une fosse y tombera, et un serpent mordra celui qui fait brèche à une clôture.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Celui qui remue des pierres en sera blessé; et celui qui fend du bois en sera en danger.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Si le fer est émoussé, et qu'il n'en ait pas aiguisé le tranchant, il devra redoubler d'efforts; mais la sagesse a l'avantage de donner de l'adresse.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si le serpent mord, quand il n'est pas charmé, le médisant ne vaut pas mieux.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Les paroles de la bouche du sage sont pleines de grâce; mais les lèvres du fou l'engloutissent.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le commencement des paroles de sa bouche est une folie, et la fin de son discours une pernicieuse sottise.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "L'insensé multiplie les paroles; toutefois l'homme ne sait ce qui arrivera; et qui lui annoncera ce qui sera après lui\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Le travail des insensés les lasse, parce qu'ils ne savent pas aller à la ville.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Malheur à toi, pays, dont le roi est un enfant, et dont les princes mangent dès le matin!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Heureux es-tu, pays, dont le roi est de race illustre, et dont les princes mangent quand il est temps, pour réparer leurs forces, et non pour se livrer à la boisson!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A cause des mains paresseuses le plancher s'affaisse; et à cause des mains lâches, la maison a des gouttières.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "On fait des repas pour se réjouir, et le vin égaie la vie, et l'argent répond à tout.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ne dis point de mal du roi, pas même dans ta pensée; et ne dis point de mal du riche dans la chambre où tu couches; car l'oiseau des cieux emporterait ta voix, et ce qui a des ailes révélerait tes paroles.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Fais-en part à sept, et même à huit; car tu ne sais pas quel mal peut venir sur la terre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quand les nuées sont pleines, elles répandent de la pluie sur la terre; et quand un arbre tombe, au midi, ou au nord, au lieu où l'arbre est tombé, il demeure.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Celui qui observe le vent, ne sèmera point; et celui qui regarde les nuées, ne moissonnera point.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Comme tu ne sais pas quel est le chemin du vent, ni comment se forment les os dans le sein de celle qui est enceinte; de même tu ne connais pas l'œuvre de Dieu, qui a fait toutes choses.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sème ta semence dès le matin, et ne laisse pas reposer ta main le soir; car tu ne sais pas ce qui réussira, ceci ou cela, ou si les deux seront également bons.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La lumière est douce, et il est agréable aux yeux de voir le soleil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et si un homme vit un grand nombre d'années, qu'il se réjouisse pendant toutes ces années, et qu'il se souvienne des jours de ténèbres, qui sont nombreux. Tout ce qui vient est vanité.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Rejoice, O young man, in thy youth; and let thy heart cheer thee in the days of thy youth, and walk in the ways of thine heart, and in the sight of thine eyes: but know thou, that for all these things God will bring thee into judgment.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Therefore remove sorrow from thy heart, and put away evil from thy flesh: for childhood and youth are vanity.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeune homme, réjouis-toi dans ton jeune âge, et que ton cœur te rende content aux jours de ta jeunesse; et marche comme ton cœur te mène, et selon le regard de tes yeux; mais sache que pour toutes ces choses Dieu te fera venir en jugement.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bannis le chagrin de ton cœur, et éloigne les maux de ta chair; car le jeune âge et l'adolescence ne sont que vanité.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais souviens-toi de ton créateur pendant les jours de ta jeunesse, avant que les jours mauvais viennent, avant qu'arrivent les années dont tu diras: Je n'y prends point de plaisir;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Avant que le soleil, la lumière, la lune et les étoiles s'obscurcissent, et que les nuées reviennent après la pluie;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Quand les gardes de la maison trembleront, que les hommes forts se courberont, que celles qui moulent cesseront, parce qu'elles seront diminuées; que celles qui regardent par les fenêtres, seront obscurcies;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et que les deux battants de la porte seront fermés sur la rue, quand s'abaissera le bruit de la meule; qu'on se lèvera au chant de l'oiseau, et que toutes les filles du chant seront abattues;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et que l'on craindra ce qui est élevé, qu'on aura des terreurs en marchant, que l'amandier fleurira, que la sauterelle deviendra pesante, et que l'appétit manquera; car l'homme s'en va vers sa demeure éternelle, et ceux qui pleurent feront le tour des rues;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Avant que la corde d'argent se rompe, que le vase d'or se brise, que la cruche se casse sur la fontaine, et que la roue se rompe sur la citerne;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Avant que la poussière retourne dans la terre, comme elle y avait été, et que l'esprit retourne à Dieu qui l'a donné.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vanité des vanités, dit l'Ecclésiaste, tout est vanité.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "De plus, comme l'Ecclésiaste a été sage, il a aussi enseigné la sagesse au peuple. Il a examiné, il a sondé et mis en ordre beaucoup de sentences.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L'Ecclésiaste s'est appliqué à trouver des paroles agréables. Ce qui a été écrit l'a été avec droiture; ce sont des paroles de vérité.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Les paroles des sages sont comme des aiguillons, et réunies en recueil, elles sont comme des clous plantés. Celles-ci ont été données par un seul pasteur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Du reste, mon fils, prends garde à ces choses. A faire beaucoup de livres, il n'y a point de fin, et tant d'étude n'est que fatigue pour le corps.\n"
                }
            }
        }
    }
}