{
    "version": "ostervald1996",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Prophétie révélée à Habacuc, le prophète.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jusqu'à quand, ô Éternel, crierai-je sans que tu écoutes? Jusqu'à quand crierai-je à toi: Violence! sans que tu sauves?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pourquoi me fais-tu voir l'iniquité, et regardes-tu la perversité? L'oppression et la violence sont devant moi; il y a des querelles, et la discorde s'élève.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aussi la loi est impuissante, et le jugement n'est jamais rendu selon la vérité; le méchant environne le juste, c'est pourquoi l'on rend des jugements iniques.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Voyez parmi les nations, et soyez étonnés, soyez stupéfaits! Car je vais faire en vos jours une œuvre que vous ne croiriez pas si on vous la racontait.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car voici, je vais susciter les Caldéens, ce peuple cruel et impétueux, qui parcourt de vastes étendues de terre, pour s'emparer de demeures qui ne sont pas à lui.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il est redoutable et terrible; c'est de lui-même que procèdent sa loi et sa grandeur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ses chevaux sont plus légers que les léopards, plus ardents que les loups du soir, et ses cavaliers s'avancent fièrement; ses cavaliers viennent de loin, ils volent comme l'aigle qui fond sur sa proie.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tous ils viennent pour la violence, leurs faces sont tendues en avant; ils amassent les prisonniers comme du sable.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ce peuple se moque des rois, et les princes sont l'objet de ses railleries; il se rit de toutes les forteresses; il amoncelle de la terre, et il s'en empare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alors il traverse comme le vent, il passe outre et se rend coupable, car sa force est son dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "N'es-tu pas de toute éternité, ô Éternel mon Dieu, mon Saint! Nous ne mourrons point! Éternel, tu as mis ce peuple pour exercer un jugement; ô mon rocher, tu l'as établi pour châtier.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu as les yeux trop purs pour voir le mal, et tu ne peux pas regarder l'iniquité. Pourquoi regarderais-tu les perfides, et te tairais-tu, quand le méchant dévore celui qui est plus juste que lui?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aurais-tu fait les hommes comme les poissons de la mer, comme les reptiles qui n'ont point de maître?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il les fait tous monter avec l'hameçon, il les enlève dans son filet, il les assemble dans ses rets; c'est pourquoi il se réjouit et triomphe;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "C'est pourquoi il sacrifie à son filet, et il offre le parfum à ses rets, car par leur moyen sa portion est grasse, et sa nourriture succulente.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Videra-t-il pour cela son filet, pour égorger toujours les nations sans pitié?\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Je me tiendrai en sentinelle à mon poste, et je me placerai sur la forteresse, et j'observerai pour voir ce qu'il me dira, et ce que je devrai répondre à ma plainte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et l'Éternel me répondit, et dit: Écris la vision, et grave-la sur des tablettes, afin qu'on la lise couramment;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car c'est une vision qui est encore pour un temps déterminé. Elle tend vers la fin, et elle ne mentira pas. Si elle diffère, attends-la; car elle arrivera certainement, elle ne tardera point.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Voici, l'âme de celui qui s'élève n'est pas droite en lui; mais le juste vivra par sa foi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et de plus, le vin est perfide, l'homme arrogant ne se tient pas tranquille; il élargit son âme comme le Sépulcre, il est insatiable comme la mort; il rassemble vers lui toutes les nations, et s'assujettit tous les peuples.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tous ceux-là ne feront-ils pas à son sujet des proverbes, des railleries et des énigmes? On dira: Malheur à celui qui accumule ce qui n'est pas à lui, - jusqu'à quand? - et qui entasse sur soi des gages!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ne se lèveront-ils pas soudain, ceux qui te mordront? Ne se réveilleront-ils pas pour te tourmenter? Et tu deviendras leur proie.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Parce que tu as pillé beaucoup de nations, tout le reste des peuples te pillera, à cause du meurtre des hommes et de la violence faite au pays, à la ville et à tous ses habitants.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Malheur à celui qui amasse pour sa maison des gains injustes, afin de placer son nid dans un lieu élevé, pour échapper à l'atteinte de la calamité!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "C'est pour l'opprobre de ta maison que tu as pris conseil, en détruisant des peuples nombreux, et que tu as péché contre ton âme.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car de la muraille la pierre crie, et de la charpente la poutre lui répond.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Malheur à celui qui bâtit des villes avec le sang, et fonde des cités sur l'iniquité!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Voici, n'est-ce pas par la volonté de l'Éternel des armées que les peuples travaillent pour le feu, et que les nations se lassent pour le néant?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car la terre sera remplie de la connaissance de la gloire de l'Éternel, comme le fond de la mer des eaux qui le couvrent.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Malheur à celui qui fait boire son prochain, à toi qui lui verses ta fureur et qui l'enivres, afin de voir sa nudité!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tu seras rassasié de honte plutôt que de gloire. Bois aussi, toi, et découvre-toi! La coupe de la droite de l'Éternel fera le tour jusqu'à toi, et l'ignominie sera sur ta gloire!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car la violence faite au Liban retombera sur toi, et la dévastation qui épouvante les bêtes, à cause du meurtre des hommes et de la violence faite au pays, à la ville et à tous ses habitants.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A quoi sert l'image taillée, pour que le sculpteur la taille? A quoi sert l'image de fonte, docteur de mensonge, pour que l'ouvrier qui l'a faite place en elle sa confiance, en fabriquant des idoles muettes?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Malheur à celui qui dit au bois: Réveille-toi! et à la pierre muette: Lève-toi! Enseignera-t-elle? Voici, elle est couverte d'or et d'argent, et il n'y a aucun esprit au-dedans d'elle!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais l'Éternel est dans le temple de sa sainteté. Que toute la terre se taise en sa présence!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Prière d'Habacuc, le prophète, sur le mode des chants lyriques:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Éternel, j'ai entendu ce que tu as fait entendre; je suis saisi de crainte. Éternel! dans le cours des années, fais revivre ton œuvre; dans le cours des années fais-la connaître! Dans ta colère souviens-toi d'avoir compassion!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dieu vient de Théman, le Saint vient de la montagne de Paran. Sélah (pause). Sa majesté couvre les cieux, et la terre est remplie de sa louange.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "C'est comme l'éclat de la lumière; des rayons jaillissent de sa main; c'est là que sa force est cachée.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La mortalité marche devant lui, et la peste suit ses pas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il s'arrête, et il mesure la terre; il regarde, et il fait trembler les nations; les montagnes éternelles se brisent, les collines antiques s'affaissent. Ses voies sont les voies anciennes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Je vois dans la détresse les tentes de Cushan; les pavillons du pays de Madian frémissent de crainte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Est-ce contre les fleuves que s'irrite l'Éternel? Ta colère est-elle contre les fleuves, et ta fureur contre la mer, que tu sois monté sur tes chevaux, sur tes chars de victoire?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ton arc est mis à nu; tes flèches sont jurées par la parole. (Sélah.)\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tu fends la terre en fleuves. Les montagnes te voient, et tremblent; des torrents d'eau se précipitent, l'abîme fait retentir sa voix, il élève ses mains en haut.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Le soleil, la lune s'arrêtent dans leur demeure, à la lueur de tes flèches qui volent, à l'éclat de ta lance étincelante.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tu parcours la terre avec indignation, tu foules les nations dans ta colère.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu sors pour la délivrance de ton peuple, pour la délivrance de ton oint. Tu brises le faîte de la maison de l'impie, tu la ruines de fond en comble.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tu perces de tes traits la tête de ses chefs, qui se précipitent comme la tempête pour nous disperser, et se réjouissent comme pour dévorer le malheureux dans leur repaire.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tu marches avec tes chevaux sur la mer, sur les grandes eaux amoncelées.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "J'ai entendu, et mes entrailles sont émues; à cette voix mes lèvres frémissent; la carie pénètre mes os, et je tremble sous moi, de ce que je dois attendre en repos le jour de la détresse, quand montera contre le peuple celui qui l'assaillira.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car le figuier ne fleurira pas, et il n'y aura point de produit dans les vignes; le fruit de l'olivier fera défaut, et les champs ne donneront point de nourriture; la brebis manquera au parc, et il n'y aura plus de bœufs dans l'étable.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais moi je me réjouirai en l'Éternel, je tressaillirai de joie dans le Dieu de ma délivrance.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "L'Éternel, le Seigneur, est ma force; il rend mes pieds semblables à ceux des biches, et me fait tenir sur mes hauteurs. Au maître-chantre, avec instruments à cordes.\n"
                }
            }
        }
    }
}