{
    "version": "ostervald1996",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jude, serviteur de Jésus-Christ, et frère de Jacques, à ceux qui sont appelés, qui ont été sanctifiés en Dieu le Père, et gardés par Jésus-Christ.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La miséricorde, la paix et la charité vous soient multipliées.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bien-aimés, plein de zèle pour vous écrire touchant notre salut commun, j'ai jugé nécessaire de le faire, pour vous exhorter à combattre pour la foi qui a été donnée une fois aux saints.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car il s'est glissé parmi vous certains hommes, dont la condamnation est écrite depuis longtemps; des impies, qui changent la grâce de notre Dieu en dissolution, et qui renient Dieu, le seul Dominateur, et Jésus-Christ, notre Seigneur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or, je veux vous rappeler, à vous qui l'avez su une fois, que le Seigneur ayant délivré le peuple du pays d'Égypte, détruisit ensuite ceux qui ne crurent pas;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et qu'il retient par des chaînes éternelles dans les ténèbres, pour le jugement du grand jour, les anges qui n'ont pas gardé leur puissance, mais qui ont quitté leur propre demeure.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Comme Sodome et Gomorrhe, et les villes voisines, qui s'étaient abandonnées à la même impureté qu'eux, et à des péchés contre nature, servent d'exemple, en souffrant la peine d'un feu éternel;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ceux-là de même, plongés dans leurs songes, souillent leur chair, et méprisent l'autorité et parlent mal des dignités.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or, Michel l'archange, lorsqu'il contestait avec le diable touchant le corps de Moïse, n'osa pas porter de sentence de malédiction; mais il dit: Que le Seigneur te reprenne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais ceux-ci parlent mal de tout ce qu'ils ne connaissent pas; et ils se corrompent en tout ce qu'ils savent naturellement, comme les animaux destitués de raison.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Malheur à eux! car ils ont suivi la voie de Caïn; en effet, ils se sont jetés dans l'égarement de Balaam, l'amour du gain; ils ont péri de la rébellion de Coré.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ce sont des taches dans vos repas de charité, lorsqu'ils mangent avec vous, sans aucune retenue, se repaissant eux-mêmes; ce sont des nuées sans eau, emportées çà et là par les vents; des arbres au déclin de l'automne, sans fruits, deux fois morts et déracinés;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ce sont des vagues furieuses de la mer, rejetant l'écume de leurs impuretés; des astres errants auxquels l'obscurité des ténèbres est réservée pour l'éternité.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "C'est sur eux qu'Énoch, le septième homme depuis Adam, a prophétisé, en disant:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Voici, le Seigneur est venu avec ses saintes myriades pour exercer un jugement contre tous, et convaincre tous les impies, de toutes les œuvres d'impiété qu'ils ont commises, et de toutes les choses injurieuses que les pécheurs impies ont proférées contre lui.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ce sont des gens qui murmurent, qui se plaignent toujours, qui marchent suivant leurs convoitises, dont la bouche profère des paroles d'orgueil, et qui, par intérêt, admirent les personnes d'apparence.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mais vous, bien-aimés, souvenez-vous des choses qui ont été prédites par les apôtres de notre Seigneur Jésus-Christ;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Qui vous disaient que dans le dernier temps, il y aurait des moqueurs, qui marcheraient suivant leurs convoitises impies.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ce sont des hommes qui se séparent eux-mêmes, gens sensuels, n'ayant pas l'Esprit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, priant par le Saint-Esprit,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Conservez-vous dans l'amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et ayez pitié des uns en usant de discernement, et sauvez les autres avec crainte,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Les arrachant du feu, haïssant jusqu'au vêtement souillé par la chair.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Or, à celui qui peut vous préserver de toute chute, et vous faire comparaître sans tache et dans la joie en sa glorieuse présence,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A Dieu, seul sage, notre Sauveur, soient gloire et magnificence, force et puissance, et maintenant et dans tous les siècles! Amen.\n"
                }
            }
        }
    }
}