{
    "version": "xhosa",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Indoda enkulu ibhalela inkosikazi enyuliweyo nabantwana bayo, endibathandayo mna ngenyaniso; ingendim ndedwa, ingabo bonke abayazileyo inyaniso;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ngenxa yenyaniso ehleliyo kuthi, eya kuba nathi ngonaphakade:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ithi, Makubekho kuni ubabalo, nenceba, noxolo oluvela kuThixo uYise, nakwiNkosi yethu uYesu Kristu, uNyana kaYise,  kuni basenyanisweni naseluthandweni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ndavuya kunene kuba ndifumene kubantwana bakho kukho abahamba enyanisweni, njengoko samkelayo umthetho kuye uYise.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nangoku ndiyakucela, nkosikazi, kungengakuba ndikubhalela umthetho omtsha; ndikubhalela lowo sasinawo kwasekuqalekeni:  ukuba sithandane.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lulo ke olu uthando, ukuba sihambe ngokwemithetho yakhe.  Nguwo lo umthetho, njengokuba nevayo kwasekuqalekeni, ukuba nihambe kuwo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ngokuba kungene abalahlekisi abaninzi ehlabathini,  abangamvumiyo uYesu Kristu esiza esenyameni. Lowo ngumkhohlisi nomchasi-Kristu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Zilumkeleni, ukuba singalahlekani nezinto esizisebenzileyo;  masamkele umvuzo ozalisekileyo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Bonke abagqithayo, abangahlaliyo emfundisweni kaKristu,  abanaThixo; ohleliyo emfundisweni kaKristu, lowo unaye uYise noNyana.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ukuba umntu uza kuni, engazisi yona le mfundiso, musani ukumamkela endlwini yenu, ningambulisi nokumbulisa;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "kuba lowo umbulisayo unobudlelane naye ngemisebenzi yakhe engendawo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndinezinto ezininzi nje zokunibhalela, andingi ndingazibhala ngaphepha nangainki; ndithembe ukuza kuni,  sithethe ngomlomo, ukuze uvuyo lwethu luzaliseke.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bayakubulisa abantwana bodade wenu onyuliweyo. Amen.\n"
                }
            }
        }
    }
}