{
    "version": "xhosa",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "USimon Petros, umkhonzi nompostile kaYesu Kristu, ubhalela abo baluzuzileyo ukholo oluxabiso lunye nolwethu, ebulungiseni bukaThixo wethu, uMsindisi wethu uYesu Kristu:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "uthi, Makwandiswe kuni ubabalo noxolo, ngokumazi uThixo,  noYesu, iNkosi yethu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nibona nje, ukuba amandla akhe obuThixo asiphile zonke izinto ezisingise ebomini nasekuhloneleni uThixo, ngako ukumazi lowo wasibizayo ngozuko nesidima.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Esithe ngezo zinto, saphiwa amadinga amakhulukazi,  anqabileyo, ukuze ngawo nibe ngamadlelane ngemvelo yobuThixo,  nisinde ekonakaleni okukhoyo ehlabathini ngenkanuko.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ewe, ngenxa yoko, nakuba niqokele ukukhuthala konke, yithini elukholweni lwenu nongezelele isidima; esidimeni ke, ukwazi;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ekwazini ke, ukuzeyisa; ekuzeyiseni ke, umonde; emondeni ke,  ukuhlonela uThixo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ekuhloneleni ke uThixo, ukuthanda abazalwana; ekuthandeni ke abazalwana, ukuthanda abantu bonke.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kuba xa zikhoyo ezo zinto kuni, zisanda, zinenza ukuba ninganqeni, ningabi ngabaswele isiqhamo ekuyazini iNkosi yethu uYesu Kristu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuba lowo zingekhoyo kuye ezo zinto, uyimfama; ubona luzizi,  ekulibele ukuhlanjululwa kwezono zakhe zakudala.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Endithi ngoko, bazalwana, makube kukhona nikhuthalele ukulwenza luqine ubizo nonyulo lwenu; kuba, nakuzenza ezo zinto, anisayi kukha nikhubeke.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kuba ngokunjalo nophiwa ngokobutyebi ukungena ebukumkanini obungunaphakade beNkosi yethu, uMsindisi uYesu Kristu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kungoko ndingakuyekiyo ukuhlala ndinikhumbuza ngezo zinto,  noko nizaziyo, nizimasekileyo enyanisweni leyo ikhoyo kuni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ndiba ke kububulungisa, ukuba ngalo gama ndikulo mnquba,  ndinivuse ngokunikhumbuza;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ndisazi nje ukuba kukufuphi ukubekwa nxamnye kwalo mnquba wam, njengokuba nayo iNkosi yethu uYesu Kristu yandazisayo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kananjalo ndiya kukhuthalela ke ukuba nibe nako, amaxa onke emva kokumka kwam, ukuzikhunjuzwa ezo zinto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kuba sithe, singalandelanga zintsomi zabuqhinga, sanazisa amandla nokufika kweNkosi yethu uYesu Kristu; sithe saba ngababoneli bobungangamsha bakhe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kuba wamkela kuThixo uYise imbeko nozuko, ekuzisweni kuye,  bubuqaqawuli obubalaseleyo, izwi elinjengeli: Lo nguNyana wam oyintanda, endikholisiweyo mna nguye.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nelo zwi ke saliva thina, lisiza liphuma ezulwini, sinaye entabeni leyo ingcwele.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kanjalo sinalo nelona lizwi liqinisekileyo elilelobuprofeti, enityaphayo ukulinyamekela, linjengesibane esikhanyisa endaweni emnyama, kude kuse, liphume ikhwezi ezintliziyweni zenu;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "nisazi oku kuqala, ukuba sonke isiprofeto sesibhalo asibikho ngokuzicombululela.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kuba akukhanga kubekho siprofeto ngokuthanda komntu; bathi abantu abangcwele bakaThixo bathetha beqhutywa nguMoya oyiNgcwele.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ke kaloku, kwakukho nabaprofeti ababuxoki phakathi kwabantu;  njengokuba naphakathi kwenu kuya kubakho abafundisi ababuxoki,  bona baya kungenisa bucala amahlelo entshabalalo, bemkhanyela uMnini-nto-zonke owabathengayo, bezizisela intshabalalo emsinya.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Baninzi abaya kulandela intshabalalo yabo; eya kunyeliswa ngenxa yabo indlela yenyaniso.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bathi benokubawa, banibonelele ngamazwi alalanisayo;  abakugwetywa kungaphumliyo kwakudala, nayo intshabalalo yabo ayozeli.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuba, xa uThixo angaziconganga izithunywa zezulu ezonayo,  wesuka wathi, ezikhahlele enzonzobileni, wazinikela emixokelelwaneni yesithokothoko, zigcinelwe umgwebo;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "naxa angaliconganga ihlabathi lakudala, wesuka walondoloza uNowa, umvakalisi wobulungisa, enabasixhenxe, akuba elihlisele unogumbe ihlabathi labangahloneli Thixo;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "xa athe nemizi yaseSodom neGomora wayitshisa yaluthuthu,  wayigweba ukuba ibhukuqeke, wayenza umzekelo wabaza kuba ngabangahloneli Thixo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "wamhlangula uLote olilungisa, owacatshukiswa kukuhamba eburheletyweni kwabangenammiselo;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "kuba laye, ngokubona nangokuva, ilungisa elo lihleli phakathi kwabo imihla ngemihla, liwuthuthumbisa umphefumlo walo olungisayo, ngemisebenzi yabo echasene nomthetho;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "iyakwazi iNkosi ukubahlangula ekuhendweni abahlonela uThixo;  ke abangemalungisa ibagcinele imini yomgwebo, ukuba babethwe;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ngokukodwa ke abo balandela inyama ngokukhanuka ukuzidyobha, abadela ubukhosi. Ngabasileyo, abenza ngokuzithandela, abangoyikiyo ukunyelisa izikhakhamela.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ukanti izithunywa zezulu, zingaphezulu nje ngokomelela namandla, azizigwebi ngamgwebo unyelisayo phambi kweNkosi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ke aba, njengezinto eziphilileyo, ezingenangqondo,  ezizezemvelo, ezizalelwe ukubanjwa nokonakala, benyelisa izinto abangazaziyo, baya konakala kanye ekonakaleni kwabo, bazuzane nomvuzo wokungalungisi;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "njengababa bubuyolo ukudla ubuncwane okwemini enye;  bengamabala neziphako, bexhamla ubuncwane ngokulukuhla kwabo,  bezingxala ukudla ezidlweni nani;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "benamehlo azele lukrexezo, angenakuphunyuzwa esonweni,  bebambisa imiphefumlo engenakuzimaseka, benentliziyo eqheliswe ukubawa; abantwana bengqalekiso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Beyishiyile indlela ethe tye, balahleka, belandela indlela kaBhileham okaBhehore, owathanda umvuzo wokungalungisi;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "wohlwaywa ke ngokugqitha kwakhe umthetho; lathi iesile,  lingenakuthetha nje, lathetha ngezwi lomntu, lamalela umprofeti lowo, ukuba angabi nxamnye nengqondo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aba bayimithombo engenamanzi, amafu aqhutywa luqhwithela,  besigcinelwe bona isithokothoko sobumnyama ngonaphakade.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kuba, bevakalisa nje iindumbisa zamazwi angento yanto,  babambisa ngeenkanuko zenyama, ngoburheletyo, abo babesindile,  kanye kwabo bahambayo ekulahlekisweni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Bebathembisa nje inkululeko, bona ngokwabo bangabakhonzi bokonakala; kuba lowo athi ubani eyiswe nguye, ukhonzisiwe nokukhonziswa kuye.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuba xa bathi, besindile nje kuzo izidyobho zehlabathi ngokuyazi iNkosi, uMsindisi uYesu Kristu, babuye ke bazibhijele ngazo, boyiswe zizo, zisuke iziphelo zabo zaba mandundu kuneziqalo zabo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kuba ngekubalungele kanye, ukuba bebengayazanga indlela yobulungisa, kunokuba bathi beyazile, babuye umva, baphume kuwo umthetho ongcwele abawuwiselwayo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Bahlelwe ke ngokomlinganiselo oyinene, othi, Inja ibuyele emhlanzweni wayo, nehagukazi eyahlanjwayo iye ekuzityikatyikeni eludakeni.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ngoku ndinibhalela, zintanda, le ncwadi iyeyesibini, endithi kuzo zombini ndiyivuselele ingqondo yenu engcwengekileyo ngokunikhumbuza;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ukuba niwakhumbule amazwi abethethiwe ngenxa engaphambili ngabaprofeti abangcwele, nawo umthetho wabapostile bethu beNkosi uMsindisi;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "nikwazi nje oku kuqala, ukuba kuya kuza ngemihla yokugqibela abagxeki, behamba ngokwezabo iinkanuko,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "besithi, Liphi na kaloku idinga lokufika kwakhe? Kuba kuseloko oobawo balalayo ukufa, izinto zonke zahlala zihleli zinjengokwasekuqalekeni kwendalo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuba oku kufihlakele kubo ngokuthanda kwabo, ukuba izulu laye likho kwakudala, nomhlaba uvele emanzini, umi ngamanzi,  ngalo ilizwi likaThixo;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "elathi ngezo zinto ihlabathi langoko lantywiliselwa ngamanzi, latshabalala.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ke lona izulu langoku, nawo umhlaba lo, kwangelo lizwi ezo zinto ziqwetyelwe, zigcinelwe, umlilo, kuse kwimini yomgwebo nentshabalalo yabantu abangahloneli Thixo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Le nto ke inye mayingafihlakali kuni, zintanda, ukuba phambi kweNkosi imini enye injengeminyaka eliwaka, neminyaka eliwaka injengemini enye.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "INkosi ayilibali dinga, njengoko abathile baba iyalibala;  isuka izeke kade umsindo kuthi, ingangi kungatshabalala nabani;  inga bonke bangasinga enguqukweni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Iya kufika ke imini yeNkosi njengesela ebusuku, eliya kuthi ngayo izulu lidlule liqhuqhumba, zithi ke iziqalelo zitshe,  zichithakale, nomhlaba nayo imisebenzi ekuwo itshiswe kuthi tu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ezo zinto zonke ngoku zichithakala nje, nimele ukuba ngabanjani na ngeehambo ezingcwele nokuhlonela uThixo;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "nikulindela, nikukhawulezela, ukufika kwayo imini kaThixo,  eliya kuthi ngenxa yayo izulu lifakwe isikhuni, lichithakale,  zithi neziqalelo zitshe zinyibilike?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Thina ke ngokwedinga lakhe silinde elitsha izulu, nomtsha umhlaba, apho kumi ubulungisa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kungoko, zintanda, nilindele ezo zinto nje, khuthalelani ukuba nifunyanwe kuye niseluxolweni, ningenabala,  ningenasiphako.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ukuzeka kade umsindo kweNkosi yethu kubaleleni ekuthini lusindiso, njengoko wanibhalelayo nomzalwana wethu oyintanda,  uPawulos, ngokobulumko awabunikwayo;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "njengokuba, nasezincwadini zakhe zonke, ethetha kuzo ngezo ndawo; ekukhoyo kuzo zithile ziqiqeka nzima, abathi abangafundileyo, nabangazimasekileyo, bazigqwethele kokwabo ukutshabalala, njengokuba bezenjenjalo nezinye izibhalo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nina ngoko, zintanda, nizazi nje ngenxa engaphambili ezo zinto, zigcineni okwenu, ukuze ningathi, nikhukuliswe lulahlekiso lwabangenammiselo, niphalale kokukokwenu ukuqina.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Khulani ke elubabalweni na sekuyazini iNkosi yethu,  uMsindisi uYesu Kristu. Kuye malubekho uzuko nangoku, kuse nakwimini engunaphakade. Amen.\n"
                }
            }
        }
    }
}