{
    "version": "xhosa",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ilizwi likaYehova elafika kuHoseya unyana kaBheri, ngemihla kaUziya, kaYotam, ka-Ahazi, kaHezekiya, ookumkani bakwaYuda;  ngemihla kaYarobheham unyana kaYowashe, ukumkani wakwaSirayeli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ukuqala kokuthetha kukaYehova noHoseya, wathi uYehova kuHoseya, Yiya uzeke umfazi wobuhenyu nabantwana bobuhenyu;  ngokuba ilizwe lihenyuze kakhulu, lemka kuYehova.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Waya ke, wazeka uGomere intombi kaDibhelayim; wakhawula,  wamzalela unyana.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "UYehova wathi kuye, Mthiye igama lokuba nguYizereli; ngokuba kusaya kuba ngumzuzwana, ndiwavelele amagazi akwaYizereli kwindlu kaYehu, ndibuphelise ubukumkani bendlu kaSirayeli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuya kuthi ngaloo mini ndisaphule isaphetha sakwaSirayeli entilini yaseYizereli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Waphinda wakhawula, wazala intombi. Wathi uYehova kuye,  Yithiye igama lokuba nguAkenzelwanga-mfesane ngokuba andiyi kuba saphinda ndiyenzele mfesane indlu kaSirayeli,  ndingabaxoleli nokubaxolela.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ndiya kuyenzela imfesane ke indlu kaYuda, ndibasindise ngoYehova uThixo wabo, ndingabasindisi ngasaphetha, nangakrele,  nangamfazwe, ngamahashe, nangabamahashe.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Akumlumla ke uAkenzelwanga-mfesane, wakhawula wazala unyana.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wathi uYehova, Mthiye igama lokuba nguAsibantu-bam; ngokuba aningabantu bam, nam andiyi kuba ngowenu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ke inani loonyana bakaSirayeli liya kuba ngangentlabathi yaselwandle, engalinganiswayo, engabalwayo; kuthi endaweni yokuba kuthiwe kubo, Aningabantu bam, kusuke kuthiwe kubo,  Ningoonyana bakaThixo ophilileyo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Bohlanganisana ndawonye oonyana bakaYuda noonyana bakaSirayeli, bazimisele intloko ibe nye, banyuke baphume kwelo zwe; kuba iya kuba nkulu imini yaseYizereli.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Yithini kubazalwana benu, Wenani, bantu bam! nithi koodade benu, Wa, Menzelwa-mfesane! Bambanani nonyoko, bambanani naye;  kuba akamfazi wam, andindoda yakhe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nize nitsho asuse ubuhenyu bakhe ebusweni bakhe, nokukrexeza kwakhe phakathi kwamabele akhe;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "hleze ndimhlube abe ze, ndimmise enjengamini wazalwa,  ndimenze abe njengentlango, ndimmise abe njengelizwe elingumqwebedu, ndimbulale ngenxano;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ndingasikwa mfesane ngenxa yabantwana bakhe; kuba bengabantwana bobuhenyu bona.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuba unina uhenyuzile, wenze okuziintloni umzali wabo;  ngokuba wathi, Ndiya kulandela izithandane zam, ezindinika isonka sam, namanzi am, uboya bam begusha neflakisi yam, ioli yam nento endiyiselayo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ngako oko, yabona, ndiya kuyibiyela indlela yakho ngameva,  ndakhe udonga, angawufumani umendo wakhe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Uya kuzisukela izithandane zakhe, angafiki kuzo; azifune,  angazifumani: athi Ndiya kuya ndibuyele endodeni yam yokuqala,  kuba bekulungile kum oko kunangoku.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Akazi ukuba ndim owamnikayo ingqolowa, newayini entsha,  neoli; ndamandisela isilivere negolide, abasuka bayenzela uBhahali.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ngako oko ndiya kubuya, ndiyithabathe ingqolowa yam ngexesha layo, newayini yam entsha ngexesha layo elimisiweyo;  ndibuhluthe uboya beegusha, neflakisi yam yokugubungela ubuze bakhe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ngoku ke ndowatyhila amanye akhe emehlweni ezithandane zakhe, kungabikho bani umhlangulayo esandleni sam.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ndoluphelisa lonke uvuyo lwakhe, umthendeleko wakhe,  nokuthwasa kwenyanga kuye, neesabatha zakhe, namaxesha akhe onke amisiweyo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndiya kuyibharhisa imidiliya yakhe, nemikhiwane yakhe,  abesithi yena, Lutshedo lwam olu, endalunikwayo zizithandane zam; ndoyenza ibe lihlathi, idliwe ziinyamakazi zasendle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ndomvelela ngenxa yemihla yooBhahali, abeqhumisela ngayo kubo; abezihombisa ngamagabha akhe empumlo, nesambalo sakhe;  abelandela izithandane zakhe, andilibale mna; utsho uYehova.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ngako oko, yabona, ndiya kumrhwebesha, ndimse entlango,  ndithethe kakuhle naye.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ndomnika izidiliya zakhe, zithabathele khona, nentili yeAkore ibe lisango lethemba, aphendule khona njengeemini zobuncinane bakhe, nanjengemini yokunyuka kwakhe, ephuma ezweni laseYiputa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kuya kuthi ngaloo mini, utsho uYehova, undibize ngokuthi,  Ndoda yam; ungabi sandibiza ngokuthi, Bhahali wam.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ngokuba ndiya kuwasusa amagama ooBhahali emlonyeni wakhe,  bangabi sakhunjulwa ngamagama abo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ngaloo mini ndobenzela umnqophiso namarhamncwa asendle,  neentaka zezulu, nezinambuzane zomhlaba; ndaphule isaphetha nekrele nemfazwe, ezo zinto zingabikho ezweni; ndibahlalise bekholosile.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ndokugana ube ngowam ngonaphakade, ndikugane ube ngowam ngobulungisa nangokusesikweni, nangenceba nangemfesane;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ndikugane ube ngowam ngokuthembeka, umazi uYehova.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kuya kuthi ngaloo mini, ndiphendule, utsho uYehova; ndiya kuliphendula izulu, lona liphendule ihlabathi;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ihlabathi liphendule ingqolowa, newayini entsha, neoli; ezo zinto ziphendule uYizereli.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ndozihlwayelela yena elizweni, ndimenzele imfesane uAkenzelwanga-mfesane; ndithi kuAsibantubam, Ungabantu bam; aze athi kum, UnguThixo wam.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wathi uYehova kum, Phinda, uye uthande umfazi, ethandwa nguwabo, ekrexeza; njengoko uYehova abathandayo oonyana bakaSirayeli, bebheka thixweni bambi nje, bethanda izicumba zeerasintyisi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ndamthenga wangowam ngeshumi elinesihlanu lesilivere,  nehomere yerhasi, neleteke yerhasi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ndathi kuye, Uze uhlalele mna imihla emininzi, ungahenyuzi,  ungabi wandoda yimbi; nam ndenjenjalo kuwe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ngokuba oonyana bakaSirayeli baya kuhlala imihla emininzi bengenakumkani, bengenamthetheli, bengenambingelelo,  bengenasimiso samatye, bengenaefodi namilonde-khaya.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Emveni koko baya kubuya oonyana bakaSirayeli, bamquqele uYehova uThixo wabo, noDavide ukumkani wabo; baye benkwantya kuYehova, nasekulungeni kwakhe ekupheleni kwemihla.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Liveni ilizwi likaYehova, nyana bakaSirayeli; ngokuba uYehova ubambene nabemi belizwe eli; ngokuba kungekho nyaniso,  kungekho nceba, kungekho kwazi uThixo kweli lizwe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kukushwabula, nokuxoka, nokuncinitha, nokuba, nokukrexeza;  bagqobhozile, igazi liphathelele kwigazi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ngenxa yoko ilizwe lenza isijwili, zithokombisile zonke izinto ezimi kulo; izinto eziphilileyo zasendle, neentaka zezulu, kwaneentlanzi zolwandle, ziyasuswa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kodwa makangabambani omnye nomnye, omnye makangamohlwayi omnye; abantu bakowenu banjengobambene nombingeleli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wokhubeka emini, umprofeti enawe akhubeke ebusuku,  ndimtshabalalise unyoko.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bayatshabalala abantu bam kukuswela ukwazi; kuba wena ukucekisile ukwazi, ndiya kukucekisa, ukuba ungabi ngumbingeleli kum. Wawulibala umyalelo kaThixo wakho;  ndobalibala abantwana bakho nam.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Okukhona bandileyo, kokukhona bonileyo kum; uzuko lwabo ndiya kulwananisa ngocukucezo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Badla idini lesono labantu bam; umphefumlo wabo bawuphakamisela ebugwenxeni babo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuya kuthi, njengoko banjalo abantu, abe njalo umbingeleli;  ndizivelele iindlela zakhe kuye, ndizibuyisele kuye iintlondi zakhe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Bodla bangahluthi; bahenyuze bangandi; ngokuba bekuyekile ukumphulaphula uYehova.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Uhenyuzo, newayini, newayini entsha, ziwexula intliziyo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Abantu bam babuzisa kumthi wabo; nentonga yabo iyabaxelela;  ngokuba umoya wobuhenyu ubalahlekisile; bahenyuze bemka phantsi koThixo wabo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Babingelela ezincotsheni zeentaba, baqhumisele ezindulini phantsi kwemioki nemipopulari nemiterebhinti, kuba ulungile umthunzi wayo; ngenxa yoko ziyahenyuza iintombi zenu,  bayakrexeza oomolokazana benu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Andiyi kuzivelela iintombi zenu, ngokokuba zihenyuza;  noomolokazana benu, ngokokuba bekrexeza. Ngokuba nina ngokwenu nithi gu bucala namahenyukazi nibingelela namang\u0092awukazi; ngoko ke abantu abangaqondiyo baya kukhahleleka phantsi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ukuba uyahenyuza, Sirayeli, makangazeki ityala uYuda;  musani ukuya eGiligali, ningenyuki niye eBhetaven, ningafungi nithi, Ehleli nje uYehova.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kuba uSirayeli uyinjubaqa, njengethokazi eliyinjubaqa;  ngoku uYehova uya kubalusela emphangalaleni, njengamatakane.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "UEfrayim ubophene nezithixo; myekeni.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Igabadele imithayi yabo; bahenyuza behenyuzile; ziluthande nzulu ucukucezo iingweletshetshe zabo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Umoya umbambile ngamaphiko awo; baya kudana yimibingelelo yabo.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuveni oku, babingeleli, nibaze iindlebe, nina ndlu kaSirayeli; nani ndlu yokumkani, bekani iindlebe; ngokuba uze kuni umgwebo lo; kuba nisuke naba ngumgibe eMizpa, naba ngumnatha otwatyululweyo phezu kweTabhore.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bangxokile ukonakalisa ekunxaxheni kwabo; ke ndiyintethiso kubo bonke bephela.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mna ndiyamazi uEfrayim, noSirayeli akagushiwe kum; ngokuba uhenyuzile ngoku, wena Efrayim, uSirayeli uzenze inqambi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Izenzo zabo azivumi ukuba babuyele kuThixo wabo; kuba umoya wobuhenyu ukubo, abamazi uYehova.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Iqhayiya likaSirayeli liyangqina ebusweni bakhe; bokhubeka ooSirayeli noEfrayim ngobugwenxa babo; wokhubeka nabo kwanoYuda.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Baya kuya kumfuna uYehova, benempahla yabo emfutshane neenkomo zabo, bangamfumani; urhoxile kubo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Banginiza kuYehova, kuba bezele oonyana abangengabo; ngoku ke ukuthwasa kwenyanga kuyabadla, kunye nezahlulo zabo zomhlaba.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vuthelani izigodlo eGibheha, nexilongo eRama; wuhlabeni eBhetaven, nithi, Emva kwakho, Bhenjamin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuya kuba senkangala kwelakwaEfrayim ngemini yokohlwaya;  ezizweni zakwaSirayeli ndisazisile isimakade sesibetho.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Abathetheli bakwaYuda basuka baba njengabashenxisi bomda;  ngoko ke ndophalaza phezu kwabo ubushushu bam njengamanzi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "UEfrayim uyacudiswa, uyavikiveka ngumgwebo; kuba usuke wavuma ukulandela umthetho wabo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mna ndinjengenundu kwaEfrayim, ndinjengombungu kwindlu kaYuda.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Xa wasibonayo uEfrayim isifo sakhe, uYuda walibona inxeba lakhe; uEfrayim wesuka waya eAsiriya, wathumela kukumkani uYarebhi. Akaba nako ukuniphilisa, akaba nako ukuninceda kwinxeba lenu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ngokuba ndinjengengonyama kwaEfrayim, ndinjengengonyama entsha kwindlu kaYuda mna; mna ndiyaqwenga ndimke, ndithimbe,  kungabikho mhlanguli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ndiya kuhamba ndibuyele endaweni yam, bade beve benetyala,  babufune ubuso bam. Ekubandezelekeni kwabo baya kundifuna benyamekile; bathi:\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Yizani sibuyele kuYehova; kuba eqwengile, wosiphilisa;  uxabele, wosibopha.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wosidlisa ubomi, kwakuba ntsuku mbini; wosiphakamisa ngolwesithathu, sidle ubomi phambi kwakhe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Masikwazi ke, masikusukele ukumazi uYehova; ukuphuma kwakhe kuqinisekile njengokuphuma kwesifingo, ukuba eze kuthi njengemvula, njengemvula evuthisayo, elinyakamisayo ilizwe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mandikuthini na, Efrayim? Mandikuthini na, Yuda? Uthando lwenu lunjengelifu lomso, lunjengombethe ophela kwakusasa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ngenxa yoko ndibaxozile ngabaprofeti, ndababulala ngamazwi omlomo wam; ukuze umgwebo wam uphume njengokukhanya.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ngokuba ndinonelele uthando, andinonelele mbingelelo;  ndinonelele ukwazi uThixo, ngaphezu kwamadini anyukayo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ke bona bawugqithile umnqophiso njengoAdam, banginiza kum apho.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "IGiliyadi ngumzi wabasebenzi bobutshinga; uzele yimikhondo yegazi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Bunjengokulalelwa kwendoda ngamatutu ubudlelane bababingeleli; bayancinitha endleleni eya kwaShekem, ewe, benze amanyala.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Endlwini kaSirayeli ndibone into ebanga amanwele; apho uEfrayim uyahenyuza, uSirayeli uzenza inqambi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kananjalo wena Yuda, umiselwe uvuno, ekukubuyiseni kwam ukuthinjwa kwabantu bam.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ekumphiliseni kwam uSirayeli, kusuke kutyhileke ubugwenxa bukaEfrayim nobubi bakwaSamari; kuba besebenza ubuxoki, isela lingene, amatutu abhunyule ngaphandle.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Abatsho entliziyweni yabo ukuthi ndobukhumbula bonke ububi babo; ngoku zibangqongile iintlondi zabo, zabakho phambi kobuso bam.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bamvuyisile ukumkani ngeento zabo ezimbi, nabathetheli ngokuxoka kwabo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bonke bephela bangabakrexezi; banjengeziko lezonka elibaselwe ngumoji-zonka, okha ayeke ukukhwezela, lo gama axovula intlama, ide ifukuke.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ngemini yokumkani wethu abathetheli bazixhayele isifo ngobushushu bewayini; uthabathene nabagxeki.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ngokuba bayisondeze intliziyo yabo emlaleni wabo, ngathi kusezikweni lezonka; bonke ubusuku ulele umoji-zonka wabo;  kusasa lona livutha njengomlilo olenyayo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bonke bephela bashushu njengeziko lezonka, bayabadla abagwebi babo; bonke ookumkani babo bawile; akukho namnye kubo undinqulayo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "UEfrayim yena uzekazekana nezizwe; uEfrayim uliqebengwana lesonka elingaguqulwanga.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Abasemzini bawadlile amandla akhe, ukanti yena akazi;  nezimvi zithe saa kuye, noko akazi yena.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Iqhayiya likaSirayeli liyangqina ebusweni bakhe; noko ababuyeli kuYehova uThixo wabo, abamfuni kuko konke oku.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "UEfrayim unjengevukuthu elimathileyo, elingenantliziyo;  babiza iYiputa, baya eAsiriya.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndothi, bakubon\u0092 ukuba bayaya, ndiwutwabulule phezu kwabo umnatha wam, ndibathobe njengeentaka zezulu; ndiya kubathethisa ngokweendaba endazivakalisayo ebandleni labo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Yeha ke bona! kuba babalekile kum. Yimbubho kubo! kuba bakreqile kum. Mna ngendibakhulule, basuka bona bathetha amanga ngam.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Abakhalanga kum ngeentliziyo zabo, basuka bamana bebhomboloza ezililini zabo; baqukana ngenxa yengqolowa newayini entsha, baphambuka, bandichasa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mna ndiziqeqeshile, ndazomeleza, iingalo zabo; ke bona bacinga ububi ngam.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bayabuya, kodwa ababuyeli phezulu; banjengesaphetha esityeketyeke. Baya kuwa likrele abathetheli babo, ngenxa yobhavumo lolwimi lwabo. Oko kukugculelwa kwabo ezweni laseYiputa.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Beka isigodle emlonyeni wakho. Utshaba luyirhiwula indlu kaYehova njengexhalanga; ngenxa yokuba bewugqithile umnqophiso wam, bakreqa kumyalelo wam.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Baya kukhala kum, bathi, Thixo wethu, siyakwazi, thina Sirayeli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Iyanuka kuSirayeli into elungileyo; utshaba malumsukele.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bamise ookumkani, bengaveli kum; benze abathetheli, ndingazi mna; isilivere yabo negolide yabo bayenze izithixo, ukuze inqanyulwe.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ithole lakho liyanuka, Samari: umsindo wam uyavutha kubo;  kunini na bengakwazi ukuziphatha msulwa?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ngokuba nalo elo liphuma kwaSirayeli; lenziwe yingcibi,  aliThixo lona; ke liya kucoleka ithole lakwaSamari.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ngokuba behlwayele umoya, baya kuvuna isaqhwithi. Akukho zimba kuwo; isithombo asenzi sikhwebu; nokuba besithe saba naso, besiya kudliwa ngabasemzini.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Uginyiwe uSirayeli; ngoku basezintlangeni njengempahla engananziweyo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuba bona banyuke baya eAsiriya, njenge-esile lasendle lihamba lilodwa, lahlukile; ke yena uEfrayim uziqeshile izitharudane.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nakuba beqesha nokuqesha ezintlangeni, ndiya kubabutha ngoku, baqale banciphe ngenxa yomthwalo wokumkani wabathetheli.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kuba uEfrayim uzandisile izibingelelo zokona; kuye izibingelelo zaba zezokona.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndimbhalela into eninzi yemiyalelo yam; bayicingela into engento.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Imibingelelo yezipho zam bayayibingelela, bayidla ngokwenyama; ke ayakholeka kuYehova; ngokunje uya kubukhumbula ubugwenxa babo, azivelele izono zabo; baya kubuyela bona eYiputa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuba uSirayeli wamlibala uMenzi wakhe, wakha amabhotwe;  uYuda wayandisa imizi enqatyisiweyo. Ke mna ndiya kuthumela umlilo emizini yakhe, uzidle iingxande zakhe ezinde.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Musa ukuvuya, Sirayeli, ude ugcobe njengezizwe: ngokuba uhenyuzile, wemka kuThixo wakho; uthande utshequ ezandeni zonke zengqolowa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Isanda nesixovulelo seoli asiyi kubondla, newayini entsha iya kunidanisa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Abayi kuhlala ezweni likaYehova; uEfrayim uya kubuyela eYiputa, badle izinto eziyinqambi eAsiriya.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Abayi kumthululela uYehova iwayini, ayiyi kuba mnandi kuye nemibingelelo yabo; ukudla kwabo kubo kuya kuba njengesonka sabalilayo. Bonke abakudlayo baya kuba ziinqambi; ngokuba ukudla kwabo kuya kuba kokwabo, akuyi kungena endlwini kaYehova.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nothini na ngemini yexesha elimisiweyo, nangemini yomthendeleko kaYehova?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kuba, yabonani, bemkile ngenxa yembuqo; iYiputa iya kubabutha, iMofi iya kubangcwaba; izinto zabo ezinqwenelekayo zesilivere ziya kuhluthwa ngamarhawu; yimithi enameva ezintenteni zabo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kufike iimini zokuvelela, kufike iimini zempindezelo; uya kwazi uSirayeli. Umprofeti sisimathane, ngumbhudi indoda enomoya, ngenxa yobukhulu bobugwenxa bakho nokutshutshisa okuninzi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ngumboniseli uEfrayim ngakuThixo wam; umprofeti ngumgibe womthiyeli ezindleleni zakhe zonke, uyintshutshiso endlwini yoThixo wakhe.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Batshonisile ukonakalisa kwabo, njengokwemihla yaseGibheha;  uya kubukhumbula ubugwenxa babo, uya kuzivelela izono zabo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ndamfumana uSirayeli enjengeediliya entlango; ndababona ooyihlo benjengamakhiwane aqalelayo emkhiwaneni, ekuqaleni kwawo; basuka bona baya kuBhahali-pehore, bazahlulela entweni eziintloni, baba yinto enezothe, njengesithandane sabo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "UEfrayim, uzuko lwakhe luya kubaleka, lumke njengentaka;  kungabikho kuzala, nakumitha, nakukhawula.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ewe, nokuba bathe bakhulisa oonyana, ndobahlutha abantwana,  kungabikho luntu. Yeha ke bona, ekusukeni kwam kubo!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ngoko ndazibonela uEfrayim, ukuba abe yiTire, etyelwe ekriweni; kodwa uEfrayim uya kubakhuphela kumbulali oonyana bakhe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Banike, Yehova; wobanika ntoni na? Banike isisu esiphumayo,  namabele awomileyo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Bonke ububi babo buseGiligali; kuba ndaqala ukubathiya khona. Ngenxa yobubi beentlondi zabo, ndiya kubagxotha endlwini yam; andiyi kuphinda ndibathande; bonke abathetheli babo baziinjubaqa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ubethiwe uEfrayim, ingcambu yabo yomile; abayi kuxakatha siqhamo. Nokuba bathe bazala, ndozibulala izinto ezinqwenelekayo zesisu sabo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "UThixo wam uya kubacekisa, kuba bengamphulaphulanga; baya kuphalaphala ezintlangeni.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "USirayeli ngumdiliya onabileyo; wazixakathela iziqhamo.  Okukhona waba neziqhamo, kokukhona wandisa izibingelelo;  okukhona lalungayo ilizwe lakhe, kokukhona walungisa izimiso zamatye.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Yaba buthelezi intliziyo yabo; ngoku baya kuva benetyala.  Uya kuziqhekeza izibingelelo zabo, azibhuqe izimiso zabo zamatye.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ewe, ngoku baya kuthi, Asinakumkani; kuba asimoyikanga uYehova; nokumkani lowa, uya kusenzela ntoni na?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bathetha amazwi nje, bashwabula ngenkohlakalo, benza iminqophiso; kwahluma okusesikweni, njengobuhlungu emiqeleni yesisimi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Abemi bakwaSamari banxunguphele ngomfanekiso wethole laseBhetaven; ewe, benza isijwili ngalo abantu balo,  bathuthumele ababingeleli balo abangengabo, ngenxa yalo, ngenxa yozuko lwalo, kuba lufudukile kulo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Liya kusiwa eAsiriya nalo, libe ngumnikelo kukumkani uYarebhi; uEfrayim uya kubanjwa kukudana, adane uSirayeli ngenxa yecebo lakhe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ke elakwaSamari, ukumkani walo udakile, unjengeceba phezu kwamanzi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Iziganga zaseAven, isono sikaSirayeli, zotshabalala. Kuya kuhluma imithana enameva neenkunzana ezibingelelweni zabo; baya kuthi kwiintaba, Siseleleni; nakwiinduli, Siweleni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kususela kwimihla yaseGibheha, Sirayeli wona; bahlala khona; akubafikelanga eGibheha ukulwa noonyana bobugqwetha.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ndiya kubathethisa ke ngokomnqweno wam, zibahlanganyele zonke izizwe, ekubotshelelweni kwabo ebugwenxeni babo bobubini.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "UEfrayim lithokazi eliqeqeshiweyo, elithanda ukubhula; mna ke ndibeke idyokhwe entanyeni yalo entle. Ndiyamtsalisa uEfrayim; uYuda uya kulima; uYakobi uya kuziqwakanisela.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zihlwayeleleni, ukuba kuvele ubulungisa; vunani ngokwenceba; zikhubeleleni umkhubelo, ekubeni ilixesha lokumquqela uYehova, ade afike aninisele ubulungisa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nalima okungendawo, navuna ubugqwetha, nadla iziqhamo zobuxoki; kuba wakholosa ngendlela yakho, ngobuninzi bamagorha akho.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuya kuvuka ingxolo phakathi kwezizwe zakowenu, zibhuqwe neenqaba zakho zonke, njengoko uShaleman wayibhuqayo iBhete-arbhele ngemini yemfazwe; kwacunyuzwa oonina kunye noonyana.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Iya kwenjenjalo kuni iBheteli, ngenxa yobubi bezinto zenu ezimbi; kwangesifingo uya kusingelwa phantsi aphele ukumkani wakwaSirayeli.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Oko uSirayeli ebemncinane, ndamthanda, ndambiza unyana wam ukuba aphume eYiputa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bababiza, kwaba kukhona bemkayo ebusweni babo; babingelela kooBhahali, baqhumisela kwimifanekiso eqingqiweyo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mna ke ndamfundisa uEfrayim ukuhamba, ndibaphatha ngeengalo zam; abazanga noko, ukuba ndabaphilisa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ndabatsala ngezintya zomntu, ngeentsontelo zothando; kubo ndaba njengomnyinyisi wedyokhwe emihlathini yabo, ndathantamisa ukumnika ukudla.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Akayi kubuyela ezweni laseYiputa; nguAsiriya ukumkani wakhe; kuba abavumanga ukubuya.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ikrele liya kuyijikeleza imizi yakhe, liyigqibele imivalo yakhe, liyidle, ngenxa yamacebo abo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Abantu bam baphikele ukubuya umva kum; nakuba bebizelwa phezulu, abaziphakamisi mpela.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ndingathini na ukukulahla, Efrayim? ndikuncame, Sirayeli?  Ndingathini na ukukulahla njengeAdama, ndikwenze ube njengeTsebhoyim? Intliziyo yam iphethukile phakathi kwam,  ububele bam buvuthile kunye.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Andiyi kukwenza ukuvutha komsindo wam, andiyi kubuya ndimonakalise uEfrayim; ngokuba ndinguThixo, andimntu;  ndingoyiNgcwele phakathi kwakho; andizi ndishushu ngamsindo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Baya kumlandela uYehova; uya kubharhula njengengonyama;  kuba yena uya kubharhula, bavele entshonalanga oonyana,  begubha.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Baya kuvela eYiputa, begubha njengeentaka, bavele ezweni laseAsiriya njengamavukuthu, ndibabeke ezindlwini zabo; utsho uYehova.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "UEfrayim undirhawule ngobuxoki, indlu kaSirayeli ngenkohliso; noYuda usengumqhathu kuThixo, koyiNgcwele,  onyanisileyo.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "UEfrayim wasukelana nomoya; usukela ulophu lwasempumalanga.  Imini yonke wandisa amanga nembuqo: banqophisana neAsiriya,  kusiwa ioli eYiputa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "UYehova ubambene noYuda, umvelela uYakobi ngokweendlela zakhe; uya kumbuyisela ngokweentlondi zakhe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Esizalweni wambamba umkhuluwa wakhe ngesithende, ekuqineni kwakhe wazamana noThixo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wazamana naso isithunywa, wafeza, walila, watarhuzisa kuso;  samfumana eBheteli, apho ke sasithetha nathi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "UYehova, uThixo wemikhosi, uYehova sisikhumbuzo sakhe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wena ke, buyela kuThixo wakho; gcina inceba nokusesikweni,  uhlale uthembele kuThixo wakho.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ungumrhwebi ophethe isikali senkohliso, uthanda ukucudisa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wathi uEfrayim, Noko ndisisityebi, ndizifumanele ubutyebi;  yonke imigushanxa yam ayindizuzisanga bugwenxa busisono.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kanti mna ndinguYehova, uThixo wakho nje, kwasezweni laseYiputa; ndisaya kukubeka ezintenteni, njengokwemihla yomthendeleko.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ndithethe kubaprofeti, ndandisa imibono mna, ndenza imizekeliso ngezandla zabaprofeti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ukuba iGiliyadi ilishinitshini, yoba yinto engento kuphela. Babingelela iinkomo eGiligali; izibingelelo zabo nazo zoba njengeemfumba zamatye emiqeleni yesisimi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "UYakobi wabalekela ezweni lakwa-Aram, uSirayeli wakhonza ngenxa yomfazi, wagcina imihlambi ngenxa yomfazi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "UYehova wamnyusa uSirayeli eYiputa ngomprofeti ke,  wagcinwa ngomprofeti ke.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "UEfrayim uqumbise kakrakra; iNkosi yakhe iya kuwaphosa amagazi akhe phezu kwakhe, isibuyisele kuye isingcikivo sakhe.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wathi akuthetha uEfrayim, kwabakho ukothuka; waphakama yena kwaSirayeli, wesuka wazeka ityala ngoBhahali, wafa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ngoku bongeza ukona, bazenzela imifanekiso etyhidiweyo ngesilivere yabo, bazenzela izithixo njengokuqonda kwabo;  ingumsebenzi weengcibi wonke uphela; ababingelelayo baseluntwini, bathi ngayo, bawanga amathole.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ngako oko baya kuba njengelifu lomso, nanjengombethe ophela kwakusasa, njengomququ ophetshethwa sisaqhwithi esandeni,  nanjengomsi ophuma ngekroba.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kanti mna ndinguYehova uThixo wakho, kwasezweni laseYiputa;  akuyi kwazi thixo ungendim; akukho namnye umsindisi ngaphandle kwam.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mna ndakwazi entlango, ezweni lasekubaleleni.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bathi bakudliswa, bahlutha; bakuhlutha, yaphakama intliziyo yabo; ngenxa yoko bandilibele.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ngoko ndaba njengengonyama kubo, ndabalalela njengengwe endleleni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ndothi gaga kubo njengebhere ehluthwe amathole ayo,  ndiwukrazule umhlehlo wentliziyo yabo, ndibadle khona njengengonyamakazi; amarhamncwa asendle aya kubadlavula.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Uzonakalisile, Sirayeli, ngokundichasa kwakho, mna luncedo lwakho.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Uphi na ngoku ukumkani wakho, ukuba angakusindisi emizini yakho yonke? Baphi na ngokunje abagwebi bakho abo, wathi,  Ndinike ukumkani nabathetheli?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ndikunika ookumkani ndinomsindo, ndibathabathe ngokuphuphuma kwawo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bubotshiwe ngengxowa ubugwenxa bukaEfrayim, sibekiwe isono sakhe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Inimba yozalayo iyamzela; ungunyana ongenabulumko, kuba engaveli ngexesha elililo emlonyeni wesizalo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ndiya kubakhulula esandleni selabafileyo, ndiya kubahlawulela ndibakhulule ekufeni. Ziphi na iindyikitya zakho,  kufa? Iphi na imbubhiso yakho, ngcwaba? Ukuzohlwaya kusithele emehlweni am.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nokuba yena uya kuba neziqhamo phakathi kwabazalwana bakhe, kuya kuza ulophu lwasempumalanga, umoya kaYehova unyuka entlango, litshe ithende lakhe, wome umthombo wakhe; lowo uya kuphanga ubuncwane beempahla zonke ezinqwenelekayo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ElakwaSamari liya kuziva linetyala, kuba liphikise uThixo walo. Baya kuwa likrele, iintsana zabo zicunyuzwe, nabamithiyo babo baqangqululwe.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sirayeli, buya, uze kuYehova, uThixo wakho; ngokuba ukhubekile ngobugwenxa bakho.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Thabathani niphathe amazwi, nibuyele kuYehova; yithini kuye, Sixolele bonke ubugwenxa, wamkele izinto zethu ezilungileyo, ukuze sinikele iinkunzi zeenkomo ezintsha,  imibulelo yomlomo wethu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "UAsiriya akayi kusisindisa, asiyi kukhwela emahasheni,  asiyi kuba sathi kumsebenzi wezandla zethu, Thixo wethu; kuba kuwe inkedama ifumana imfesane.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ndiya kukuphilisa ukubuya kwabo umva, ndiya kubathanda ngesisa; ngokuba umsindo wam ubuyile kuye.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ndiya kuba njengombethe kuSirayeli; uya kutyatyamba njengenyibiba, endelisele iingcambu zakhe njengeLebhanon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aya kunaba amasebe akhe, bube njengomnquma ubuhle bakhe,  ivumba lakhe libe njengeLebhanon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Baya kubuya abahlala emthunzini wakhe, baphile njengengqolowa, batyatyambe njengomdiliya, isikhumbuzo sawo sibe njengewayini yaseLebhanon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Efrayim, yintoni na esenam nezithixo? Okwam ndiyamphendula,  ndimkhathalela; ndinjengomsipres oluhlaza, siyafunyanwa kum isiqhamo sakho.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ngubani na olumkileyo, aziqonde ezo zinto? Ngubani na onengqondo, azazi? Ngokuba zithe tye iindlela zikaYehova;  ahamba ngazo amalungisa; ke bona abakreqi baya kukhubeka kuzo.\n"
                }
            }
        }
    }
}