{
    "version": "xhosa",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi emva kokufa kukaMoses, umkhonzi kaYehova, wathetha uYehova kuYoshuwa unyana KaNun,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "umlungiseleli kaMoses, wathi, UMoses umkhonzi wam ufile;  suka ke ngoko, uyiwele iYordan le, wena naba bantu bonke, niye kwelo zwe ndibanika lona onyana bakaSirayeli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Iindawo zonke eziya kunyathelwa yintende yonyawo lwenu,  ndininikile, njengoko ndathethayo kuMoses.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuthabathele entlango nakwiLebhanon le, kuse emlanjeni omkhulu, emlanjeni ongumEfrati, lonke ilizwe lamaHeti, kuse elwandle olukhulu ngasekutshoneni kwelanga, woba ngumda wenu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Akuyi kuma mntu phambi kwakho, yonke imihla yokudla kwakho ubomi; njengoko ndandinoMoses, ndoba nawe; andiyi kukuyekela,  andiyi kukushiya.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Yomelela ukhaliphe; ngokuba wena uya kulabela bona aba bantu elo lizwe ndabafungela lona oyise, ukuba ndiya kubanika.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kodwa ke yomelela, ukhaliphe kunene, ukuze ugcine ukwenza ngokomyalelo wonke, awakuwisela wona uMoses umkhonzi wam. Musa ukutyekela ekunene nasekhohlo kuwo, ukuze wenze ngengqiqo apho sukuba usiya khona.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ize ingesuki incwadi yalo myalelo emlonyeni wakho; uze ucinge ngayo imini nobusuku, ukuze ugcine, ukwenze konke okubhaliweyo kuyo; ngokuba woba nokuphumelela ngendlela yakho oko, ukwenze ngengqiqo oko.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Yabona, ndikuwisele umthetho wokuba womelele, ukhaliphe.  Musa ukunkwantya, ungaqhiphuki umbilini; ngokuba uYehova uThixo wakho unawe, apho sukuba usiya khona.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Waza uYoshuwa wabawisela umthetho ababhali babantu, wathi,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Candani phakathi kweminquba, nibawisele umthetho abantu,  nithi, Zilungiseleni umphako, ngokuba kusele imihla emithathu,  ukuze niyiwele iYordan le, ningene nilihluthe ilizwe elo aninikayo uYehova uThixo wenu, ukuba limiwe nini.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "NakumaRubhen, nakumaGadi, nakwisiqingatha sesizwe sakwaManase, wathi uYoshuwa,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Likhumbuleni ilizwi awaniwisela umthetho ngalo uMoses,  umkhonzi kaYehova, esithi, UYehova uThixo wenu uniphumzile,  waninika eli lizwe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Abafazi benu, nabantwana benu, nemfuyo yenu, yohlala kweli lizwe aninika lona uMoses nganeno kweYordan; niwele ke nina nixhobile phambi kwabazalwana benu, nonke nina magorha anobukroti, nibancede,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ade uYehova abaphumze abazalwana benu njengani, balihluthe nabo elo lizwe abanikayo uYehova uThixo wenu; nibuyele ke ezweni enilihluthileyo, nime kulo elo waninikayo uMoses umkhonzi kaYehova nganeno kweYordan, ngasempumalanga.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bamphendula ke uYoshuwa, besithi, Izinto zonke osiwisele umthetho ngazo sozenza, nalapho sukuba usithume khona soya.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ngako konke esamphulaphula ngako uMoses, siya kwenjenjalo ukukuphulaphula nawe; kodwa ke uYehova uThixo wakho unga angaba nawe, njengokuba wayenoMoses.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Bonke abantu abaphikisa umlomo wakho, bangawaphulaphuli amazwi akho entweni yonke osiwisela umthetho ngayo, mababulawe;  kodwa ke yomelela, ukhaliphe wena.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Yoshuwa unyana kaNun wesusa amadoda amabini aziintlola,  esithi ngasese, Hambani niye kulikhangela ilizwe neYeriko.  Ahamba ke, aya endlwini yenkazana elihenyukazi, egama linguRahabhi, alala khona.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kwathiwa kukumkani waseYeriko, Yabona, kufike apha ebusukunje amadoda avela koonyana bakaSirayeli, eze kuhlola eli lizwe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wathumela ukumkani waseYeriko kuRahabhi, esithi, Wakhuphe amadoda afikileyo kuwe, angenileyo endlwini yakho; kuba aze kulihlola lonke ilizwe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Yawathabatha loo nkazana loo madoda omabini, yawafihla;  yathi, Okunene afikile kum amadoda lawo, andazi ukuba avela ngaphi na;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kwathi, ukuvalwa kwesango, kwakuba mnyama, amadoda lawo aphuma; andazi ukuba aye ngaphi na amadoda lawo; wasukeleni kamsinya, ngokuba nowafumana.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ke yona yayiwanyusele phezu kwendlu, yawaqhusheka ezindizeni zeflakisi, eyabe izicwangcise phezu kwendlu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Amadoda awasukela ngendlela yaseYordan eya emazibukweni;  lavalwa isango emveni kokuba bephumile abo basukelayo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Engekalali amadoda, yenyuka yona yaya kuwo phezu kwendlu;  yathi kuloo madoda,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ndiyazi ukuba uYehova uninikile eli lizwe; nokuba siwelwe luqhiphuko-mbilini ngani; nokuba bathe amandla bonke abemi beli lizwe ebusweni benu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kuba sivile ukuba uYehova wawomisa amanzi oLwandle oluBomvu phambi kwenu ekuphumeni kwenu phambi kwenu ekuphumeni kwenu eYiputa; noko nakwenzayo kookumkani bobabini bama-Amori,  ababephesheya kweYordan, oSihon no-Ogi, enabasingela phantsi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sivile ke, zanyibilika iintliziyo zethu, akwaba sabakho kuqina kwamxhelo mntwini ngenxa yenu; ngokuba uYehova uThixo wenu nguye uThixo emazulwini phezulu, nasehlabathini phantsi apha.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaloku khanindifungele uYehova, nithi, kuba ndinenzele inceba, niyenzele inceba nani indlu kabawo, nindinike umqondiso wenyaniso;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "nimsindise ubawo, noma, nabanakwethu, noodade bethu, neento zonke abanazo, niyihlangule imiphefumlo yethu ekufeni.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Athi kuyo amadoda lawo, Umphefumlo wethu wofa esikhundleni sowenu, ukuba aniyixelanga le nto yethu; kothi ekunikweni kwethu eli lizwe nguYehova, sikwenzele inceba nenyaniso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Yawahlisa ke ngentsontelo ngefestile; kuba indlu yayo yabe iseludongeni lomzi; yayihleli eludongeni.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Yathi kuwo, Yiyani entabeni, hleze baqubisane nani abo banisukelayo; zimelani khona iintsuku zibe ntathu, bade babuye abo banisukelayo, nandule ke ukuhamba indlela yenu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Athi kuyo amadoda lawo, Soba msulwa kwesi sifungo sakho usifungise sona.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Uyabona, sakufika kweli lizwe, wobopha intsontelo yosinga olu lubomvu efestileni le usihlise ngayo; uhlanganisele kuwe endlwini yakho uyihlo, nonyoko, nabanakwenu, nendlu yonke kayihlo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kothi, bonke abasukuba bephuma emnyango endlwini yakho,  besiya phandle, igazi labo libe phezu kwentloko yabo, sibe msulwa thina; ke bonke abasukuba bekuwe endlwini, igazi labo loba phezu kwentloko yethu, ukuba kuthe kwasiwa sandla kubo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ukuba ke uthe wayixela le nto yethu, soba msulwa esifungweni sakho osifungise sona.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Yathi ke, Makube njengamazwi enu, kube njalo. Yawandulula,  ahamba ke. Yayibopha intsontelo ebomvu efestileni.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ahamba ke aya entabeni, ahlala khona iintsuku zantathu,  bada babuya abo bawasukelayo; bafuna abo bawasukelayo endleleni yonke, abawafumana.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Abuya amadoda omabini, ehla entabeni, awela, afika kuYoshuwa unyana kaNun, ambikela zonke izinto afumenene nazo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Athi kuYoshuwa, UYehova ulinikele esandleni sethu lonke ilizwe elo; kananjalo bathe amandla bonke abemi belizwe phambi kwethu.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wavuka uYoshuwa kusasa ngengomso. Banduluka eShitim, bafika eYordan, yena noonyana bonke bamaSirayeli; balalisa khona bengekaweli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kwathi, ekupheleni kwemihla emithathu bacanda ababhali phakathi kweminquba;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "babawisela abantu umthetho, besithi, Xa nithe nayibona ityeya yomnqophiso kaYehova uThixo wenu, nababingeleli abangabaLevi beyithwele, nonduluka nani endaweni yenu,  niyilandele.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kodwa makubekho ithuba phakathi kwenu nayo, elingathi ngokulinganisa libe ngamawaka amabini eekubhite. Ize ningasondeli kuyo, ukuze niyazi indlela enohamba ngayo; kuba anihambanga ngale ndlela ngaphambili.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wathi uYoshuwa ebantwini, Zingcwaliseni; ngokuba ngengomso uYehova uya kwenza imisebenzi ebalulekileyo phakathi kwenu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wathi uYoshuwa kubabingeleli, Thwalani ityeya yomnqophiso,  niwele phambi kwabantu. Bayithwala ke ityeya yomnqophiso,  bahamba phambi kwabantu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wathi uYehova kuYoshuwa, Namhlanje ndiya kuqala ukukwenza mkhulu imihlweni amaSirayeli onke, ukuze azi ukuba ndiya kuba nawe, njengokuba ndibe ndinoMoses.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Uze ubawisele wena umthetho ababingeleli abathwele ityeya yomnqophiso, uthi, Xa nithe nafika elunxwemeni lwamanzi aseYordan, zenime eYordan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wathi uYoshuwa koonyana bakaSirayeli, Sondelani apha, nive amazwi kaYehova uThixo wenu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wathi ke uYoshuwa, Niya kwazi ngale nto ukuba uThixo ophilileyo uphakathi kwenu, eya kuwagqogqa kuphele phambi kwenu amaKanan, namaHeti, namaHivi, namaPerizi, namaGirgashi,  nama-Amori, namaYebhusi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nantso ityeya yomnqophiso weNkosi yehlabathi lonke, ingena phambi kwenu eYordan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zithabatheleni ngoko amadoda abe lishumi elinamabini kuzo izizwe zakwaSirayeli, indoda ibe nye, indoda ibe nye esizweni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kothi ke, xa zithe zamisa emanzini aseYordan iintende zeenyawo zababingeleli abathwele ityeya kaYehova, iNkosi yehlabathi lonke, asuke amanzi aseYordan anqamke, amanzi avela ngasintla eme, abe mfumba-nye.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kwathi ke, ekundulukeni kwabantu ezintenteni zabo, ukuba bawele iYordan, nababingeleli bethwele ityeya yomnqophiso phambi kwabantu;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "xa bafikayo eYordan abathwele ityeya xa zithi xumbu elunxwemeni lwamanzi iinyawo zababingeleli abathwele ityeya\u0097 iYordan izala ihamba ngaphandle kweendonga zayo zonke ngexesha lonke lokuvuna\u0097\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "asuka ema amanzi avela ngasentla, aphakama aba mfumba-nye,  kude kakhulu eAdam, umzi ongasecaleni leTsaretan; athi la ahlayo aya elwandle lweArabha, eLwandle lweTyuwa, anqamka aphela. Bawela ke abantu malunga neYeriko.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ababingeleli abathwele ityeya yomnqophiso kaYehova bema bee bhuxe emhlabeni owomileyo phakathi kweYordan; awela onke amaSirayeli kowomileyo, lwada lwagqibela lonke uhlanga ukuwela iYordan.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi ke, xa lwagqibelayo uhlanga lonke ukuyiwela iYordan,  wathetha uYehova kuYoshuwa, esithi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zithabatheleni ebantwini amadoda abe lishumi elinamabini,  indoda ibe nye, indoda ibe nye esizweni;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "niwawisele umthetho, nithi, Thabathani apha phakathi kweYordan, kule ndawo zimi kuyo iinyawo zababingeleli, amatye okumiswa abe lishumi elinamabini, niwele nawo, niwabele kuloo ndawo yokulalisa, niya kulalisa kuyo ngobu busuku.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wawabiza ke uYoshuwa amadida alishumi elinamabini,  abewamisile koonyana bakaSirayeli, indoda yanye, indoda yanye esizweni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wathi uYoshuwa kuwo, Gqithani phambi kwetyeya kaYehova uThixo wenu, niye eYordan phakathi, nithabathe iyileyo indoda ilitye libe linye, ilibeke egxalabeni layo, ngokwenani lezizwe zoonyana bakaSirayeli;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ukuze oku kube ngumqondiso phakathi kwenu, xa bathe banibuza oonyana benu ngexesha elizayo, besithi, Ayintoni na la matye kuni?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nothi kubo, Amanzi eYordan anqamka phambi kwetyeya yomnqophiso kaYehova, ekuweleni kwayo eYordan anqamka amanzi eYordan; la matye oba sisikhumbuzo koonyana bakaSirayeli, kude kuse ephakadeni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Benjenjalo ke oonyana bakaSirayeli, njengoko uYoshuwa wayebawisele umthetho. Bantabatha amatye alishumi elinamabini eYordan phakathi, njengoko wathethayo uYehova kuYoshuwa,  ngokwenani lezizwe zoonyana bakaSirayeli, bawela nawo, baya nawo kuloo ndawo balalisa kuyo, bawabeka khona.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "UYoshuwa wawamisa amatye alishumi elinamabini eYordan phakathi, kuloo ndawo zazimi kuyo iinyawo zababingeleli,  abathwele ityeya yomnqophiso; akhona unanamhla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ke ababingeleli ababethwele ityeya bema eYordan phakathi,  ada agqitywa onke amazwi uYehova awamwisela umthetho uYoshuwa ukuba awathethe ebantwini, ngokwento yonke uMoses abemwisele umthetho ngayo uYoshuwa. Bakhawuleza abantu, bawela.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kwathi, bakugqiba bonke abantu ukuwela, yegqitha ityeya kaYehova nababingeleli phambi kwabantu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bawela oonyana bakaRubhen, noonyana bakaGadi, nesiqingatha sesizwe sakwaManase, bexhobile, phambi koonyana bakaSirayeli,  njengoko wathethayo uMoses kubo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ngathi babengamashumi amane amawaka axhobele ukuphuma umkhosi, abawelayo phambi koYehova, besiya emfazweni,  ezinkqantosini zaseYeriko.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ngaloo mhla uYehova wamenza mkhulu uYoshuwa emehlweni amaSirayeli onke; amoyika njengoko abemoyika uMoses yonke imihla yobomi bakhe.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wathi uYehova kuYoshuwa,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bawisele umthetho ababingeleli abathwele ityeya yesingqino,  ukuba benyuke baphume eYordan,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "UYoshuwa wabawisela ke umthetho ababingeleli, esithi,  Nyukani niphume eYordan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kwathi, ekunyukeni kwababingeleli abathwele sityeya yomnqophiso kaYehova phakathi kweYordan, ekuncothukeni kweentende zeenyawo zababingeleli zafika kowomileyo, abuyela endaweni yawo amanzi aseYordan, ahamba njengokwangaphambili,  ngaphandle kweendonga zayo zonke.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Abantu benyuka baphuma eYordan ngolweshumi enyangeni yokuqala, bamisa eGiligali, ngecala lasempumalanga eYeriko.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ke loo matye alishumi elinamabini, abawathabathayo eYordan,  uYoshuwa wawamisa eGiligali.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wathi koonyana bakaSirayeli, Xa bathe oonyana benu babuza kooyise ngexesha elizayo, besithi, Ayintoni na la matye?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "nobazisa oonyana benu, nithi, AmaSirayeli ayiwela le Yordan, ehamba emhlabeni owomileyo;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "kuba oko uYehova uThixo wenu wenza ukuba atshe amanzi aseYordan phambi kwenu, nada nawela; waxelisa oko uYehova uThixo wenu wakwenzayo kuLwandle oluBomvu, lona wenza ukuba lutshe phambi kwethu, sada sawela;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ukuze zonke izizwe zehlabathi zisazi isandla sikaYehova ukuba somelele; ukuze nimoyike uYehova uThixo wenu imihla yonke.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi, xenikweni bevayo bonke ookumkani bama-Amori,  ababephesheya kweYordan ngasentshonalanga, nookumkani bonke bamaKanan, ababengaselwandle, ukuba uYehova wenze ukuba atshe amanzi eYordan phambi koonyana bakaSirayeli, bada bawela;  zasuka zanyibilika iintliziyo zabo, akwaba sabakho kuqina kwamxhelo kubo phambi koonyana bakaSirayeli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ngelo xesha uYehova wathi kuYoshuwa, Zenzele iintshengece,  uphinde okwesibini ukubalusa oonyana bakaSirayeli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wazenzela ke uYoshuwa iintshengece, wabalusa oonyana bakaSirayeli endulini yenyama yokwaluswa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nasi isizathu sokuba uYoshuwa abaluse: bonke abantu ababephume eYiputa bengamadoda, onke amadoda okulwa, afela entlango endleleni, ekuphumeni kwawo eYiputa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuba baye balukile bonke abantu abo baphumayo; ke bonke abantu ababezalelwe entlango endleleni, ekuphumeni kwabo eYiputa, babengalukanga.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kuba oonyana bakaSirayeli bahamba iminyaka emashumi mane entlango, lwada lwaphela lonke uhlanga olungamadoda okulwa awaphumayo eYiputa, angaliphulaphulanga izwi likaYehova;  awawafungelayo uYehova ukuba akayi kuwabonisa elo zwe,  walifungela ooyise ukuba uya kusinika, ilizwe elibaleka amasi nobusi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ke oonyana babo, awabavelisayo esikhundleni sabo, wabalusa bona uYoshuwa; kuba babengalukile, ngokuba babengabalusanga endleleni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kwathi bakuba belugqibile ukulwalusa lonke uhlanga, bahlala endaweni yabo eminqubeni bada baphola.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wathi uYehova kuYoshuwa, Namhla ingcikivo yeYiputa ndiyiqengqile, yesuka kuni; kwathiwa igama laloo ndawo yiGiligali unanamhla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Bamisa iintente oonyana bakaSirayeli eGiligali, benza ipasika ngosuku lweshumi elinesine lwenyanga, ngokuhlwa,  ezinkqantosini zaseYeriko.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Badla iziveliso zelo zwe ngengomso lepasika, izonka ezingenagwele namakhweba, ngenkqu yayo loo mini.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Yaphela imana ngengomso, emva kokudla kwabo iziveliso zelo zwe; ababa saba namana oonyana bakaSirayeli; badla ungeniselo lwelo zwe lakwaKanan ngaloo mnyaka.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kwathi, xa ebeseYeriko, uYoshuwa wawaphakamisa amehlo akhe,  wakhangela, wabona kumi indoda malunga naye, ithe rhuthu ikrele layo ngesandla. Waya uYoshuwa kuyo, wathi kuyo, Ungakuthi,  ungakwiintshaba zethu, kusini na?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Yathi, Hayi, ndingumthetheli womkhosi kaYehova; ndifikile ngoku. Wawa uYoshuwa ngobuso bakhe emhlabeni, waqubuda, wathi kuyo, Ithetha ntoni na ke inkosi yam kumkhonzi wayo?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wathi umthetheli womkhosi kaYehova kuYoshuwa, Khulula iimbadada zakho ezinyaweni zakho; kuba loo ndawo umi kuyo ingcwele. Wenjenjalo uYoshuwa.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ke iYeriko ibihleli ivaliwe ngenxa yoonyana bakaSirayeli;  akwabakho uphumayo, akwabakho ungenayo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wathi uYehova kuYoshuwa, Khangela, ndiyinikele esandleni sakho iYeriko, nokumkani wayo, namagorha anobukroti,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nowujikeleza umzi nonke, nina madoda okulwa, niwuzunguleze umzi isihlandlo sibe sinye; wenjenjalo imihla emithandathu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ke isixhenxe sababingeleli sophatha izigodlo ezisixhenxe zokuhlaba umkhosi phambi kwetyeya. Nowujikeleza umzi ngomhla wesixhenxe izihlandlo zibe sixhenxe, ababingeleli baquphe ukuvuthela ngezigodlo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kothi ke, ekoluleni ukuvuthela ngesigodlo sokuhlaba umkhosi,  ekusiveni kwenu isandi sesigodlo, badume ngokuduma okukhulu bonke abantu, luwe udonga lomzi luthi bhuma, benyuke ke abantu,  elowo athi ngqo malunga naye.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "UYoshuwa, unyana kaNun, wababiza ababingeleli, wathi kubo,  Thwalani ityeya yomnqophiso, ababingeleli abasixhenxe baphathe izigodlo ezisixhenxe zokuhlaba umkhosi phambi kwetyeya kaYehova.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bathi ebantwini, Dlulani niwujikeleze umzi, abaxhobileyo bagqithele phambi kwetyeya kaYehova.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kwathi, xenikweni uYoshuwa abetshilo ebantwini, ababingeleli abasixhenxe, abaphethe izigodlo ezisixhenxe zokuhlaba umkhosi phambi koYehova, bagqitha, baqupha ukuvuthela ngezigodlo,  ityeya yomnqophiso kaYehova ibalandela.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Abaxhobileyo bahamba phambi kwababingeleli abaquphayo ukuvuthela ngezigodlo; abasemva belandela ityeya, kuhanjwa kuqutshwa ukuvuthela ngezigodlo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "UYoshuwa wabawisela umthetho abantu, wathi, Ize ningadumi,  ningalivakalisi ilizwi lenu, kungaphumi nto emlonyeni wenu,  kude kube yimini endothi kuni, Dumani; nidume ke.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ityeya ke kaYehova yawujikeleza umzi, yawuzunguleza isihlandlo sasinye; bangena eminqubeni, balala eminqubeni.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "UYoshuwa wavuka kwakusasa ngengomso; bayithwala ababingeleli ityeya kaYehova.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ababingeleli abasixhenxe, abaphethe izigodlo ezisixhenxe zokuhlaba umkhosi phambi kwetyeya kaYehova, bamana behamba,  bevuthela ngezigodlo, bequpha; nabaxhobileyo behamba phambi kwabo; nabasemva belandela ityeya kaYehova, kuhanjwa kuvuthelwa ngezigodlo kuqutshwa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bawujikeleza muzi ngomhla wesibini isihlandlo sasinye,  babuyela eminqubeni. Benjenjalo ke imihla yamithandathu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kwathi ngomhla wesixhenxe, bavuka kusasa ngesifingo,  bawujikeleza umzi kwangolo hlobo izihlandlo zasixhenxe;  kungaloo mini yodwa abawujikelezayo umzi izihlandlo zasixhenxi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kwathi ngesihlandlo sesixhenxe, ababingeleli ukuvuthela ngezigodlo baqupha. Wathi ke uYoshuwa ebantwini, Dumani, kuba uYehova uninikile lo mzi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Lo mzi woba yinto esingelwe phantsi kuYehova, wona nento yonke ekuwo; kuphela nguRahabhi ihenyukazi yedwa owodla ubomi,  yena nento yonke ekuye endlwini yakhe; ngokuba wabazimeza abathunywa esabathumayo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kodwa ke zigcineni entweni esingelwe phantsi, hleze nani nizisingele phantsi ngokuthabatha entweni entweni esingelwe phantsi, niwenze umzi wakwaSirayeli ube yinto esingelwe phantsi, niwuhlisele ishwangusha.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ke yona yonke isilivere, negolide, nempahla yobhedu,  neyesinyithi, iyingcwele kuYehova; yongena ebuncwaneni bukaYehova.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Baduma ke abantu ukuvuthela ngezigodlo bequpha; kwathi,  bakusiva abantu isandi sesigodlo, baduma abantu ngoduduma okukhulu, lwawa udonga lwathi bhuma. Benyuka abantu kuwo umzi,  elowo wathi ngqo, bawuthimba umzi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Bazisingela phantsi ngehlangothi lwekrele zonke izinto ezikuloo mzi, bethabathela kwindoda besa kumfazi, bethabathela kwindoda besa kwixhego, besa nakwinkomo, nakwimpahla emfutshane, nakwiesile.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "UYoshuwa wayeselethe kumadoda amabini abelihlolile ilizwe,  Yiyani kwindlu yenkazana leya ilihenyukazi, niyikhuphe khona loo nkazana nento yonke enayo, njengoko nayifungelayo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Abengenile ke amadodana aziintlola, amkhupha uRahabhi,  noyise, nonina, nabanakwabo, nabo bonke abenabo; nemizalwane yakhe yonke bayikhupha, bayibeka ngaphandle kweminquba yakwaSirayeli.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Bawutshisa umzi ngomlilo, neento zonke eziluwo; kodwa isilivere, negolide, nempahla yobhedu, neyesinyithi, bayibeka ebuncwaneni bendlu kaYehova.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ke uRahabhi, ihenyukazi, nendlu kayise, nabo bonke abenabo,  uYoshuwa wamsindisa; wahlala phakathi kwamaSirayeli unanamhla;  ngokuba wabazimezayo abathunywa, abebathumile uYoshuwa ukuba bayihlole iYeriko.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wafunga uYoshuwa ngelo xesha, esithi, Uqalekisiwe phambi koYehova umntu oya kusuka awakhe lo mzi, iYeriko le; wowuseka ngowamazibulo akhe, azimise iingcango zawo ngowamathumbu akhe.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "UYehova waba noYoshuwa; udumo lwakhe lwaba sezweni lonke.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ke kaloku oonyana bakaSirayeli benza ubumenemene entweni esingelwe phantsi. UAkan, unyana kaKarmi, unyana kaZabhedi,  unyana kaZera, wesizwe sakwaYuda, wathabatha entweni esingelwe phantsi. Wavutha ke umsindo kaYehova konyana bakaSirayeli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "UYoshuwa wasusa amadoda eYeriko ukuba aya eAyi,  engaseBhetaven, ngasempumalanga eBheteli, wathi kuwo, Nyukani nilihlole ilizwe. Anyuka ke amadoda lawo, ayihlola iAyi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Abuyela kuYoshuwa, athi kuye, Mabangenyuki bonke abantu;  makunyuke amadoda amayela kumawaka amabini, nokuba ngamadoda amayela kumawaka amathathu, ayichithe iAyi. Musa ukubadinisa bonke abantu ngokubasa khona; kuba abaa bantu bambalwa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kwenyuka ke kwaya khona kubantu amadoda amayela kumawaka amathathu; esuka asaba phambi kwamadoda aseAyi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Amadoda aseAyi abulala kuwo amadoda amayela kumashumi amathathu anamathandathu, awasukela phambi kwesango, kwesa eShebharim, awabulala ethambekeni. Yanyibilika intliziyo yabantu, yaba ngamanzi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wazikrazula ke uYoshuwa iingubo zakhe, wawa ngobuso emhlabeni phambi kwetyeya kaYehova kwada kwahlwa, yena namadoda amakhulu akwaSirayeli, bagalela uthuli phezu kweentloko.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wathi uYoshuwa, Awu, Nkosi, Yehova, yini na ukuba aba bantu ubaweze iYordan, usinikele esandleni sama-Amori ukuba asibhubhise? Akwaba kanye bekukholekile kuthi ukuhlala phesheya kweYordan!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Camagu, Nkosi yam, Ndiya kuthini na emveni kokuba amaSirayeli ezinikele ikhosi iintshaba zawo!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Aya kuva amaKanan, nabemi bonke belizwe, asirhawule, alicime igama lethu ehlabathini. Wenze ntoni na ke kwigama lakho elikhulu?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wathi uYehova kuYoshuwa, Vuka! Uweleni na ngobuso?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Onile amaSirayeli; ewe, awugqithile umnqophiso wam endawawisela umthetho ngawo; ewe, athabathile entweni esingelwe phantsi; ebile, akhanyele, ewe, ayibeke ezimpahleni zawo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ababa nako ke oonyana bakaSirayeli ukuma phambi kweentshaba zabo, bazinikela ikhosi iintshaba zabo, ngokuba bebeyinto esingelwe phantsi. Andiyi kuphinda ndibe nani, ukuba ayithange itshatyalaliswe into esingelwe phantsi phakathi kwenu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vuka, ubangcwalise abantu, uthi, Zingcwaliseleni ingomso;  ngokuba utsho uYehova uThixo kaSirayeli, ukuthi, Kukho nto isingelwe phantsi phakathi kwakho, Sirayeli; akunako ukuma phambi kweentshaba zakho, nide niyisuse into esingelwe phantsi phakathi kwenu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ize nisindele kusasa ngokwezizwe zenu, isizwe athe wacisha sona uYehova sisondele ngokwezindlu zaso; indlu athe wacisha yona uYehova isondele ngokwamadoda ayo;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ithi leyo kucishwe yona inento esingelwe phantsi, itshiswe ngomlilo, nezinto zonke enazo; ngokuba iwugqithile umnqophiso kaYehova, nangokuba yenze ubudenge kwaSirayeli.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wavuka uYoshuwa kusasa ngengomso, wawasondeza amaSirayeli ngokwezizwe zawo, kwacishwa isizwe sakwaYuda;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "wayisondeza imizalwane yakwaYuda, kwacishwa umzalwane wakwaZera; wawusondeza umzalwane wakwaZera ngokwamadoda awo,  kwacishwa uZabhedi;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "wayisondeza indlu yakhe ngokwamadoda ayo, kwacishwa uAkan,  unyana kaKarmi, unyana kaZabhedi, unyana kaZera, wesizwe sakwaYuda.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wathi uYoshuwa kuAkan, Nyana wam, mzukisi uYehova uThixo kaSirayeli, umdumise; khawundixelele into oyenzileyo; musa ukukhanyela kum.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "UAkan wamphendula uYoshuwa, wathi, Okunene ndonile kuYehova uThixo kaSirayeli, ndenjenje, ndenjenje:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ndabona emaxhobeni ingubo enkulu entle yaseShinare yanye,  neeshekele zesilivere zaba makhulu mabini, nesinqumka segolide sasinye esiziishekele ezimashumi mahlanu ubunzima baso;  ndazinqwenela, ndazithabatha; nanzo zimbelwe emhlabeni phakathi kwentente yam, isilivere ingaphantsi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wathuma uYoshuwa abathunywa; bagidima baya ententeni; nanzo zimbelwe ententeni yakhe, isilivere ingaphantsi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Bazithabatha phantsi kwentente, bazisa kuYoshuwa,  nakoonyana bakaSirayeli bonke; bazikhuphela phambi koYehova.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "UYoshuwa enamaSirayeli onke, wamthabatha uAkan unyana kaZera, nesilivere, nengubo enkulu, nesinqumka segolide,  noonyana bakhe, neentombi zakhe, neenkomo zakhe, namaesile akhe, nempahla yakhe emfutshane, nentente yakhe, nezinto zonke anazo, bazisa entilini yeAkore.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wathi uYoshuwa, Azi, usihlisele ishwangusha! Namhla uYehova uya kukuhlisela ishwangusha. Onke amaSirayeli amxuluba ke ngamatye, azitshisa ezo nto ngomlilo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Aphosa amatye phezu kwazo. Amisa phezu kwakhe imfumba enkulu yamatye, ekhoyo unanamhla. Wabuya ke uYehova ekuvutheni komsindo wakhe. Kungoko kwathiwa igama laloo ndawo yintili yeAkore unanamhla.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wathi uYehova kuYoshuwa, Musa ukoyika, ungaqhiphuki umbilini. Thabatha bonke abantu bokulwa, usuke, unyuke, uye eAyi. Yabona, ndimnikele esandleni sakho ukumkani waseAyi,  nabantu bakhe, nomzi wakhe, nelizwe lakhe;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "wenze kwiAyi nokumkani wayo njengoko wenza ngako kwiYeriko nokumkani wayo; kodwa nozithimbela amaxhoba ayo, neenkomo zayo;  wobeka kuloo mzi abalaleli emva kwawo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wesuka uYoshuwa nabantu bonke bokulwa, wenyuka, waya eAyi.  UYoshuwa wanyula amadoda angamagorha anobukroti, angamashumi amathathu amawaka, wawasusa ngobusuku.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wawawisela umthetho, esithi, Yabonani, ningabalaleli kuwo umzi, emva komzi; musani ukuba kude kakhulu kuwo umzi, lungani nonke niphela.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mna ke, nabantu bonke abanam, siya kusondela kuwo umzi.  Kothi, bakuphuma basihlangabeze, njengokuya kokuqala, sisuke sirhole phambi kwabo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bophuma ke basilandele, side sibarhole kuwo umzi; kuba baya kuthi, Bayasaba phambi kwethu, njengokuya kokuqala. Siya kurhola ke thina phambi kwabo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "nisuke ke nina ekulaleleni kwenu, niwuhluthe umzi. UYehova uThixo wenu uwunikele esandleni senu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kothi, xenikweni nithe nawuthabatha umzi, niwufake isikhuni,  nenze ngokwelizwi likaYehova. Yabonani, ndiniwisele umthetho.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wawasusa ke uYoshuwa; aya kulalela, ahlala phakathi kweBheteli neAyi, ngasentshonalanga eAyi; uYoshuwa walala phakathi kwabantu ngobo busuku.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wavuka kusasa ngengomso uYoshuwa, wabahlela abantu,  wenyuka, yena namadoda amakhulu akwaSirayeli phambi kwabantu,  waya eAyi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Bonke abantu bokulwa ababenaye benyuka, basondela, beza phambi komzi, bamisa ngasentla kweAyi; kwabakho umfula phakathi kwabo neAyi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wathabatha amadoda amayela kumawaka amahlanu, wawabeka ekulaleleni phakathi kweBheteli neAyi, ngasentshonalanga komzi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Abantu babeyimisile yonke impi ebingasentla komzi,  nabalaleli bayo ngasentshonalanga komzi. UYoshuwa wacanda phakathi komfula ngobo busuku.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kwathi, akubona ukumkani waseAyi, amadoda aloo mzi angxama,  avuka kwakusasa, aphuma eya kuhlangabeza amaSirayeli ukuba kuliwe, yena nabantu bakhe bonke, endaweni emisiweyo phambi kweArabha. Ebengazi ke yena ukuba kulalelwe emva komzi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "UYoshuwa namaSirayeli onke bazenza aboyisiweyo phambi kwabo, barhola ngendlela yasentlango.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bahlatyelwa umkhosi bonke abantu abakuloo mzi ukuba babasukele. Bamsukela ke uYoshuwa, baqhiwukana nomzi wabo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Akwasala nanye indoda eAyi naseBheteli, ingaphumanga iwalandele amaSirayeli; bawushiya umzi uvulekile, bawasukela amaSirayeli.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wathi uYehova kuYoshuwa, wolule umkhonto osesandleni sakho ngakwiAyi; kuba ndiya kuyinikela esandleni sakho. Wawolula ke uYoshuwa umkhonto osesandleni sakhe ngakuwo umzi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Besuka abalaleli ngokukhawuleza endaweni yabo, bagidima;  akusolula isandla sakhe, bangena kuloo mzi, bawuthimba,  bangxama, bawufaka isikhuni.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Abheka emva kwawo amadoda aseAyi, abona, nango umsi womzi unyuka usiya ezulwini; akaba namandla okusabela ngapha nangapha; bathi abantu ababesabele entlango, babaguqukela ababasukelayo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "UYoshuwa namaSirayeli onke abona ukuba abalaleli bawuthimbile umzi, nokuba umsi womzi uyenyuka, babuya ke bawabulala amadoda aseAyi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Baphuma abaya kuloo mzi, beza kubakhawulela; aba phakathi kwabakwaSirayeli, abanye abangapha, abanye bangapha; bawabulala ke kwada akwasala usabileyo, nosindileyo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Bambamba ehleli ukumkani waseAyi, bamsondeza kuYoshuwa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kwathi, xa amaSirayeli abegqibile ukubabulala bonke abemi baseAyi ezweni, entlango apho abebasukele khona, naxa babewile bonke ngohlangothi lwekrele bada bagqitywa, amaSirayeli onke abuyela eAyi, ayibulala ngohlangothi lwekrele.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kwathi, bonke abawayo ngaloo mini, bethabathela kwindoda besisa kumfazi, bangamawaka alishumi elinamabini, bonke abantu baseAyi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Akasibuyisanga uYoshuwa isandla sakhe, awolule umkhonto ngaso, bada batshatyalaliswa bonke abemi baseAyi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kodwa iinkomo namaxhoba aloo mzi azithimbela amaSirayeli ngokwelizwi likaYehova, abemwisele umthetho ngalo uYoshuwa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wayitshisa ke uYoshuwa iAyi, wayenza umwewe ingunaphakade,  inxowa unanamhla.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wamxhoma emthini ukumkani waseAyi kwada kwalixesha langokuhlwa; lakutshona ilanga, wawisa umthetho uYoshuwa ukuba basithule isidumbu sakhe emthini; basiphosa esithubeni sesango lomzi, bamisa phezu kwaso imfumba enkulu yamatye; ikhona unanamhla.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Waza uYoshuwa wamakhela uYehova uThixo kaSirayeli isibingelelo entabeni ye-Ebhali, njengolo uMoses,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "umkhonzi kaYehova, wabawiselayo oonyana bakaSirayeli umthetho, njengoko kubahliweyo encwadini yomyalelo kaMoses:  isibingelelo samatye awonke esingasetyenzwanga ngantsimbi.  Banyusa phezu kwaso amadini anyukayo kuYehova, babingelela imibingelelo yoxolo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Wabhala khona ematyeni, wawuphinda ukuwubhala umyalelo kaMoses, awawubhalayo phambi koonyana bakaSirayeli.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Onke amaSirayeli, namadoda awo amakhulu, nababhali,  nabagwebi bawo, ema ngapha nangapha kwetyeya, phambi kwababingeleli abangabaLevi, abathwele ityeya yomnqophiso kaYehova, owasemzini enjengozalwayo; esinye isiqingatha sabo simalunga nentaba yeGerizim, esinye isiqingatha sabo simalunga nentaba ye-Ebhali; njengoko uMoses umkhomzi kaYehova wawisayo umthetho ngenxa engaphambili, ukuba basikelelwe abantu bakwaSirayeli.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Emveni koko wawalesa onke amazwi omyalelo, iintsikelelo neziqalekiso, ngako konke okubhaliweyo encwadini yomyalelo.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Akwabakho nalinye ilizwi kuwo onke amazwi abewise uMoses umthetho ngawo, angalilesanga uYoshuwa phambi kwebandla lonke lamaSirayeli, nabafazi, nabantwana, nowasemzini ohamba phakathi kwawo.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi, bakuva bonke ookumkani abanganeno kweYordan ezintabeni, nasezihlanjeni, nangaselwandle lonke olukhulu,  kwasingisa eLebhanon, amaHeti, nama-Amori, namaKanan,  namaPerizi, namaHivi, namaYebhusi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "babuthelana ndawonye, ukuba balwe ngamxhelo mnye noYoshuwa namaSirayeli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ke abemi baseGibheyon beva oko akwenzileyo uYoshuwa kwiYeriko, nakwiAyi,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "benza nabo ngobuqhophololo. Baya bazenza izigidimi, babeka iingxowa ezonakeleyo emaesileni abo, neentsuba zewayini ezonakeleyo, ezikrazukileyo, ezibotshiweyo,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "neembadada ezonakeleyo, ezixoliweyo, ezinyaweni zabo;  bambatha neengubo ezonakeleyo; nesonka sonke somphako wabo besomile, besingundile kunene.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Beza kuYoshuwa emkhosini eGiligali, bathi kuye nakumadoda akwaSirayeli, Sivela ezweni elikude; simiseleni ngoko umnqophiso.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Athi amadoda akwaSirayeli kumaHivi lawo, Hi, kanti nikwahleli phakathi kwethu; sothini na ukunimisela umnqophisi?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bathi kuYoshuwa, Singabakhonzi bakho. Wathi uYoshuwa kubo,  Ningoobani na, nivela phi na?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Bathi kuye, Bavela kwelikude kakhulu ilizwe abakhonzi bakho,  ngenxa yegama likaYehova uThixo wakho; kuba siluvile udumo lwakhe, nento yonke awayenzayo eYiputa;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "nento yonke awayenzayo kookumkani bobabini bama-Amori,  ababephesheya kweYordan, kuSihon ukumkani waseHeshbhon, nakuOgi ukumkani waseBhashan obeseAshtaroti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Atsho kuthi amadoda amakhulu, nabemi bonke belizwe lakowethu, ukuthi, Phathani ezandleni zenu umphako wendlela,  niye kuwakhawulela, nithi kuwo, Singabakhonzi benu; simiseleni ngoko umnqophiso.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Esi sisonka sethu sasenza umphako wethu sishushu ezindlwini zethu, ngomhla wokuphuma kwethu ekhaya ukuza kuni; ngoku nasi somile, singundile;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "iintsuba ezi zewayini sazizalisa zisentsha; nanzi zikrazukile; nanzi neengubo zethu, neembadada zethu, zonakele ngobude bendlela.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Acaphula ke amadoda emphakweni wabo, akabuza cebo emlonyeni kaYehova.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wenza uxolo nabo uYoshuwa, wabamisela umnqophiso wokubasindisa; zabafungela nezikhulu zalo ibandla.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kwathi, ekupheleni kwemihla emithathu emveni kokuba bebamisele umnqophiso, beva ukuba bakufuphi kubo, nokuba bahleli kwaphakathi kwabo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Banduluka oonyana bakaSirayeli, bafika emizini yabo ngomhla wesithathu. Imizi yabo yiGibheyon, neKefira, neBheroti,  neKiriyati-yeharim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Oonyana bakaSirayeli abababulala, ngokuba izikhulu zebandla zibe zifunge uYehova uThixo kaSirayeli kubo. Lazikrokrela izikhulu lonke ibandla.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Zathi zonke izikhulu kwibandla lonke, Thina sifunge uYehova uThixo kaSirayeli kubo, ke ngoko asinakubachukumisa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Masenjenje kubo: masibasindise, kungabikho burhalarhume phezu kwethu ngenxa yesifungo esabafungela sona.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Zathi izikhulu kubo, Mabadle ubomi; mababe ngabathezi beenkuni nabakhi bamanzi bebandla lonke; njengoko zathethayo izikhulu kubo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wababiza ke uYoshuwa, wathetha kubo, esithi,  Nisikhohliseleni na, nisithi, Simgama kakhulu kuni; kanti nihleli kwaphakathi kwethu?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Niqalekisiwe ngoko; kuni akuyi kunqumka bakhonzi, bathezi beenkuni, bakhi bamanzi bendlu kaThixo wam.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Baphendula bathi kuYoshuwa, Baxelelwa ngokuqinisekileyo abakhonzi bakho. okokuba uYehova uThixo wakho wamwisela uMoses umkhonzi wakhe umthetho, ukuba uya kuninika lonke ilizwe,  nokuba uya kubatshabalalisa bonke abemi belizwe ebusweni benu;  sayoyikela kunene ke imiphefumlo yethu ebusweni benu, senza le nto ke.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kalokunje nanku sisesandleni sakho; yenza njengoko kulungileyo, njengoko kuthe tye emehlweni akho ukwenza kuthi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wenjenjalo ke kubo, wabahlangula esandleni soonyana bakaSirayeli, abababulala.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "UYoshuwa wabenza ngaloo mini abathezi beenkuni nabakhi bamanzi, ebandleni nasesibingelelweni sikaYehova, unanamhla,  kuloo ndawo athe wayinyula.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi, akuva uAdoni-tsedeki, ukumkani wasiYerusalem, ukuba uYoshuwa uyithimbile iAyi, wayitshabalalisa; njengoko wenza ngako kwiYeriko nokumkani wayo, wenjenjalo kwiAyi nokumkani wayo; nokuba abemi baseGibheyon benze uxolo namaSirayeli, baba phakathi kwawo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "boyika kunene, kuba ngumzi omkhulu iGibheyon, njengomnye wemizi yobukumkani, ngokuba inkulu kuneAyi, namadoda ayo onke angamagorha.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wesuka uAdoni-tsedeki ukumkani waseYerusalem, wathumela kuHoham ukumkani waseHebron, nakuPiram ukumkani waseYarmuti,  nakuYafiya ukumkani waseLakishe, nakuDebhiri ukumkani wase-Eglon, esithi,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nyukani nize kum, nindincede, siyixabele iGibheyon; kuba yenze uxolo noYoshuwa noonyana bakaSirayeli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Bahlangana ke, benyuka ookumkani abo bama-Amori bobahlanu,  ukumkani waseYerusalem, nokumkani waseHebron, nokumkani waseYarmuti, nokumkani waseLakishe, nokumkani wase-Eglon, bona nemikhosi yabo yonke, bayingqinga iGibheyon, balwa nayo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Athumela ke amadoda aseGibheyon kuYoshuwa emkhosini eGiligali, esithi, Musa ukusiyekelela isandla sakho kubakhonzi bakho; nyuka uze kuthi ngokukhawuleza, usisindise, usincede;  ngokuba bebuthelene phezu kwethu bonke ookumkani bama-Amori abemiyo ezintabeni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wenyuka ke uYoshuwa, esuka eGiligali, yena nabantu bonke bokulwa bendawonye naye, namagorha onke anobukroti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wathi uYehova kuYoshuwa, Musa ukuboyika; kuba ndibanikele esandleni sakho; akuyi kuma ndoda kubo phambi kwakho.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wafika uYoshuwa kubo ngebhaqo; wenyuka bonke ubusuku, evela eGiligali.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "UYehova wabadubaduba phambi kwamaSirayeli, ababulala ngobulawo olukhulu eGibheyon; abasukela ngendlela enyuka iye eBhete-horon, ababulala kwada kwesa eAzeka, kwada kwesa naseMakeda.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kwathi, ekusabeni kwabo phambi kwamaSirayeli,  besethambekeni laseBhete-horon, uYehova wabathobela amatye amakhulu ezulwini, kwada kwesa eAzeka, bafa. Babaninzi abafa ngamatye esichotho, kunababulawayo ngoonyana bakaSirayeli ngekrele.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Waza wathetha uYoshuwa kuYehova, mhlana uYehova wawanikela ama-Amori koonyana bakaSirayeli, wathi emehlweni amaSirayeli:  Langa, nqumama eGibheyon, Nawe nyanga, entilini yeAyalon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lathi nqumama ke ilanga, yema inyanga, Lwada uhlanga lwaziphindezelela ezintshabeni zalo. Oku akubhalwanga na eNcwadini yOthe Tye? Lema ke ilanga esazulwini sezulu,  alangxama ukutshona, yangathi yimini iphela.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Akuzanga kubekho mini injengaleyo, phambi kwayo nangasemva kwayo, ngokokude uYehova aliphulaphule izwi lomntu; ngokuba uYehova wawalwela amaSirayeli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wabuya uYoshuwa, enamaSirayeli onke, waya eminqubeni eGiligali.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Basaba abo kumkani bahlanu, bazimela emqolombeni eMakeda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kwaxelwa kuYoshuwa, kwathiwa, Sibafumene ookumkani bobahlanu, bezimele emqolombeni eMakeda.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wathi uYoshuwa, Qengqelani amatye amakhulu emlonyeni womqolomba, nimise amadoda phezu kwawo ukuba abalinde.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ke nina musani ukuma; zisukeleni iintshaba zenu, niwubethe umqosheliso wazo. Musani ukuwuvumela ungene emizini yawo, kuba uYehova uThixo wenu uwunikele esandleni senu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kwathi, akugqiba uYoshuwa noonyana bakaSirayeli ukuzibulala kakhulu kunene zada zagqitywa, zathi eziseleyo kuzo, zaya kungena emizini enqatyisiweyo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Babuye ke bonke abantu, baya emkhosini kuYoshuwa eMakeda ngoxolo; akwabakho nja ibavungamelayo oonyana bakaSirayeli,  kwanabani.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wathi uYoshuwa, Vulani umlomo womqolomba, nibakhuphe emqolombeni abaa kumkani bobahlanu, beze kum.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Benjenjalo ke; babakhupha emqolombeni, beza kuye abo kumkani bobahlanu, ukumkani waseYerusalem, nokumkani waseHebron, nokumkani waseYarmuti, nokumkani waseLakishe,  nokumkani nokumkani wase-Eglon.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kwathi, bakubakhupha, babasa kuYoshuwa abo kumkani;  wawabiza uYoshuwa onke amadoda akwaSirayeli, wathi kubaphathi bamadoda okulwa ababehambe naye, Sondelani, nibanyathele entanyeni aba kumkani. Basondela ke, babanyathela ezintanyeni zabo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Wathi uYoshuwa kubo, Musani ukoyika, musani ukuqhiphuka umbilini: yomelelani, nikhaliphe, ngokuba uYehova uya kwenjenjalo kwiintshaba zenu zonke enilwa nazo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wabaxabela ke uYoshuwa, emveni koko wababulala, wabaxhoma emithini emihlanu; baxhonywa emithini apho kwada kwahlwa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kwathi ngexesha lokutshona kwelanga, uYoshuwa wawisa umthetho, babathula emithini, babaphosa emqolombeni ababezimele kuwo, babeka amatye amakhulu emlonyeni womqolomba, asekhoyo namhlanje.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "UYoshuwa wayithimba neMakeda ngaloo mini, wayixabela ngohlangothi lwekreke, nokumkani wayo, wabatshabalalisa kwanabantu bonke abakuyo; akasalisa namnye usindileyo. Wenza kukumkani waseMakeda njengoko wenza ngako kukumkani waseYeriko.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wagqitha uYoshuwa enamaSirayeli onke eMakeda, waya eLibhena, walwa neLibhena.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Wayinikela kananjalo uYehova esandleni samaSirayeli,  nokumkani wayo, wayixabela ngohlangothi lwekrele, kwanabantu bonke abakuyo; akasalisa kuyo namnye usindileyo. Wenza kukumkani wayo njengoko wenza ngako kukumkani waseYeriko.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Wagqitha uYoshuwa eLibhena, enamaSirayeli onke, waya eLakishe, wayingqinga, walwa nayo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "UYehova wayinikela iLakishe esandleni samaSirayeli,  ayithimba ngomhla wesibini, ayixabela ngohlangothi lwekrele,  kwanabantu bonke abakuyo, njengako konke awakwenzayo kwiLibhena.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Waza wenyuka uHoram, ukumkani waseGezere, waya kuyinceda iLakishe. UYoshuwa wambulala yena nabantu bakhe, kwada akwasala namnye kuye usindileyo.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Wegqitha uYoshuwa eLakishe, enamaSirayeli onke, aya e-Eglon, ayingqinga, alwa nayo.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ayithimba ngaloo mhla, ayixabela ngohlangothi lwekrele,  kwanabantu bonke abakuyo; wayitshabalalisa ngaloo mhla,  njengako konke awakwenzayo kwiLakishe.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Wenyuka uYoshuwa esuka e-Eglon, waya eHebron,  enamaSirayeli onke, alwa nayo,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ayithimba, ayixabela ngohlangothi lwekrele, nokumkani wayo, nemizi yayo yonke, nabantu bonke abakuyo; akwasala namnye usindileyo, njengako konke awakwenzayo kwiEglon; watshabalalisa kwanabantu bonke abakuyo.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Wabuya ke uYoshuwa enamaSirayeli onke, weza eDebhiri,  walwa nayo.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Wayithimba, nokumkani wayo, nemizi yayo yonke, ayixabela ngohlangothi lwekrele. Ayitshabalalisa kwanabantu bonke abakuyo; akwasala namnye usindileyo; njengoko wakwenzayo kwiHebron, wenjenjalo kweDebhiri, nakukumkani wayo; njengoko wakwenzayo kwiLibhena, nakukumkani wayo.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Walibulala ke uYoshuwa lonke ilizwe leentaba, nelasezantsi nelezihlambo, nelamaxandeka, nabo bonke ookumkani balo;  akwasala namnye usindileyo. Watshabalalisa konke okuphefumlayo,  njengoko wawisa umthetho uYehova uThixo kaSirayeli.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Wababulala uYoshuwa, wathabathela eKadeshe-bharneha, wesa eGaza, nelizwe lonke laseGoshen, wesa eGibheyon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Wabathimba uYoshuwa bonke abo kumkani, nelizwe labo,  ngasihlandlo sinye, ngokuba uYehova uThixo kaSirayeli ebewalwela amaSirayeli.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Wabuya uYoshuwa enamaSirayeli onke, weza eminqubeni eGiligali.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi, akukuva oko uYabhin ukumkani waseHatsore, wathuma kuYobhabhi ukumkani waseMadon, nakukumkani waseShimron,  nakukumkani waseAkeshafi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "nakookumkani abangasentla ezintabeni, naseArabha ngasezantsi kweKineroti, nasezihlanjeni, nasezindulini zaseDore engasentshonalanga,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kumaKanan empumalanga nasentshonalanga, nakuma-Amori,  nakumaHeti, nakumaPerizi, nakumaYebhusi ezintabeni, nakumaHivi aphantsi kweHermon ezweni leMizpa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Baphuma ke bona benemikhosi yabo yonke, abantu abaninzi njengentlabathi eselunxwemeni lolwandle ukuba baninzi,  namahashe, neenqwelo zokulwa, into eninzi kunene.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Bavumelana ke abo kumkani bonke; beza bamisa ndawonye emanzini aseMerom, ukuba balwe namaSirayeli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wathi uYehova kuYoshuwa, Musa ukoyika ngenxa yabo; ngokuba ngomso eli xa ndiya kubanikela bonke bephela, behlatyiwe,  emandleni amaSirayeli, uwanqumle imisipha amahashe abo,  uzitshise ngomlilo iinqwelo zabo zokulwa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Waya ke uYoshuwa, enabantu bonke bokulwa, wabafikela ngebhaqo emanzini aseMerom, babawela.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "UYehova wabanikela esandleni samaSirayeli, ababulala,  abasukela kwesa eTsidon enkulu, kwesa eMiserefoti-mayim, kwesa ethafeni laseMizpa empumalanga; ababulala kwada akwasala namnye kubo usindiliyo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wenza ke uYoshuwa kubo njengoko wathethayo uYehova kuye;  amahashe abo wawanqumla imisipha, iinqwelo zabo zokulwa wazitshisa ngomlilo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wabuya uYoshuwa ngelo xesha, wayithimba iHatsore,  wambulala ukumkani wayo ngekrele, kuba iHatsore ngenxa engaphambili ibe iyintloko yezo zikumkani zonke.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ababulala bonke abantu abakuyo ngohlangothi lwekrele,  ayitshabalalisa; akwasala namnye uphefumlayo; ayitshisa iHatsore ngomlilo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Yonke imizi yabo kumkani, nabo kumkani bayo bonke,  wabathimba uYoshuwa; wababulala ngohlangothi lwekrele,  wabatshabalalisa, njengoko uMoses umkhonzi kaYehova wawisayo umthetho.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kodwa yonke imizi emi emimangweni yayo amaSirayeli akayitshisanga; yaba yiHatsore yodwa awayitshisayo uYoshuwa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Onke amaxhoba aloo mizi neenkomo bazithimbela oonyana bakaSirayeli; kodwa bababulala bonke abantu ngohlangothi lwekrele, bada babatshabalalisa, abasalisa namnye uphefumlayo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Njengoko uYehova wamwiselayo umthetho uMoses umkhonzi wakhe, wenjenjalo uMoses ukumwisela umthetho uYoshuwa.  Wenjenjalo ke uYoshuwa; akasusa nalinye ilizwi kuko konke uYehova awamwisela uMoses umthetho ngako.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Walithabatha ke uYoshuwa lonke elo zwe leentaba,  nelasezantsi lonke, nelizwe laseGoshen lonke, nelezihlambo,  nele-Arabha, neentaba zakwaSirayeli, nezihlambo zazo;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "elithabathela ezintabeni ezimkhuthuka, ezinyuka ziye kwaSehire, lesa eBhahali-gadi, ethafeni laseLebhanon, phantsi kwentaba yeHermon. Bonke ookumkani bawo wabathimba, wabaxabela,  wababulala.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Yaba mininzi ke imihla esenza imfazwe uYoshuwa nabo kumkani bonke.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Akubangakho mzi wazinikelayo ngoxolo koonyana bakaSirayeli, ingengamaHivi abemi baseGibheyon; yonke bayithabatha ngokulwa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ngokuba kwavela kuYehova ukuziqinisa iintliziyo zabo,  ukuba bawahlangabeze amaSirayeli ngemfazwe, ukuze abatshabalalise, ukuze kungabikho kubabalwa kwabo, ukuze ke abatshabalalise, njengoko uYehova wamwiselayo umthetho uMoses.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wafika uYoshuwa ngelo xesha, wawanqumla ama-Anaki ezintabeni, eHebron, eDebhiri, eAnabhi, ezintabeni zonke zakwaYuda, ezintabeni zonke zakwaSirayeli; uYoshuwa wawatshabalalisa kunye nemizi yawo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Akwasala ma-Anaki ezweni loonyana bakaSirayeli, kuphela kwasala eGaza, naseGati, naseAshode.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Walithabatha ke uYoshuwa lonke ilizwe, njengako konke awakuthethayo uYehova kuMoses; walinika uYoshuwa lalilifa lamaSirayeli, ngokweentlantlu zawo, ngokwezizwe zawo. Lazola ke ilizwe, akwabakho mfazwe.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ngabo ke aba ookumkani belizwe, ababulawayo ngoonyana bakaSirayeli, balihlutha ilizwe labo phesheya kweYordan ngasempumalanga, bethabathela emlanjaneni oyiArnon, besa entabeni yeHermon, neArabha yonke ngasempumalanga:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "nguSihon ukumkani wama-Amori, obehleli eHeshbhon, elawula ethabathela eArohere engasemlanjaneni oyiArnon, naphakathi kwesihlambo, nasesiqingatheni seGiliyadi, wesa emlanjaneni oyiYabhoki, engumda woonyana baka-Amon;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "neArabha, wesa elwandle lwaseKidneroti ngasempumalanga,  wesa elwandle lweArabha, uLwandle lweTyuwa ngasempumalanga,  ngendlela yeBhete-yeshimoti; nasezantsi, phantsi kwamaxandeka asePisga.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bahlutha necala likaOgi ukumkani waseBhashan, owayesele kumaRafa, obehleli eAshtaroti nase-Edreyi,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "elawula entabeni yeHermon naseSaleka, nakwiBhashan yonke,  wesa emdeni wamaGeshuri, namaMahakati, nesiqingatha seGiliyadi,  umda kaSihon ukumkani waseHeshbhon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "UMoses, umkhonzi kaYehova, noonyana bakaSirayeli bababulala abo. UMoses, umkhonzi kaYehova, walinika lamiwa ngamaRubhen,  nangamaGadi, nesiqingatha sesiwe sakwaManase.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ngabo aba ookumkani belizwe, awababulalayo uYoshuwa noonyana bakaSirayeli nganeno kwaYordan ngasentshonalanga,  ethabathela eBhahali-gadi entilini yeLebhanon, wesa ezintabeni ezimkhuthuka, ezinyukayo ziye kwaSehire; uYoshuwa walinika izizwe zakwaSirayeli, zema kulo ngokweentlantlu zazo,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ezintabeni, nasezihlanjeni, naseArabha, nasemaxandekeni,  nasentlango, nakwelasezantsi: amaHeti, nama-Amori, namaKanan,  namaPerizi, namaHivi, namaYebhusi:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ngukumkani waseYeriko, emnye; ngukumkani waseAyi, engecala leBheteli, emnye;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ngukumkani waseYerusalem, emnye; ngekumkani waseHebron,  emnye;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ngukumkani waseYarmuti, emnye; ngukumkani waseLakishe,  emnye;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ngukumkani wase-Eglon, emnye; ngukumkani waseGezera,  emnye;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ngukumkani waseDebhiri emnye; ngukumkani waseGedere,  emnye;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ngukumkani waseHorma, emnye;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ngukumkani waseArade, emnye; ngukumkani waseLibhena,  emnye; ngukumkani waseAdulam, emnye;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ngukumkani waseMakeda, emnye; ngukumkani waseBheteli,  emnye;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ngukumkani waseTapuwa, emnye; ngukumkani waweHefere,  emnye;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ngukumkani waseAfeki, emnye; ngekumkani waseLasharon,  emnye;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ngukumkani waseMadon, emnye; ngukumkani waseHatsore,  emnye;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ngukumkani waseShimron-merom, emnye; ngukumkani waseAkeshafi, emnye;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ngukumkani waseTahanaki, emnye; ngukumkani waseMegido,  emnye;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ngukumkani waseKedeshe, emnye; ngukumkani waseYokeneham eKarmele, emnye;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ngukumkani waseDore ezindulini zeDore, emnye; ngukumkani wamaGoyi eGiligali, emnye;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ngukumkani waseTirtsa, emnye. Bonke ookumkani abo ngamashumi omathathu anamnye.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ke kaloku uYoshuwa wayeseleyinoda enkulu, eselekhulile;  wathi uYehova kuye, Wena useluyindoda enkulu, uselukhulile; ke ilizwi elisaseleyo lokuhluthwa liselininzi kunene.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Lilo eli ilizwe elisaseleyo: yonke imimandla yamaFilisti,  neyamaGeshuri onke,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ithabathela eShihore ephambi kweYiputa, ise emdeni wase-Ekron ngasentla ebalelwa kwakumaKanan; eyezikhulu zozihlanu zamaFilisti: eyabaseGaza, neyabaseAshdode,  neyabaseAshkelon, neyabaseGati, neyabase-Ekron, neyabaseAvi ngasezantsi;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "lonke ilizwe lamaKanan, nomqolomba ongowamaTsidon, lise eAfeka, lise emdeni wama-Amori;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nelizwe lamaGebhali, neLebhanon yonke ngasempumalanga,  lithabathela eBhahali-gadi phantsi kwentaba yeHermon, ude uye eHamati;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "bonke abemi beentaba, kuthabathela eLebhanon kuse eMisrefoti-mayim, onke amaTsidon; endiya kubagqogqa phambi koonyana bakaSirayeli. Wothi ke wena ulabele amaSirayeli ngeqashiso ukuba libe lilifa, njengoko ndakuwiselayo umthetho.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ke ngoko labe eli lizwe libe lilifa kwezizwe ezisithoba,  nakwesiqingatha sesizwe sakwaManase,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "esilifa inxenye yaso salizuza kunye namaRubhen namaGadi,  awawanikayo uMoses phesheya kweYordan ngasempumalanga, njengoko abemnikile uMoses umkhonzi kaYehova:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "lithabathela eArohere, engasemlanjeni oyiArnon, nomzi ophakathi kwesihlambo eso, nehewu lonke laseMedebha, lise eDibhon;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "nemizi yonke kaSihon ukumkani wama-Amori, obephethe ubukumkani eHeshbhon, lise emdeni woonyana baka-Amon;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "nelaseGiliyadi, nomda wamaGeshuri, namaMahakati, nentaba yonke yeHermon, neBhashan yonke kuse eSaleka;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "bonke ubukukumkani bukaOgi eBhashan, obephethe ubukumkani eAshtaroti, nase-Edreyi, ngowayesele kumasalela amaRafa.  Wawabetha uMoses wawagqogqa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Noko ke oonyana bakaSirayeli abawagqogqanga amaGeshuri,  namaMahakati; ahleli amaGeshuri namaMahakati phakathi kwamaSirayeli unanamhla.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sisizwe sakwaLevi sodwa angasinikanga lifa; ukudla kwasemlilweni kukaYehova uThixo wamaSirayeli lilifa laso,  njengoko wathethayo kuso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "UMoses wasinika ilifa isizwe soonyana bakaRubhen ngokwemizalwane yabo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Umda wabo wathabathela eArohere, ngasemlanjaneni oyiArnon,  nomzi ophakathi kwesihlambo, nehewu lonke elingaseMedebha;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "iHeshbhon nemizi yayo yonke esehewu; iDibhon,  neBhamoti-bhahali, neBhete-bhahali-mehon,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "neYatsa, neKedemoti, neMafahati,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "neKiriyatayim, neSibhema, neTserete-shahare entabeni yentili;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "neBhete-pehore, namaxandeka asePisga, neBhete-yeshimoti,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "nemizi yonke yehewu, nobukumkani bonke bukaSihon ukumkani wama-Amori, obephethe ubukumkani eHeshbhon, owabulawayo nguMoses kunye nezikhulu zakwaMidiyan: ooEvi, noRekem, noTsure,  noHure, noRebha, iinkosana zikaSihon ezihleli kwelo zwe.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "NoBhileham unyana kaBhehore, itola, bambulala oonyana bakaSirayeli ngekrele, phakathi kwabahlatyiweyo ngabo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Umda woonyana bakaRubhen waba yiYordan nommandla wayo.  Lilo elo ilifa loonyana bakaRubhen ngokwemizalwane yabo, imizi yabo nemizana yabo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "UMoses isizwe sakwaGadi, oonyana bakaGadi, wabanika ilifa ngokwemizalwane yabo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Umda wabo waba yiYazere, nemizi yonke yaseGiliyadi,  nesiqingatha selizwe loonyana baka-Amon, wesa eArohere, ephambi kweRabha;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "wathabathela eHeshbhon, wesa eRamatimitsepe, neBhetonim;  wathabathela eMahanayim, wesa emdeni weLidebhiri; nasentilini:\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "iBhete-haram, neBhete-nimra, neSuloti, neTsafon, amasalela obukumkani bukaSihon ukumkani weHeshbhon, iYordan nommandla wayo, wesa ekupheleni kolwandle lwaseKinerete, phesheya kweYordan ngasempumalanga.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lilo elo ilifa loonyana bakaGadi ngokwemizalwane yabo,  imizi yabo, nemizana yabo.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "UMoses wasinika ilifa isiqingatha sesizwe sakwaManase.  Laba lelesiqingatha sesizwe soonyana bakaManase ngokwemizalwane yabo.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Umda wabo wathabathela eMahanayim: iBhashan yonke, bonke ubukumkani bukaOgi ukumkani waseBhashan, nemizana yonke yakwaYahire eseBhashan, imizi emashumi mathandathu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Nesiqingatha saseGiliyadi, neAshtaroti, ne-Edreyi, imizi yobukumkani bakaMakire, unyana kaManase, isiqingatha soonyana bakaMakire ngokwemizalwane yabo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ngawo lawo amafa awawabayo uMoses ezinkqantosini zakwaMowabhi phesheya kweYordan, malunga neYeriko ngasempumalanga.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ke isizwe sakwaLevi uMoses asasinikanga lifa. NguYehova uThixo kaSirayeli ilifa laso, njengoko wathethayo kuso.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ngawo ke la amafa abawabelwayo oonyana bakaSirayeli ezweni lakwaKanan, abawabelwa nguElazare umbingeleli, noYoshuwa unyana kaNun, neentloko zezindlu zooyise zezizwe zoonyana bakaSirayeli,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ngeqashiso lelifa labo, njengoko uYehova wawisa umthetho ngesandla sikaMoses, elezizwe ezisithoba ezinesiqingatha sesizwe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuba uMoses ebezinikile ilifa izizwe ezibini nesiqingatha sesizwe, phesheya kweYordan; ke abaLevi akabanikanga lifa phakathi kwazo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ngokuba oonyana bakaYosefu babezizizwe ezibini, uManase noEfrayim; ke abaLevi ababanikanga sabelo ezweni elo, babanika kuphela imizi yokuhlala, namadlelo ayo emfuyo yabo nempahla yabo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Njengoko uYehova wamwiselayo uMoses umthetho, benjenjalo oonyana bakaSirayeli, balaba ilizwe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Basondela oonyana bakaYuda kuYoshuwa eGiligali. Wathi uKalebhi unyana kaYefune, umKenazi, kuye, Uyalazi wena ilizwi awalithethayo uYehova kuMoses umntu kaThixo, ngenxa yam nangenxa yakho, eKadeshe-bharneha.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ndandiminyaka imashumi mane ndizelwe, ekususweni kwam nguMoses umkhonzi kaYehova, eKadeshe-bharneha, ukuba ndeye kulihlola ilizwe; ndambuyisela ilizwi njengoko bekusentliziyweni yam.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Abazalwana bam, abanyukayo nam, bayinyibilikisa intliziyo yabantu; ke mna ndakuzalisa ukumlandela uYehova uThixo wam.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wafunga ke uMoses ngaloo mini, esithi, Inene, ilizwe elinyathelwe lunyawo lwakho loba lilifa lakho, neloonyana bakho, kude kuse ephakadeni, ngokuba ukuzalisile ukumlandela uYehova uThixo wam.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Khangela ke ngoko, uYehova undisindisile njengoko watshoyo, le minyaka imashumi mane anamihlanu, kususela koko walithethayo uYehova elo lizwi kuMoses, oko amaSirayeli abehamba entlango; yabona ke, ngoku namhla ndiminyaka imashumi asibhozo anamihlanu ndizelwe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ndisomelele nanamhla, kwanjengamini wandithumayo uMoses;  njengoko ayenjalo amandla am oko, asenjalo nangoku amandla am okulwa, kwa-awokuphuma nawokubuya.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ke ngoko ndinike ezo ntaba wathetha zona uYehova ngaloo mini; ngokuba weva wena ngaloo mini ukuba ama-Anaki akhona,  imizi yawo mikhulu, inqatyisiwe. Mhlawumbi uYehova woba nam,  ndiwagqogqe ke, njengoko watshoyo uYehova.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "UYoshuwa wamsikelela, wamnika iHebron uKalebhi unyana kaYefune, ukuba ibe lilifa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ngenxa yoko iHebron yaba lilifa likaKalebhi unyana kaYefune, umKenazi, unanamhla; ngenxa enokuba wazalisayo ukumlandela uYehova, uThixo kaSirayeli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Igama laseHebron ngenxa engaphambili laliyiKiriyati ka-Arbha, umntu omkhulu phakathi kwama-Anaki ke. Lazola ilizwe akwabakho mfazwe.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ke kaloku iqashiso lwesizwe soonyana bakaYuda,  ngokwemizalwane yabo, lasinga emdeni wakwaEdom, entlango yeTsin ngasezantsi, ekupheleni komzantsi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Umda wabo wasezantsi wathabathela ekupheleni koLwandle lweTyuwa, encamini ebheka ezantsi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Waphuma, wasinga ngezantsi ekunyukeni kweAkrabhim, wegqitha waya eTsin, wenyuka waya ngasezantsi kweKadeshe-bharneha,  wegqitha waya eHetseron, wenyuka waya eAdare, wajika waya eKarka;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "wegqitha waya eAtsemon, wema ngomlanjana waseYiputa, ukuma komda wema ngolwandle. Nguwo lowo umda wenu wangasezantsi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Umda wasempumalanga luLwandle lweTyuwa, use ekupheleni kweYordan. Umda wecala langasentla wathabathela encamini yolwandle, ekupheleni kweYordan;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "wenyuka umda waya eBhete-hogela, wegqitha waya emantla eBhete-arabha, wajika umda waya etyeni likaBhohan unyana kaRubhen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wenyuka umda waya eDebhiri, uvela entilini yeAkore, wabheka entla eGiligali, malunga nokunyuka kweAdumin ngasezantsi komlanjana; wegqitha apho waya emanzini ase-En-shemeshe, ukuma kwawo wema nge-En-rogele.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wenyuka umda ngomfula woonyana bakaHinom, waya egxalabeni lowamaYebhusi ngasezantsi: yiYerusalem ke leyo; wenyuka umda waya encotsheni yentaba ephambi komfula wakwaHinom,  ngasentshonalanga, osekuphekeni kwentili yamaRafa ngasentla.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wahlaba umda, wathabathela encotsheni yentaba, waya emthonjeni wamanzi aseNefetowa, waphuma waya emizini yasentabeni kaEfron, wahlaba waya eBhahala: yiKiriyati-yeharim ke leyo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wajika umda eBhahala ngasentshonalanga, waya entabeni yakwaSehire, wegqitha waya egxalabeni leHar-yeharim ngasentla:  yiKesalon ke leyo; wehla waya eBhete-shemeshe, wegqitha waya eTimna.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Waphuma umda waya egxalabeni le-Ekron ngasentla, wahlaba umda waya eShikron, wegqitha waya entabeni yeBhahala, wema ngeYabheneli umda waya wema ngolwandle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Umda wasentshonalanga lulwandle olukhulu nommandla walo.  Nguwo lowo umda woonyana bakaYuda ngeenxa zonke,  ngokwemizalwane yabo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "UKalebhi unyana kaYefune wamnika isabelo phakathi koonyana bakaYuda, ngokutsho kukaYehova kuYoshuwa: umzi ka-Arbha uyise ka-Anaki ngowaseHebron ke lowo,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wabagqogqa apho uKalebhi oonyana bobathathu baka-Anaki,  uSheshayi noAhiman noTalemayi, inzalo ka-Anaki.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wenyuka khona waya kubemi baseDebhiri; igama leDebhiri laliyiKiriyati-sefere ngenxa engaphambili.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wathi uKalebhi, Othe wayibulala iKiriyati-sefere,  wayithimba, ndomnika intombi yam, uAkesa, ibe ngumkakhe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wayithimba uOteniyeli unyana kaKenazi, umzalwana kaKalebhi; wamnika ke intombi yakhe, uAkesa, yangumkakhe.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kwathi ekuzeni kwayo, yamvuselela ukuba acele umhlaba kuyise wayo; yehla e-esileni layo. Wathi uKalebhi kuyo, Yintoni na?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Yathi, Ndinike into, ngokuba undinike umhlaba ongenamanzi;  ndinike nemithombo yamanzi. Wayinika ke imithombo yasentla,  nemithombo yasezantsi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Lilo elo ilifa lesizwe soonyana bakaYuda ngokwemizalwane yabo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Imizi ethabathele ekupheleni kwesizwe soonyana bakaYuda,  yesa emdeni wakwaEdom ezantsi, yabe iyiKabhetseli, ne-Edere,  neYagure,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "neKina, neDimona, neAdada,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "neKedeshe, neHatsore, neItenan,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "iZifi, neTelem, neBhehaloti,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "neHatsore-hadata, neKeriyoti-hetseron (yiHatsore ke leyo);\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "iAmam, neShema, neMolada,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "neHatsare-gada, neHeshmon, neBhete-palete,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "neHatsare-shuwale, neBher-shebha, neBhiziyoteya;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "iBhahala, neIyim, ne-Etsem,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ne-Elitoladi, neKezili, neHorma,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "neTsikelage, neMademana, neSanesana,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "neLebhawoti, neShilehim, neAyin, neRimon: yonke loo mizi imashumi mabini anesithoba nemizana yayo.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Esihlanjeni: yiEshtawoli, neTsora, neAshna,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "neZanowa, ne-En-ganim, iTapuwa, ne-Enam;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "iYarmuti, neAdulam, iSoko, neAzeka,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "neShaharim, neAditayim, neGedera, neGederotayim: imizi elishumi elinamine inemizana yayo.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ITsenan, neHadasha, neMigedali yakwaGadi,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "neDilan, neMizpa, neYoketeli;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "iLakishe, neBhitsekati, ne-Eglon,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "neKabhon, neLamasi, neKitilishe,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "neGederoti, iBhete-dagon, neNahama, neMakeda: imizi elishumi elinamithandathu inemizana yayo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "ILibhena, ne-Etere neAshan,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "neIfeta, neAshna, neNetsibhi,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "neKehila, neAkezibhi, neMaresha: imizi esithoba inemizana yayo.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "IEkron, namagxamesi ayo, nemizana yayo;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "kwathabathela e-Ekron ngasentshonaganga, yonke esecaleni leAshdode, nemizana yayo.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "IAshdode, namagxamesi ayo, nemizana yayo; iGaza namagxamesi ayo, nemizana yayo, kwesa kumlanjana weYiputa,  nolwandle olukhulu, nommandla walo.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Esezintabeni: yiShamire, neYatire, neSoko,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "neDana, neKiriyati-sana (yiDebhiri ke leyo);\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "neAnabhi, ne-Eshtemo, neAnim,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "neGoshen, neHolon, neGilo: imizi elishumi elinamnye,  inemizana yayo.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "IArabhi, neDuma, ne-Eshan,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "neYanim, neBhete-tapuwa, neAfeka,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "neHumta, neKiriyati ka-Arbha (yiHebron ke leyo);  neTsihore: imizi esithoba inemizana yayo.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "IMahon, iKarmele, neZifi, neYuta,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "neYizereli, neYokedam, neZanowa;\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "iKayin, iGibheha, neTimna: imizi elishumi inemizana yayo.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "IHalehule, iBhete-tsure, neGedore,\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "neMaharati, neBhete-anoti, ne-Elitekon: imizi emithandathu inemizana yayo.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "IKiriyati-bhahali (yiKiriyati-yeharim ke leyo) neRabha:  imizi emibini inemizana yayo.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Esentlango yiBhete-arabha, iMidin, neSekaka,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "neNibheshan, noMzi weTyuwa, ne-Engedi: imizi emithandathu inemizana yayo.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Ke amaYebhusi, abengabemi baseYerusalem, ababanga nako ukuwagqogqa oonyana bakaYuda; ahlala amaYebhusi noonyana bakaYuda eYerusalem nanamhla.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Laphuma iqashiso noonyana bakaYosefu, lathabathela eYordan malunga neYeriko ngasemanzini aseYeriko ngasempumalanga,  kwintlango enyuka eYeriko, eya ezintabeni ngaseBheteli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Waphuma umda eBheteli, wasinga eLuzi, wegqitha waya emdeni wama-Arki eAtaroti; wehla waya entshonalanga emdeni wamaYafeleli,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "wesa emdeni weBhete-horon yasezantsi, wesa eGezere; ukuma kwawo waya wema ngolwandle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Balabelwa ke ilifa labo oonyana bakaYosefu, uManase noEfrayim.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Umda woonyana bakaEfrayim wenjenje: umda welifa labo ngasempumalanga wayiAtaroti-adare, wesa eBhete-horon engasentla;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "waphuma umda waya elwandle, eMikemetati ngasentla; wajika umda waya empumalanga eTahanati-shilo, wegqitha khona ngasempumalanga eYanowa;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "wehla eYanowa waya eAtaroti, naseNaharati, weza eYeriko,  wema ngeYordan;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "umda wesuka eTapuwa waya entshonalanga, eMlanjaneni weeNgcongolo; nokuma kwawo waya wema ngolwandle. Lilo elo ilifa lesizwe soonyana bakaEfrayim ngokwemizalwane yabo;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "nemizi leyo yahlulelwa oonyana bakaEfrayim yayiphakathi kwelifa loonyana bakaManase; yonke imizi yayinemizana yayo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Abawagqogqanga amaKanan abemi eGezere. Ema amaKanan phakathi kwamaEfrayim unanamhla, akhonza efakwa uviko.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Saba neqashiso naso isizwe sakwaManase; ngokuba ngowamazibulo kuYosefu. Laba noMakire, owamazibulo kuManase,  laba noyise kaGiliyadi; laba naye elaseGiliyadi nelaseBhashan,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kuba ebeyindoda yokulwa; laba nabanye oonyana bakaManase ngokwemizalwane yabo; laba noonyana baka-Abhihezere, noonyana bakaHeleki, noonyana baka-Aseriyeli, noonyana bakaShekem,  noonyana bakaHefere, noonyana bakaShemida; ngabo abo abantwana abangamadoda bakaManase, unyana kaYosefu, ngokwemizalwane yabo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ke uTselofehade, unyana kaHefere, unyana kaGiliyadi, unyana kaMakire, unyana kaManase, ebengenanyana; ebeneentombi zodwa.  Ngawo la amagama eentombi zakhe: uMala, noNoha, noHogela,  neMilka, noTirtsa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zasondela phambi koElazare umbingeleli, naphambi koYoshuwa unyana kaNun, naphambi kwezikhulu, zathi, UYehova wamwisela umthetho uMoses, ukuba asinike ilifa phakathi kwabazalwana bethu. Wazinika ke ngokomlomo kaYehova ilifa phakathi kwabazalwana bakayise.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zaba lishumi ke izabelo kuManase, ngaphandle kwelizwe laseGiliyadi, neBhashan ephesheya kweYordan;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ngokuba iintombi zikaManase zabelwa ilifa phakathi koonyana bakhe; lathi nelizwe laseGiliyadi laba lelabanye oonyana bakaManase.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Umda kaManase wathabathela kwa-Ashere, waya eMikemetati ephambi kowakwaShekem; wahamba umda ngasekunene, waya kubemi base-En-tapuwa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "UManase waba nelizwe laseTapuwa; ke iTapuwa, ngasemdeni wakwaManase, yaba yeyonyana bakaEfrayim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wehla umda waya eMlanjaneni weeNgcongolo, ezantsi komlanjana. Le mizi ilunge kuEfrayim yaba phakathi kwemizi kaManase: nommandla wakwaManase wawungasentla komlanjana; ukuma kwawo waya wema ngolwandle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ngasezantsi laba lelikaEfrayim, ngasentla laba lelikaManase; ulwandle lwaba ngumda wakhe. Baqubisana noAshere ngasentla, baqubisana noIsakare ngasempumalanga.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "KwaIsakare nakwa-Ashere uManase waba neBhete-shehan namagxamesi ayo, neIbleyam namagxamesi ayo, nabemi baseDore namagxamesi ayo, nabemi base-Endore namagxamesi ayo, nabemi baseTahanaki namagxamesi ayo, nabemi baseMegido namagxamesi ayo, ummandla onduli zintathu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Babengenako oonyana bakaManase akuyihlutha loo mizi;  amaKanan akuphikela ukuma lwelo zwe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kwathi, bakomelela oonyana bakaSirayeli, bawafaka uviko amaKanan, abawagqogqa kuphele.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bathetha oonyana bakaYosefu noYoshuwa, besithi, Yini na ukuba usinike ilifa laqashiso linye, nasabelo sinye, singabantu abaninzi nje, esisikelele nje uYehova kangakanana unangoku?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wathi uYoshuwa kubo, Ukuba ningabantu abaninzi, nyukani niye emahlathini, nizihlahlele ezweni lamaPerizi nelamaRafa, xa kuxineneyo kuni ezintabeni zakwaEfrayim.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bathi oonyana bakaYosefu, Ilizwe eli leentaba alisilingene; ke ziinqwelo zesinyithi kumaKanan onke amiyo ezweni lamathafa aseBhete-shehan namagxamesi ayo,  kwanasemathafeni aseYizereli.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wathi uYoshuwa kwindlu kaYosefu, kuEfrayim nakuManase,  Ningabantu abaninzi, ninamandla amakhulu; aliyi kuba linye iqashiso lenu;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "kuba eleentaba liya kuba lelenu, ngokuba lingamahlathi.  Nowa hlahla, iinyele zawo zibe zezenu; kuba niya kuwagqogqa amaKanan, nakuba eneenqwelo zesinyithi, nakuba omelele.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Labizelwa ndawonye lonke ibandla lakwaSirayeli eShilo;  bayimisa khona intente yokuhlangana. Leyiseka ilizwe phambi kwabo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kwasala phakathi koonyana bakaSirayeli izizwe ezisixhenxe,  ezingabelwanga lifa lazo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wathi uYoshuwa koonyana bakaSirayeli, Koda kube nini na nikunqena ukuya kulihlutha elo zwe aninike lona uYehova uThixo wooyihlo?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Khuphani amadoda abe mathathu esizweni ngesizwe,  ndiwathume, asuke acande ezweni, alibhale ngokwamafa azo, aze abuyele kum,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "alabe libe zizabelo ezisixhenxe; uYuda eme emdeni wakhe ngasezantsi, indlu kaYosefu ime emdeni wayo ngasentla.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nina ke nilibhale ilizwe lezabelo ezo zisixhenxe, niyizise ingxelo kum apha, ndiniwisele amaqashiso phambi koYehova uThixo wethu apha.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kuba abaLevi abanasabelo phakathi kwenu, kuba ilifa labo bububingeleli bukaYehova; ke uGadi noRubhen nesiqingatha sesizwe sikaManase basebelithabathile ilifa labo awabanika lona uMoses, umkhonzi kaYehova, phesheya kweYordan ngasempumalanga.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Asuka ke amadoda lawo ahamba. UYoshuwa wabawisela umthetho abo bahambayo beya kulibhala ilizwe, esithi, Yiyani, nilihambe ilizwe, nilibhale, nize nibuyele kum, ndiniwisele amaqashiso phambi koYehova eShilo apha.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Aya ke amadoda lawo, acanda ezweni apho, alibhala ngokwemizi, ngokwezabelo ezi sixhenxe encwadini; eza ke kuYoshuwa eminqubeni eShilo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Waza uYoshuwa wawawisela amaqashiso eShilo phambi koYehova; uYoshuwa wababela ilizwe oonyana bakaSirayeli khona ngokweentlantlu zabo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kwavela iqashiso lesizwe soonyana bakaBhenjamin ngokwemizalwane yabo; umda weqashiso labo waphuma phakathi koonyana bakaYuda noonyana bakaYosefu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Umda wabo ngasecaleni lasentla wathabathela eYordan,  wenyuka waya egxalabeni laseYeriko ngasentla, wenyuka waya ezintabeni ngasentshonalanga; ukuma kwawo, waya wema ngentlango yaseBhetaven;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "wegqitha umda khona, waya eLuzi, egxalabeni leLuzi ngasezantsi (yiBheteli ke leyo); wehla umda waya eAtaroti-adare, ngasezintabeni ezingasezantsi kweBhete-horon yasezantsi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wahlaba umda, wajika waya ecaleni lasentshonalanga ngasezantsi, usuka entabeni ephambi kweBhete-horon ngasezantsi;  ukuma kwawo, waya wema ngeKiriyati-bhahali (yiKiriyati-yeharim ke leyo), umzi woonyana bakaYuda. Lilo elo icala lasentshonalanga.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Icala lasezantsi lathabathela ekupheleni kweKiriyati-yeharim; waphuma umda entshonalanga, waphuma waya emthonjeni wamanzi aseNefetowa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wehla umda waya ekupheleni kwentaba ephambi komfula woonyana kaHinom, osentilini yamaRafa ngasentla; wehla ngomfula wakwaHinom, waya egxalabeni lamaYebhusi ngasezantsi, wehla waya e-En-rogele;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "wahlaba uvela entla, waphuma waya e-En-shemeshe, waphuma waya eGeliloti, emalunga nokunyuka kweAdumim; wehla waya etyeni likaBhohan, unyana kaRubhen;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "wegqitha waya egxalabeni elimalunga neArabha entla, wehla waya eArabha;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "wegqitha umda waya egxalabeni laseBhete-hogela entla;  ukuma komda, waya wema ngechweba loLwandle lweTyuwa, ekupheleni kweYordan ngasezantsi; nguwo lowo umda wasezantsi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "IYordan ibe ingumda walo ngecala lasempumalanga. Lilo elo ilifa loonyana bakaBhenjamin ngokwemida yalo ngeenxa zonke,  ngokwemizalwane yabo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ke imizi yesizwe soonyana bakaBhenjamin, ngokwemizalwane yabo, ibe iyiYeriko, neBhete-hogela, nentili yaseKetsitse,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "neBhete-arabha, neTsemarayim, neBheteli,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "neAvim, nePara, neOfra,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "neKefar-amoni, neOfeni, neGabha: imizi elishumi elinamibini inemizana yayo;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "iGibheyon, neRama, neBheheroti,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "neMizpa, neKefira, neMotsa,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "neRekem, neIrpeli, neTarala,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "neTsela, ne-Elefe, nowamaYebhusi (yiYerusalem ke leyo);  neGibheha, neKiriyati: imizi elishumi elinamibini inemizana yayo. Lilo ke elo ilifa loonyana bakaBhenjamin ngokwemizalwane yabo.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Lavela iqashiso lesibini noSimon, nesizwe soonyana bakaSimon, ngokwemizalwane yabo. Ilifa labo laba phakathi kwelifa loonyana bakaYuda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Elifeni labo baba neBher-sheba, neShebha, neMulada,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "neHatsere-shuwali, neBhala, neAtsem,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ne-Eletoladi, neBhetuli, neHorma,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "neTsikelage, neBhete-markabhoti, neHatsar-susa,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "neBhete-lebhawoti, neSharuhen: imizi elishumi elinamithathu inemizana yayo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "iAyin, neRimon, ne-Etere, neAshan; imizi emine inemizana yayo,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "nemizana yonke ejikeleze loo mizi, kwesa eBhahalatibhere (yiRama yelasezantsi ke leyo). Lilo elo ilifa lesizwe soonyana bakaSimon ngokwemizalwane yabo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Laba sesabelweni soonyana bakaYuda ilifa loonyana bakaSimon; ngokuba isabelo soonyana bakaYuda sabagqitha.  Oonyana bakaSimon babelwa ilifa phakathi kwelifa labo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Lavela iqashiso lesithathu noonyana bakaZebhulon,  ngokwemizalwane yabo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Umda welifa labo wesa eSaridi, wenyuka umda wabo wasinga entshonalanga, wesa eMarala, wafikelela eDabhesheti, wahlangana nomlanjana okhangelene neYokeneham;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "wabuya eSaridi, wasinga empumalanga ngecala eliphuma ilanga, waya emdeni weKiseloti-tabhore, waphuma waya eDabherati, wenyuka waya eYafiya.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wegqitha khona, wasinga empumalanga ngecala eliphuma ilanga, waya eGati-hefere, e-Eti-katsin; waphuma waya eRimon,  ehlaba iye eNeha.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Umda wayizunguleza ngasentla, waya eHanaton; ukuma kwawo,  wema ngomfula waseIfeta-eli;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "neKatati, neNahalali, neShimron, neIdala, neBhetelehem:  imizi elishumi elinamibini inemizana yayo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lilo elo ilifa loonyana bakaZebhulon ngokwemizalwane yabo,  loo mizi nemizana yayo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Iqashiso lesine lavela noIsakare, noonyana bakaIsakare ngokwemizalwane yabo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Umda wabo wasinga kwiYizereli, neKesuloti, neShunem,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "neHafarayim, neShihon, neAnaharati,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "neRabhiti, neKishiyon, neAbhetse,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "neRemeti, ne-En-ganim, ne-En-hada, neBhete-patsetse.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Umda wafikelela eTabhore, naseShahatsima,  naseBhete-shemeshe, ukuma komda wabo, waya wema ngeYordan imizi elishumi elinamithandathu enimizana yayo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lilo elo ilifa lesizwe soonyana bakaIsakare ngokwemizalwane yabo, loo mizi nemizana yayo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Lavela iqashiso lesihlanu nesizwe soonyana baka-Ashere ngokwemizalwane yabo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Umda wabo waba yiHelekati, neHali, neBheten, neAkeshafi,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "neAlameleki, neAmadi, neMishali; wafikelela eKarmele ngasentshonalanga, neShihore-libhenati.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wabuya, wasinga ngecala eliphuma ilanga eBhete-dagon,  wafikelela kwelakwaZebhulon, nakumfula waseIfeta-eli, ngasentla kweBhete-emeki, neNehiyeli; waphuma waya eKabhuli ngasekhohlo;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "neHebron, neRehobhi, neHamon, neKana, wesa eTsidon enkulu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wabuya umda waya eRama, wesa emzini onqatyisiweyo oyiTire,  wabuya umda waya eHosa; ukuma kwawo, waya wema ngolwandle,  ngasesabelweni sika-Akezibhe;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "neUma, neAfeki, neRehobhi: imizi emashumi mabini anamibini inemizana yayo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Lilo elo ilifa loonyana baka-Ashere ngokwemizalwane yabo,  loo mizi nemizana yayo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Lavela iqashiso lesithandathu noonyana bakaNafetali,  ileloonyana bakaNafetali ngokwemizalwane yabo.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Umda wabo wathabathela eHelefe, eMiokini yaseTsahanayim,  neAdami-nekebhe, neYabheneli, wesa eLakum; nokuma kwawo, wema ngeYordan;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "wabuya umda, wasinga entshonalanga eAzenoti-tabhore,  waphuma khona waya eHukoki, wafikelela kwelakwaZebhulon ngasezantsi, wafikelela kwelakwa-Ashere ngasentshonalanga,  nelakwaYuda eYordan ngasempumalanga.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Imizi enqatyisiweyo yaba yiTsidim, neTsere, neHamati,  neRakati, neKinerete,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "neAdama, neRama, neHatsore,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "neKedeshe, ne-Edreyi, ne-En-hatsore,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "neIron, neMigdali-eli, neHorem, neBhete-anati,  neBhete-shemeshe: imizi elishumi elinesithoba inemizana yayo.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Lilo elo ilifa lesizwe soonyana bakaNafetali,  ngokwemizalwane yabo, loo mizi nemizana yayo.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Lavela iqashiso lesixhenxe nesizwe soonyana bakaDan ngokwemizalwane yabo.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Umda welifa labo waba yiTsora, ne-Eshtawoli,  neIre-shemeshe,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "neShahalabhin, neAyalon, neItela,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "ne-Elon, neTimnata, ne-Ekron,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "ne-Eleteke, neGibheton, neBhahalata,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "neYehudi, neBhene-bheraki, neGati-rimon,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "neMeyarkon, neRakon, kunye nomda omalunga neYafo.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Umda woonyana bakaDan wema ngayo. Benyuka ke oonyana bakaDan, baya kulwa neLeshem, bayithimba, bayibulala ngohlangothi lwekrele, bayihlutha, bema kuyo, bathi ukuyibiza iLeshem kukwaDan, ngegama likaDan uyise.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Lilo elo ilifa lesizwe soonyana bakaDan ngokwemizalwane yabo, loo mizi inemizana yayo.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Bagqiba ke ukulaba ilizwe ngokwemida yabo. Oonyana bakaSirayeli bamnika uYoshuwa, unyana kaNun, ilifa phakathi kwabo.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ngokomlomo kaYehova bamnika umzi awawubizayo,  iTimnati-sera, ekweleentaba lakwaEfrayim. Wawakha loo mzi,  wahlala kuwo.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ngawo lawo amafa abawabayo ooElazare umbingeleli,  noYoshuwa unyana kaNun, neentloko zezindlu zooyise ezizweni zoonyana bakaSirayeli, ngamaqashiso eShilo, phambi koYehova,  emnyango wentente yokuhlangana. Bagqiba ke ukulaba ilizwe.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wathetha uYehova kuYoshuwa, esithi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Thetha koonyana bakaSirayeli, uthi, Zimiseleni imizi yokusabela, endathetha ngayo kuni ngoMoses;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ukuba abalekele kuyo umbulali obulele umntu ngengozi engazi, ibe ziindawo zenu enobalekela kuzo ukusaba umphindezeleli wegazi;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "abalekele komnye waloo mizi, eme ekungeneni kwesango lomzi,  awathethe ezindlebeni zamadoda amakhulu aloo mzi amazwi akhe;  amamkelele kuloo mzi, abe kuwo, amnike indawo, ukuba ahlale nawo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Othi, xenikweni umphindezeleli wegazi amsukelayo,  angamnikeli umbulali esandleni sakhe, ngokuba wambulala ummelwane wakhe engazi, ebengamthiyile ngaphambili.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wohlala kuloo mzi ade eme phambi kwebandla, lithethwe ityala lakhe, ade afe umbingeleli omkhulu oya kubakho ngezo mini, andule umbulali ukubuyela emzini wakowabo, nasendlwini yakhe, emzini abebaleke ekuwo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bangcwalisa ke iKedeshe eGalili, ekweleentaba lakwaNafetali; nelakwaShekem kweleentaba lakwaEfrayim;  neKiriyati ka-Arbha, ngowaseHebron ke lowo, kweleentaba lakwaYuda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Naphesheya kweYordan, malunga neYeriko ngasempumalanga,  bamisa iBhetsere entlango, ethafeni, esizweni sakwaRubhen;  neRamoti kwelaseGiliyadi, esizweni sakwaGadi; neGolan eBhashan,  esizweni sakwaManase.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Yiyo leyo imizi eyamiselwa bonke oonyana bakaSirayeli,  nowasemzini ophambukele phakathi kwabo, ukuba babalekele kuyo bonke abantu ababulele umntu ngengozi, ukuba bangafi sisandla somphindezeleli wegazi, bade beme phambi kwebandla.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zasondela iintloko zezindlu zooyise zakwaLevi kuElazare umbingeleli, nakuYoshuwa unyana kaNun, nakwiintloko zezindlu zooyise zezizwe zoonyana bakaSirayeli;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "zathetha kubo eShilo ezweni lakwaKanan, zisithi, UYehova wawisa umthetho ngesandla sikaMoses, ukuba sinikwe imizi yokuhlala, namadlelo ayo eenkomo zethu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Oonyana bakaSirayeli babanika abaLevi elifeni labo,  ngokomlomo kaYehova, le mizi namadlelo ayo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Laphuma iqashiso nemizalwane yamaKehati; yaba yeyoonyana baka-Aron umbingeleli abangabaLevi, esizweni sakwaYuda,  nasesizweni sakwaSimon, nasesizweni sakwaBhenjamin, imizi elishumi elinamithathu ngeqashiso elo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Abanye oonyana bakaKehati bafumana ngeqashiso imizi elishumi emizalwaneni yesizwe sakwaEfrayim, nasesizweni sakwaDan, nasesiqingatheni sesizwe sakwaManase.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Oonyana bakaGershon bafumana ngeqashiso imizi elishumi elinamithathu emizalwaneni yesizwe sakwaIsakare, nasesizweni sakwa-Ashere, nasesizweni sakwaNafetali, nasesiqingatheni sesizwe sakwaManase eBhashan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Oonyana bakaMerari, ngokwemizalwane yabo, bafumana imizi elishumi elinamibini esizweni sakwaRubhen, nasesizweni sakwaGadi, nasesizweni sakwaZebhulon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Oonyana bakaSirayeli babanika abaLevi ngeqashiso loo mizi namadlelo ayo, njengoko uYehova wawisayo umthetho ngesandla sikaMoses.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Babanika esizweni soonyana bakaYuda, nasesizweni soonyana bakaSimon, yona le mizi ibizwa ngegama layo;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "yaba yeyoonyana baka-Aron emizalwaneni yamaKehati,  koonyana bakaLevi; ngokuba laba lelabo iqashiso lokuqala.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Babanika umzi ka-Arbha, uyise ka-Anaki (ngowaseHebron ke lowo), ezintabeni zakwaYuda, namadlelo ayo ngeenxa zonke.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ke amasimi aloo mzi, nemizana yawo, bawanika uKalebhi unyana kaYefune ukuba abe ngawakhe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Oonyana baka-Aron umbingeleli babanika owaseHebron nedlelo lawo, umzi ke wokusabela umbulali, neLibhena nedlelo layo,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "neYatire nedlelo layo, ne-Eshtemowa nedlelo layo,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "neHolon nedlelo layo, neDebhiri nedlelo layo,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "neAyin nedlelo layo, neYuta nedlelo layo, neBhete-shemeshe nedlelo layo: imizi esithoba kwezo zizwe zibini.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nasesizweni sakwaBhenjamin: iGibheyon nedlelo layo,  neGebha nedlelo layo,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "neAnatoti nedlelo layo, neAlemon nedlelo layo: imizi emine.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Iyonke imizi yoonyana baka-Aron, ababingeleli, yabayimizi elishumi elinamithathu inamadlelo ayo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Imizalwane yoonyana bakaKehati, yabaLevi abaseleyo koonyana bakaKehati, yafumana imizi yeqashiso layo esizweni sakwaEfrayim.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Babanika owakwaShekem nedlelo lawo, okweleentaba lakwaEfrayim, umzi ke wokusabela umbulali, neGezere nedlelo layo,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "neKibhetsayim nedlelo layo, neBhete-horon nedlelo layo:  imizi emine.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Esizweni sakwaDan, iEleteke nedlelo layo, neGibheton nedlelo layo,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "neAyalon nedlelo layo, neGati-rimon nedlelo layo: imizi emine.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Esiqingatheni sesizwe sakwaManase, iTahanaki nedlelo layo,  neGati-rimon nedlelo layo: imizi emibini.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Iyonke imizi yaba lishumi namadlelo ayo, ngokwemizalwane yoonyana bakaKehati abaseleyo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Babanika oonyana bakaGershon emizalwaneni yabaLevi,  esiqingatheni sesizwe sakwaManase, iGolan eBhashan nedlelo layo, umzi ke wokusabela umbulali, neBheheshtera nedlelo layo:  imizi emibini.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Esizweni sakwaIsakare, iKishon nedlelo layo, neDabherati nedlelo layo,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "neYarmuti nedlelo layo, ne-En-ganim nedlelo layo: imizi emine.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Esizweni sakwa-Ashere, iMishali nedlelo layo, neAbhedon nedlelo layo;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "neHelekati nedlelo layo, neRehobhi nedlelo layo: imizi emine.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Esizweni sakwaNafetali, iKedeshe kwelaseGalili nedlelo layo, umzi ke wokusabela umbulali; iHamoti-dore nedlelo layo,  iKartan nedlelo layo: imizi emithathu.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Iyonke imizi yamaGershon, ngokwemizalwane yakhe, yaba yimizi elishumi elinamithathu inamadlelo ayo.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Bayinika imizalwane yoonyana bakaMerari, yabaLevi abaseleyo, esizweni sakwaZebhulon, iYokeneham nedlelo layo,  neKarta nedlelo layo,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "neDimna nedlelo layo, neNahalali nedlelo layo: imizi emine.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Esizweni sakwaRubhen, iBhetsere nedlelo layo, neYahatsa nedlelo layo,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "neKedemoti nedlelo layo, neMefahati nedlelo layo: imizi emine.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Esizweni sakwaGadi, iRamoti kwelaseGiliyadi nedlelo layo,  umzi ke wokusabela umbulali; neMahanayim nedlelo layo,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "neHeshbhon nedlelo layo, neYazere nedlelo layo: iyonke loo mizi mine.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Iyonke imizi yoonyana bakaMerari ngokwemizalwane yabo eseleyo, emizalwaneni yabaLevi, iqashiso labo laba yimizi elishumi elinamibini.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Iyonke imizi yabaLevi phakathi kwelifa loonyana bakaSirayeli yaba yimizi engamashumi mane anesibhozo,  inamadlelo ayo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Yonke loo mizi ngaminye yaba nedlelo layo ngeenxa zonke;  kwaba njalo kuloo mizi yonke.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "UYehova wawanika ke amaSirayeli lonke ilizwe abelifungele ooyise ukuba wobanika; alihlutha ahlala kulo.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "UYehova wawaphumza ngeenxa zonke, njengako konke awabafungelayo ooyise; akwabakho mntu ezintshabeni zawo zonke umayo phambi kwawo. Zonke iintshaba zawo uYehova wazinikela esandleni sawo.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Akuwanga zwi phantsi, emazwini onke alungileyo awawathethayo uYehova kwindlu kaSirayeli; enzeka onke.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wandula uYoshuwa ukuwabiza amaRubhen, namaGadi,  nesiqingatha sesizwe sakwaManase, wathi kuwo,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nikugcinile konke, uMoses umkhonzi kaYehova abeniwisele ngako umthetho, naliphulaphula izwi lam ezintweni zonke endiniwisele umthetho ngazo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Anibashiyanga abazalwana benu ezi mini zininzi unanamhla;  ke nisigcinile isigxina somthetho kaYehova uThixo wenu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaloku uYehova, uThixo wenu, ubaphumzile abazalwana benu,  njengoko wathethayo kubo. Kaloku ke jikani, niye ezintenteni zenu, ezweni lelifa lenu, abeninike lona uMoses, umkhonzi kaYehova, phesheya kweYordan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kodwa gcinani kunene ukuba niwenze umthetho nomyalelo awaniwiselayo uMoses, umkhonzi kaYehova, wokuba nimthande uYehova uThixo wenu, nihambe ngeendlela zakhe zonke, niyigcine imithetho yakhe, ninamathele kuye, nimkhonze ngentliziyo yenu yonke, nangomphefumlo wenu wonke.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wabasikelela uYoshuwa, wabandulula; baya ezintenteni zabo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "UMoses ebesinikile ilifa isiqingatha sesizwe sakwaManase eBhashan; esinye isiqingatha saso uYoshuwa wasinika kunye nabazalwana baso nganeno kweYordan, ngasentshonalanga.  Kananjalo xenikweni uYoshuwa wasindululela ezintenteni zaso,  wasisikelela naso.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Wathi kuso, Buyelani ezintenteni zenu, ninobutyebi obukhulu, ninengqwebo eninzi kunene, nesilivere, negolide,  nobhedu, nesinyiti, neengubo ezininzi kunene. Yabelanani nabazalwana benu ngamaxhoba eentshaba zenu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Babuya ke oonyana bakaRubhen, noonyana bakaGadi,  nesiqingatha sesizwe soonyana bakaManase, besuka koonyana bakaSirayeli eShilo esezweni lakwaKanan, ukuba baye ezweni laseGiliyadi, ezweni lelifa labo, ababelizuzile ngokomlomo kaYehova ngesandla sikaMoses.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Bafika emimandleni yaseYordan, esezweni lakwaKanan.  Oonyana bakaRubhen, noonyana bakaGadi, nesiqingatha sesizwe sakwaManase bakha khona isibingelelo ngaseYordan, isibingelelo esikhulu, esibonakalayo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Beva ke oonyana bakaSirayeli, kusithiwa, Yabonani, oonyana bakaRubhen, noonyana bakaGadi, nesiqingatha sesizwe sakwaManase,  bakhe isibingelelo malunga nelizwe lakwaKanan, emimandleni yaseYordan, ngecala elingaphesheya koonyana bakaSirayeli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Beva ke oonyana bakaSirayeli, balibizela ndawonye lonke ibandla loonyana bakaSirayeli eShilo, ukuba kunyukwe kuyiwe kubo, kuliwe nabo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Oonyana bakaSirayeli bathuma uPinehasi, unyana kaElazare umbingeleli, koonyana bakaRubhen, nakoonyana bakaGadi,  nakwisiqingatha sesizwe sakwaManase,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "elizweni laseGiliyadi, enezikhulu ezilishumi, sasinye isikhulu, sasinye isikhulu endlwini yooyise ezizweni zonke zakwaSirayeli, zingamadoda aziintloko zezindlu zooyise emawakeni akwaSirayeli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Baya ke koonyana bakaRubhen, nakoonyana bakaGadi,  nakwisiqingatha sesizwe sakwaManase, ezweni laseGiliyadi;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "bathetha kubo, besithi, Litsho lonke ibandla likaYehova,  ukuthi, Bubumenemene buni na obu nimeneza ngabo kuThixo kaSirayeli, nibuya nje namhla ekumlandeleni uYehova,  ngokuzakhela isibingelelo, ukuba nigwilike kuYehova namhla?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Yinto encinane na kuthi ubugwenxa bukaPehore,  esingekazihlambululi kubo unanamhla, saza isibetho saba sebandleni likaYehova,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "nina nibuya nje namhla ekumlandeleni uYehova? Kothi,  nigwilike kuYehova nina namhla, ngomso abe noburhalarhume yena kwibandla lonke lakwaSirayeli.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Inene, ukuba nithi liyinqambi ilizwe lelifa lenu, welani nize ezweni lelifa likaYehova, apho umnquba kaYehova ukhona,  nime phakathi kwethu. Ke musani ukugwilika kuYehova, musani ukugwilika kuthi ngokuzakhela isibingelelo esingesiso isibingelelo sikaYehova uThixo wethu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Akamenezanga yini na uAkan, unyana kaZera, ngobumenemene entweni esingelwe phantsi, kwaza kwabakho uburhalarhume phezu kwebandla lonke lamaSirayeli? Loo mntu mnye akatshabalalanga yedwa ngobugwenxa bakhe.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Baphendula oonyana bakaRubhen, noonyana bakaGadi,  nesiqingatha sesizwe soonyana bakaManase, bathetha neentloko zamawaka akwaSirayeli, bathi,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "UThixo, uThixo uYehova, uThixo, uThixo uYehova, uyazi,  amaSirayeli ayakwazi, ukuba oko kwenziwe ngokugwilika na,  nangokumeneza kuYehova.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Uze ungasisindisi namhlanje, ukuba sizakhele isibingelelo sokusibuyisa ekulandeleni uYehova, nokuba sinyusa phezu kwaso idini elinyukayo, nomnikelo wokudla, nokuba senzele phezu kwaso imibingelelo yoxolo: uYehova ngokwakhe makakubuze oko.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Inene, siyenze le nto ngesithukuthezi, ngethuba lokuthi,  Ngexesha elizayo bothi oonyana benu koonyana bethu, Yintoni na enani noYehova, uThixo kaSirayeli?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "UYehova umise umda oyiYordan phakathi kwethu nani, nyana bakaRubhen, nyana bakaGadi; aninasabelo kuYehova nina: oonyana benu benze ukuba oonyana bethu bayeke ukumoyika uYehova.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sithe ke, Makhe sizenzele, sizakhele isibingelelo,  singesadini linyukayo, singesambingelelo;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "sibe lingqina phakathi kwethu nani, naphakathi kwezizukulwana zethu emva kwethu, ukuba sisebenze umsebenzi kaYehova phambi kwakhe ngamadini ethu anyukayo,  nangemibingelelo yethu, nangemibingelelo yethu yoxolo; ukuze bangatsho oonyana benu ngexesha elizayo koonyana bethu, ukuthi,  Aninasabelo kuYehova nina.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sathi ke, Kothi, xa bathe batsho kuthi, nakwizizukulwana zethu ngexesha elizayo, sibe nako ukuthi Khangelani imfano yesibingelelo sikaYehova abayenzayo oobawo, ingeyadini linyukayo, ingeyambingelelo, ilingqina phakathi kwethu nani.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Makube le kuthi ngenxa yakhe ukuba sigwilike kuYehova,  sibuye namhla ekumlandeleni uYehova, silakhele isibingelelo idini elinyukayo, nomnikelo wokudla, nombingelelo, esingesiso isibingelelo sikaYehova uThixo wethu, esiphambi komnquba wakhe.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Amazwi abawathethayo oonyana bakaRubhen, noonyana bakaGadi, noonyana bakaManase, waweva uPinehasi umbingeleli,  nezikhulu zebandla, neentloko zamawaka akwaSirayeli ezazinaye,  alunga emehlweni abo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Wathi ke uPinehasi unyana kaElazare, umbingeleli, koonyana bakaRubhen, nakoonyana bakaGadi, nakoonyana bakaManase, Namhla siyazi ukuba uYehova uphakathi kwethu, ngokuba ningabenzanga obo bumenemene kuYehova. Ngale nto nibahlangule oonyana bakaSirayeli esandleni sikaYehova.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Wabuya ke uPinehasi unyana kaElazare, umbingeleli,  nezikhulu ezo, koonyana bakaRubhen, nakoonyana bakaGadi, ezweni laseGiliyadi; beza ezweni lakwaKanan, koonyana bakaSirayeli,  bebabuyisela ilizwi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ilizwi elo lalunga emehlweni oonyana bakaSirayeli. Oonyana bakaSirayeli bambonga uThixo, ababa sathetha ngokunyuka baye kubo ngobumpi, balitshabalalise ilizwe abahleli kulo oonyana bakaRubhen noonyana bakaGadi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Oonyana bakaRubhen noonyana bakaGadi basibiza isibingelelo ngokuthi, Lingqina phakathi kwethu ukuba uYehova unguye uThixo.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kwathi, kwakuba yimihla emininzi, emveni kokuba uYehova ewaphumzile amaSirayeli ezintshabeni zawo zonke ngeenxa zonke,  uYoshuwa eseleyindoda enkulu, ekhulile,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "wawabiza uYoshuwa onke amaSirayeli, amadoda awo amakhulu,  neentloko zawo, nabagwebi bawo, nababhali bawo, wathi kubo, Mna ndisendimdala, ndikhulile.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nina nikubonile konke abekwenzile uYehova uThixo wenu kwezo ntlanga zonke ngenxa yenu; ngokuba uYehova uThixo wenu nguye onilweleyo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Khangelani, ndinabele ngamaqashiso nezi ntlanga zisaseleyo,  ukuba zibe lilifa lezizwe zenu, zithabathela eYordan, kunye neentlanga zonke endizinqumleyo, zesa kulwandle olukhulu ngasekutshoneni kwelanga.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "NguYehova uThixo wenu oya kuzigxotha ebusweni benu,  azigqogqe phambi kwenu, nilihluthe ilizwe lazo, njengoko wathethayo kuni uYehova uThixo wenu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Yomelelani kunene, ukuze nigcine nenze konke okubhaliweyo encwadini yomyalelo kaMoses, ukuze ningasuki kuwo, nityekele ekunene nasekhohlo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ukuze ningadibani nezi ntlanga ziseleyo, ezi ke zinani,  ningalikhankanyi igama loothixo bazo, ningabafungi,  ningabakhonzi, ningabanquli.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ize ninamathele kuYehova uThixo wenu, njengoko nikwenzileyo unanamhla.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "UYehova wazigqogqa ebusweni benu iintlanga ezinkulu,  ezinamandla; ke nina akumanga mntu phambi kwenu unanamhla;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "indoda inye kuni isukele iwaka; ngokuba uYehova uThixo wenu nguye onilwelayo, njengoko wakuthethayo kuni.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Zigcineni kunene ngenxa yemiphefumlo yenu, ukuba nimthande uYehova uThixo wenu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kuba ukuba nithe nabuya, nabuya nanamathela kumaqongqolo ezi ntlanga ziseleyo, ezi ke zinani, nendiselana nazo, nadibana nazo, zadibana nani:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "yazini kakuhle ukuba uYehova, uThixo wenu, akayi kuphinda azigqogqe ezi ntlanga phambi kwenu. Zoba zizibatha nemigibe kuni, neziniya emacaleni enu, noviko emehlweni enu, nide nicinywe kulo mhlaba ulungileyo, aninikileyo uYehova uThixo wenu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Namhla ndihamba ngendlela yoluntu lonke. Niyazi ngentliziyo yenu yonke, nangomphefumlo wenu wonke, ukuba akuwanga phantsi nalinye ilizwi emazwini onke alungileyo,  abewathethile uYehova uThixo wenu ngani; onke enzekile kuni;  akuwanga phantsi nalinye ilizwi kuwo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kothi, njengoko lenzekayo kuni lonke ilizwi elilungileyo,  abelithethile uYehova uThixo wenu kuni, enjenjalo ukulenza kuni lonke ilizwi elibi, ade anitshabalalise kulo mhlaba ulungileyo,  aninikileyo uYehova uThixo wenu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ekuwugqitheni umnqophiso kaYehova uThixo wenu, aniwisele wona, naya nakhonza thixo bambi, nabanqula, wovutha umsindo kaYehova kuni, nicinywe kamsinya emhlabeni olungileyo aninikileyo.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wazihlanganisa uYoshuwa zonke izizwe zakwaSirayeli kwaShekem, wawabiza amadoda amakhulu amaSirayeli, neentloko zawo, nabagwebi bawo, nababhali bawo; bazimisa phambi koThixo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wathi uYoshuwa kubo bonke abantu, Utsho uYehova uThixo kaSirayeli, ukuthi, Ooyihlo babehleli phesheya koMlambo kususela kwaphakade, ooTera, uyise ka-Abraham, uyise kaNahore;  babekhonza thixo bambi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ndamthabatha uyihlo uAbraham phesheya koMlambo, ndamhambisa ezweni lonke lakwaKanan, ndayandisa imbewu yakhe, ndamnika uIsake.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "UIsake ndamnika uYakobi noEsawu; uEsawu ndamnika iintaba zakwaSehire, ukuba azime; ke uYakobi, noonyana bakhe behla baya eYiputa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ndathuma uMoses noAron, ndayihlisela izibetho iYiputa,  njengoko ndenzayo phakathi kwayo; emveni koko ndanikhupha.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ndabakhupha ooyihlo eYiputa, nafika elwandle; amaYiputa abasukela ooyihlo ngeenqwelo zokulwa nangabamahashe, beza kuLwandle oluBomvu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bakhala kuYehova; wabeka isithokothoko phakathi kwenu namaYiputa, wawazisela ulwandle, wawagubungela; amehlo enu akubona oko ndakwenzayo eYiputa. Nahlala entlango imihla emininzi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ndaningenisa ezweni lama-Amori, abehleli phesheya kweYordan, alwa nani; ndawanikela esandleni senu, nalihlutha ilizwe lawo; ndawatshabalalisa phambi kwenu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wesuka uBhalaki unyana kaTsipore, ukumkani wakwaMowabhi,  walwa namaSirayeli; wathuma, wabiza uBhileham unyana kaBhehore,  ukuba aniqalekise.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Andavuma ukumphulaphula uBhileham; wanisikelela, akayeka,  ndanihlangula esandleni sakhe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nayiwela iYordan, nafika eYeriko; balwa nani abemi baseYeriko, ama-Amori, namaPerizi, namaKanan, namaHeti,  namaGirgashi, namaHivi, namaYebhusi, ndabanikela esandleni senu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndathuma oonomeva phambi kwenu, babagxotha phambi kwenu ookumkani ababini bama-Amori, kungengakrele lakho,  kungengasaphetha sakho.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ndaninika ilizwe eningaxhamlekanga ngalo, nemizi eningayakhanga, nahlala ke kuyo; nezidiliya, nezinquma eningazityalanga niyazidla ke.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Moyikeni ke ngoko uYehova, nimkhonze ngokugqibeleleyo,  nangenyaniso. Susani oothixo, ababekhonza bona ooyihlo phesheya koMlambo, naseYiputa, nimkhonze ke uYehova.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ke ukuba kubi emehlweni enu ukumkhonza uYehova,  zinyuleleni namhla oyena niya kumkhonza; nokuba ngoothixo ababekhonza bona ooyihlo, ababephesheya koMlambo, nokuba ngoothixo bama-Amori, enihleli ezweni lawo. Ke mna nendlu yam siya kukhonza uYehova.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Baphendula abantu, bathi, Makube le kuthi ukumshiya uYehova, sikhonze thixo bambi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kuba uYehova, uThixo wethu, nguye osinyusileyo thina noobawo bethu ezweni laseYiputa, endlwini yobukhoboka;  owayenzela emehlweni ethu loo miqondiso mikhulu, wasigcina endleleni yonke esahamba ngayo, nasezizweni zonke esacanda phakathi kwazo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Waza wazigxotha uYehova zonke izizwe, nama-Amori abehleli kwelo zwe phambi kwethu. Nathi siya kukhonza uYehova; kuba nguThixo wethu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wathi uYoshuwa kubo abantu, Aninakumkhonza uYehova;  ngokuba nguThixo oyingcwele, nguThixo onekhwele; akayi kuzithwala izikreqo zenu, nezono zenu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Xa nithe namshiya uYehova, nakhonza oothixo bolunye uhlanga, wojika anenzele ububi anigqibele emveni kokuba enenzele okuhle.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Bathi abantu kuYoshuwa, Hayi, siya kukhonza uYehova thina.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wathi uYoshuwa kubo abantu, Ningamangqina ngakuni, ukuba nina nizinyulele uYehova ukuba nimkhonze. Bathi, Singamangqina.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wathi, basuseni ngoko oothixo bolunye uhlanga abaphakathi kwenu, nimthobele ngeentliziyo zenu uYehova, uThixo kaSirayeli.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Bathi abantu kuYoshuwa, Siya kukhonza uYehova uThixo wethu, siliphulaphule ilizwi lakhe.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "UYoshuwa wenza ke umnqophiso nabantu ngaloo mhla;  wabamisela imimiselo namasiko kwaShekem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wawabhala uYoshuwa la mazwi encwadini yomyalelo kaThixo,  wathabatha ilitye elikhulu, walimisa khona phantsi komoki osendaweni engcwele kaYehova.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Wathi uYoshuwa kubo bonke abantu, Yabonani, eli litye liya kuba lingqina ngathi; ngokuba liwavile lona onke amazwi kaYehova, awathethileyo nathi; libe lingqina ngani, hleze nimkhanyele uThixo wenu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wabandulula ke uYoshuwa abantu; elowo waya elifeni lakhe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kwathi emveni koko, wafa uYoshuwa unyana kaNun, umkhonzi kaYehova, eminyaka ilikhulu elinashumi-nye ezelwe.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Bamngcwabela emdeni welifa lakhe, eTimnati-sera,  kweleentaba lakwaEfrayim, entla kwentaba yaseGahashe.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "AmaSirayeli amkhonza uYehova yonke imihla kaYoshuwa,  nemihla yonke yamadoda amakhulu awasalayo kuYoshuwa, abewazi wonke umsebenzi kaYehova abewenzele amaSirayeli.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Amathambo kaYosefu, ababenyuke nawo eYiputa oonyana bakaSirayeli, bawangcwabela kwaShekem, kwisiziba somhlaba awasithengayo uYakobi koonyana bakaHamore, usoShekem, ngekhulu lesilivere; saba lilifa loonyana bakaYosefu.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "NoElazare unyana ka-Aron wafa; bamngcwabela endulini kaPinehasi, unyana wakhe, awayinikwayo kweleentaba lakwaEfrayim.\n"
                }
            }
        }
    }
}