{
    "version": "xhosa",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "UPawulos noTimoti, abakhonzi bakaYesu Kristu, babhalela bonke abangcwele abakuKristu Yesu, abaseFilipi, ndawonye nabaveleli nabalungiseleli;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "bathi, Makube lubabalo kuni, noxolo, oluvela kuThixo uBawo wethu, neNkosi yethu uYesu Kristu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ndihlala ndibulela kuye uThixo wam, ekunikhumbuleni kwam konke\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(ekukhungeni kwam konke ndikhunga ngenxa yenu nonke,  ndivuyile),\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ngenxa yobudlelane benu obubhekisele kuzo iindaba ezilungileyo, kususela kwimini yokuqala kude kube ngoku;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ekubeni ndikholose ngayo le nto, yokuba lowo wawuqalayo ngaphakathi kwenu umsebenzi olungileyo, wowufeza, ide ibe yiloo mini kaYesu Kristu;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "njengokuba ndilungisa ukucinga oko ngani nonke, ngenxa yokuba nikum entliziyweni, nithe, nasezintanjeni zam,  nasekuziphenduleleni kwam, nasekuziqiniseni kwam iindaba ezilungileyo, naba ngamadlelana nam ngobabalo olu, nina nonke.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kuba uThixo ulingqina lam lokuba kukhulu ukunilangazelela kwam nonke, ndineemfesane zikaYesu Kristu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nako oku ndiya kuthandazela, ukuba uthando lwenu lube kukhona luphuphuma ngokuphuphuma ukwazi okukhulu, nako konke ukuqonda,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ukuze nizicikide izinto eziziincamisa, ukuze nibe nokusulungeka, ningabi nasiwo, nide nise kwimini kaKristu;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "nizele ziziqhamo zobulungisa ezingoYesu Kristu,  nikhangelise ekuzukiseni nasekudumiseni uThixo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ke kaloku ndinga ningazi, bazalwana, ukuba izinto ezindihleleyo, zibethe kwakukhona zihambayo iindaba ezilungileyo;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ngokokude iintambo zam ezi zibonakale kuyo yonke indlu yomkhosi nakwabanye bonke, ukuba zikuKristu;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "baze abona bazalwana baninzi bathi, beseNkosini, bekholose ngeentambo zam ezi, babe kukhona benobuganga bokulithetha ilizwi, bengenakoyika.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Okunene abathile bamvakalisa uKristu ngomona neenkani,  abanye ke bamvakalisa ngokokuzithandela.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Abeyelenqe abo bamazisa uKristu ngokungenyulu, beba baya kongezelela imbandezelo kwiintambo zam;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ke aba, benziwa luthando, bamazisa wKristu besazi ukuba ndimiselwe ukuziphendulela iindaba ezilungileyo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ibe yini ke? Noko kunjalo, ngeendlela zonke, nokuba kungokunyhwalaza, nokuba kungenyaniso, kwaziswa uKristu.  Ndiyavuya kuko oko, ndaye ndisaya kuvuya.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kuba ndiyazi ukuba oku kuya kuphumelela ekusindisweni kwam,  ngako ukundikhungela kwenu, nangoncedo loMoya kaYesu Kristu;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kuye ngokulangazelela nangokuthemba kwam, ukuba andiyi kudaniswa nganto; uya kusuka ngako konke ukungafihlisi,  njengokwamaxesha onke, athi nangoku enziwe mkhulu uKristu emzimbeni wam, nokuba na kungobomi, nokuba kungokufa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kuba kum mna, ukudla ubomi kunguKristu, ukufa kuyinzuzo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ke ukuba ukudla ubomi ndisenyameni kusisiqhamo somsebenzi kum oko, into ke endonyula yona andiyazi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kuba ndixinekile phakathi kwezinto ezimbini; ndinawo umnqweno wokunga ndinganduluka, ndiye kuba noKristu; kuba kokona kulungileyo kakhulu oko;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "kodwa ukuhlala ndihleli ndisenyameni, yeyona nto ifunekayo ngenxa yenu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kananjalo, ndikholose ngoko nje, ndiyazi ukuba ndiya kuhlala ndihlale, ndihleli nani nonke, ukuze nihambele phambili, nivuyiswe lukholo;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ukuze iqhayiya lenu kuKristu Yesu ngam liye lisanda ngokwanda, ngako ukubuya ndibekho kuni.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kodwa ke ukuhlala kwenu makube kokuzifaneleyo iindaba ezilungileyo zikaKristu, ukuze, nokuba ndifikile ndanibona,  nokuba andifikanga, ndizive iindaba zenu, ukuba nimi moyeni mnye, ngamphefumlo mnye, nilwela inkolo yeendaba ezilungileyo,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "ningothuswa nantweni-nye ngabo bachasayo; into ke leyo engumbonakalaliso wentshabalalo okunene kubo, kodwa ingumbonakalaliso wosindiso kuni, kube ke oko kuvela kuThixo.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ngokuba nababalwa ukuthi, ngenxa kaKristu, ninganeli kukholwa kuye; nababalwa nokuva ubunzima ngenxa yakhe,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ninawo umzamo onjengalowo nawubonayo kum, nangoku niwuvayo ukuba ukho kum.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ukuba ke ngoko kukho usizo kuKristu, ukuba kukho ukhuzo lothando, ukuba kukho ubudlelane boMoya,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ukuba kukho imfesane neemfefe, luzaliseni uvuyo lwam, ukuze nicinge nto-nye, ninaluthando lunye, ninamphefumlo mnye,  nicinga nto-nye;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ningenzi nanye into ngokweyelenqe, nangokozuko olulambathayo. Yithini ngokuthobeka kwentliziyo omnye ambalele omnye ekuthini nguyena wongamileyo kunaye.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Makangathi elowo axunele kwezakhe izinto zodwa, elowo makaxunele nakwezabanye.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Yibani nale ngcinga kuni, wayenayo kuye uKristu Yesu:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "yena wathi, esebumeni bukaThixo, akathi ukulingana kwakhe oku noThixo kulixhoba;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "usuke wazihluba, wathabatha ubume bomkhonzi, enziwe wafana nabantu;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "wathi ngemo efunyenwe enjengomntu, wazithoba, waba ngolulamileyo, wada wesa ekufeni, ukufa ke kwasemnqamlezweni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kungoko athe uThixo wamphakamisa kakhulu, wamnika igama elingaphezu kwawo onke amagama;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ukuze ngegama likaYesu onke amadolo agobe,  awabasemazulwini, nawabasemhlabeni, nawabaphantsi komhlaba;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "zithi zonke iilwimi zixele ukuba uYesu Kristu uyiNkosi,  kuze kuzukiswe uThixo uYise.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ngoko ke, zintanda zam, njengokuba nahlala ninokuva,  lusebenzeni nilufeze olwenu usindiso, ninokuzoyikela nokungcangcazela; ningangi nenjenjalo xa ndikhoyo kodwa, manibe kukhona nenjenjalo Xa ndingekhoyo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kuba nguThixo okusebenzayo Ngaphakathi kwenu ukuthanda oko,  kwanokusebenza oko, ngenxa yenkolelo yakhe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Izinto zonke zenzeni ningenakukrokra, ningenakuthandabuza,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ukuze nibe ngabangenakusoleka, abangenabuqhinga; nibe ngabantwana bakaThixo abangenakubekwa bala esazulwini sesizukulwana esigoso, esigwenxa; enithi phakathi kwabo nibonakale ninjengezikhanyiso ehlabathini, nibambelele elizwini lobomi;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "nibe liqhayiya lam, nide nise kwimini kaKristu, ukuba andifumananga ndabaleka, kanjalo andifumananga ndabulaleka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ewe, nokuba ndiyathululwa ngokomnikelo phezu kombingelelo nombuso wokholo lwenu, ndiyavuya, ndivuyisana nani nonke.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Yithini ke ngokoko nani nivuye, nivuyisane nam.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ke kaloku ndithembele eNkosini uYesu, ukuba ndonithumela uTimoti kamsinya, ukuze nam ndonwabe, ndakuzazi iindawo ezingani.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuba andinamntu wumbi, umphefumlo uvana nowam, owothi ayikhathalele ngokwenyaniso imicimbi engani.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kuba bonke bafuna ezabo izinto, zingezizo ezikaYesu Kristu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ukucikideka ke kwakhe niyakwazi: ukuba wathi, njengomntwana kuyise, wakhonza kunye nam kuzo iindaba ezilungileyo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lowo ke ngoko ndithembe ukumthuma kwaoko, xa ndithe ndayiqonda imicimbi engam.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ke ndikholose ngeNkosi, ukuba nam ngokwam ndoza kamsinya.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kodwa ke ndibe kuyafuneka ukuba ndinithumele uEpafrodito,  umzalwana wam osebenza nam, umphumi-mkhosi nam, umthunywa wenu ke, umlungiseleli wam kwiintswelo zam;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ekubeni ke ebenilangazelela nina nonke, edandatheka, ngenxa enokuba nevayo ukuba wayesifa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kuba okunene wayesifa, ephantse ukufa. Ke uThixo wamenzela inceba; akenzela yena yedwa, wenzela nam lo, ukuze ndingabi buhlungu, ndibuhlungu kade.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kukhona ngoko ndimthuma ngokukhawuleza, ukuze nithi nakumbona nibuye nivuye, kuthi nokwam ukuba buhlungu kudambe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mamkeleni ke ngokwaseNkosini, ninovuyo lonke; nibabeke abo banjalo;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ngokuba, ngenxa yomsebenzi kaKristu, wada waphantsa ukufa,  ebenza isichenge ubomi bakhe, ukuze enzelelele ukusilela kwenu ekundilungiseleleni.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Elokugqiba, bazalwana bam, vuyani niseNkosini. Ukunibhalela kwaezo zinto akunqenekile okunene kum, ke nina kuyaninqabisa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zilumkeleni izinja, balumkeleni abasebenzi beento ezimbi,  balumkeleni aborhunulo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuba abolwaluko sithi, thina bakhonza uThixo ngomoya,  siqhayise ngoKristu Yesu, singakholosi ngenyama;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "nakuba mna ndibe ndingakholosayo ngenyama; ukuba kukho bani uba unokukholosa ngenyama, bendingaba ngakumbi mna:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ndalukayo ngomhla wesibhozo, ndingowenzala kaSirayeli,  ndingowesizwe sikaBhenjamin, umHebhere wamaHebhere,  ngokomthetho ndingumFarisi,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ngokwenzondelelo ndilitshutshisa ibandla, ngokobulungisa obo basemthethweni ndingongenakusoleka.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ndisuke, zona ezo zinto zabe ziyinzuzo kum, zona ezo ndazibalela ekuthini ziyinkxwaleko ngenxa kaKristu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ewe, okunene, ndisuka izinto zonke ndizibalele ekuthini ziyinkxwaleko, ngenxa yokongama kokumazi uKristu Yesu iNkosi yam; endithe ngenxa yakhe ndonakalelwa zezi zinto zonke,  ndizibalela ekuthini ziyinkunkuma, ukuze ndimzuze uKristu,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ndifunyanwe ndikuye, ndingenabo obam ubulungisa, obo basemthethweni; ndinobo bungokukholwa kuKristu, ubulungisa ke obuphuma kuThixo ngalo ukholo;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ukuba ndimazi, kwanamandla ovuko lwakhe, nokuba ndibe nobudlelane naye ngeentlungu zakhe, ndifaniswe noko kufa kwakhe;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ukuba ndingade ndifikelele ekuvukeni kwabafileyo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kungekuko ukuthi sendamkele, nokuthi sendigqibelele; ke ndiphuthuma ukuba ndingakuganga na nokukuganga oko, ndathi nam ndagangelwa khona nguye uKristu Yesu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bazalwana, mna andizibaleli ekuthini ndigangile; ke ndenza nto-nye: ndithi, ndizilibala izinto ezisemva, ndisolulela kweziphambili,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ndiphuthume ngokoxunele umvuzo wobizo lwaphezulu lukaThixo kuKristu Yesu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ngoko masithi, ngangoko singako thina bagqibeleleyo,  sicinge oko; kanjalo ukuba nicinga into ngokukumbi, uThixo wonityhilela naleyo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Noko ke, apho sifikelele khona, masihambe ngamgca mnye,  masicinge nto-nye.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Yibani ngabaxelisa mna, bazalwana, nixunele kubo abahamba ngokunjalo, njengokuba ninomfuziselo, thina aba ke.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kuba baninzi abahambayo, endathetha futhi kuni ngabo, ngoku ke ndithetha ndilila nokulila, ndisithi, bazizo iintshaba zomnqamlezo kaKristu;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "abasiphelo siyintshabalalo, abaThixo usisisu sabo,  abaluzuko lulihlazo labo, abanyamekela izinto zomhlaba.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuba thina ikowethu lisemazulwini, apho kananjalo silinde khona kwauMsindisi, iNkosi uYesu Kristu;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "eya kuwenza kumila kumbi umzimba wokuthobeka kwethu, ukuze wona wenziwe ufane nawo umzimba wozuko lwakhe, ngokokusebenza kwalowo unako ukuzithobela phantsi kwakhe zonke izinto.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ngoko ke, bazalwana bam abaziintanda, balangazelelwayo,  luvuyo lwam, sithsaba sam, yimani ngokunjalo eNkosini,  zintanda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "UWodiya ndiyamyala, noSintike ndiyamyala, ukuba bacinge nto-nye beseNkosini.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ndiyakucela nawe, sinxulumana senyaniso, bambisana nabo bafazi bazama nam ezindabeni ezilungileyo, kwanoKlemente,  nabanye abasebenzisi bam, abamagama asencwadini yobomi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vuyani eNkosini amaxesha onke; ndiyaphinda ndithi, Vuyani.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ukuthantamisa kwenu makwazeke kubantu bonke. INkosi ikufuphi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ningaxhaleli nto; mazithi iingcelo zenu ezintweni zonke,  ngako ukuthandaza nokukhunga, ndawonye nokubulela, zaziswe kuye uThixo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Lwaye uxolo lukaThixo, olugqithisele kuko konke ukuqonda,  luya kuzigcina iintliziyo zenu neengqiqo zenu kuKristu Yesu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Elokugqiba, bazalwana, ndithi, iinto zonke eziyinene, iinto zonke ezindilekileyo, iinto zonke ezibubulungisa, iinto zonke ezinyulu, iinto zonke ezithandekayo, iinto zonke eziludumo lulungileyo, ukuba kukho sidima, ukuba kukho ndumiso,  zithelekeleleni ezo zinto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kwa-ezo zinto nazifundayo, nazamkela, naziva, nazibona kum,  yenzani zona ezo; waye uThixo woxolo eya kuba nani.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ke kaloku ndaye ndivuya eNkosini kakhulu, ukuba ngoku kokugqibela kude kwathi ukukunyamekela kwenu okwam, kwabuya kwatyatyamba: enaye nikunyamekele okunene, koko ke naniswele ithuba.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kungekuko ukuba ndithetha ngokuswela; kuba mna ndafunda ukuthi entlalweni endikuyo ndanele.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ndiyazana nobuhlwempu, ndiyazana nobutyebi; kuko konke,  nasezintweni zonke, ndiqhelanisiwe nokuhlutha kwanokulamba,  nokutyeba kwanokuswela.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ndinokuzenza izinto zonke, ndikulowo undomelezayo, uKristu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Noko ke natyapha ukuba nobudlelane nam ngembandezelo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nani ke baseFilipi, niyazi ukuba, ekuqalekeni kweendaba ezilungileyo ezi, xenikweni ndaphumayo kwelaseMakedoni,  akubangakho nalinye ibandla eladlelana nam, ngokusingisele emcimbini wokunikela nowokwamkela, yaba nini nedwa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ngokuba, naseTesalonika, kwaba kanye nakabini nithumela,  nindinceda ekusweleni kwam.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ingekuko ukuba ndibe ndifuna ukuphiwa; ikukuba ndibe ndifuna isiqhamo esandela emcimbini wenu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ke ndinezinto zonke nje, ndityebile, ndihluthi, ndizamkele nje kuEpafrodito izinto ezavela kuni: ivumba elimnandi,  umbingelelo owamkelekileyo, okholekileyo kakuhle kuye uThixo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ke uThixo wam wokwenzelelela konke ukuswela kwenu ngokobutyebi bakhe, ngokozuko olukuKristu Yesu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuye ke uThixo, uBawo wethu, malubekho uzuko, kuse emaphakadeni asemaphakadeni. Amen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Bulisani bonke abangcwele abakuKristu Yesu. Bayanibulisa abazalwana abanam.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Bayanibulisa bonke abangcwele, ngokukodwa ke aba bendlu kaKesare.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ubabalo lweNkosi yethu uYesu Kristu malube nani nonke.  Amen.\n"
                }
            }
        }
    }
}