{
    "version": "CEV",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I am Nahum from Elkosh. And this is the message that I wrote down about Nineveh."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Fierce Anger of the LORD - The LORD God demands loyalty. In his anger, he takes revenge on his enemies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The LORD is powerful, yet patient; he makes sure that the guilty are always punished. He can be seen in storms and in whirlwinds; clouds are the dust from his feet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At the LORD’s command, oceans and rivers dry up. Bashan, Mount Carmel, and Lebanon wither, and their flowers fade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At the sight of the LORD, mountains and hills tremble and melt; the earth and its people shudder and shake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Who can stand the heat of his furious anger? It flashes out like fire and shatters stones."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Power of Assyria Will Be Broken - The LORD is good. He protects those who trust him in times of trouble."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But like a roaring flood, the LORD chases his enemies into dark places and destroys them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So don’t plot against the LORD! He wipes out his enemies, and they never revive."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They are like drunkards overcome by wine, or like dry thornbushes burning in a fire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Assyria, one of your rulers has made evil plans against the LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But the LORD says, “Assyria, no matter how strong you are, you are doomed! My people Judah, I have troubled you before, but I won’t do it again."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I’ll snap your chains and set you free from the Assyrians.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Assyria, this is what else the LORD says to you: “Your name will be forgotten. I will destroy every idol in your temple, and I will send you to the grave, because you are worthless.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Look toward the mountains, people of Judah! Here comes a messenger with good news of peace. Celebrate your festivals. Keep your promises to God. Your evil enemies are destroyed and will never again invade your country."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nineveh Will Fall - Nineveh, someone is coming to attack and scatter you. Guard your fortresses! Watch the road! Be brave! Prepare for battle!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Judah and Israel are like trees with branches broken by their enemies. But the LORD is going to restore their power and glory."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nineveh, on this day of attack, your enemies&#39; shields are red; their uniforms are crimson."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their horses prance, and their armored chariots dart around like lightning or flaming torches."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An officer gives a command. But his soldiers stumble, as they hasten to build a shelter to protect themselves against rocks thrown down from the city wall."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The river gates fly open, and panic floods the palace."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nineveh is disgraced. The queen is dragged off. Her servant women mourn; they sound like doves, and they beat their breasts in sorrow."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nineveh is like a pond with leaking water. Shouts of “Stop! Don’t go!” can be heard everywhere. But everyone is leaving."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enemy soldiers shout, “The city is full of treasure and all kinds of wealth. Steal her silver! Grab her gold!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nineveh is doomed! Destroyed! Her people tremble with fear; their faces turn pale."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "What happened to this city? They were safer there than powerful lions in a den, with no one to disturb them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These are the same lions that ferociously attacked their victims, then dragged away the flesh to feed their young."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The LORD All-Powerful is against you, Nineveh. God will burn your chariots and send an army to kill those young lions of yours. You will never again make victims of others or send messengers to threaten everyone on this earth."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Punishment for Nineveh - The LORD said: Doom to the crime capital! Nineveh, city of murder and treachery,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "here is your fate— cracking whips, churning wheels; galloping horses, roaring chariots;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "cavalry attacking, swords and spears flashing; soldiers stumbling over piles of dead bodies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You were nothing more than a prostitute using your magical charms and witchcraft to attract and trap nations."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But I, the LORD All-Powerful, am now your enemy. I will pull up your skirt and let nations and kingdoms stare at your nakedness."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will cover you with garbage, treat you like trash, and rub you in the dirt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Everyone who sees you will turn away and shout, “Nineveh is done for! Is anyone willing to mourn or to give her comfort?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nineveh’s Fate Is Sealed - Nineveh, do you feel safer than the city of Thebes? The Nile River was its wall of defense."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Thebes trusted the mighty power of Ethiopia and Egypt; the nations of Put and Libya were her allies."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But she was captured and taken to a foreign country. Her children were murdered at every street corner. The members of her royal family were auctioned off, and her high officials were bound in chains."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nineveh, now it’s your turn! You will get drunk and try to hide from your enemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Your fortresses are fig trees with ripe figs. Merely shake the trees, and fruit will fall into every open mouth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Your army is weak. Fire has destroyed the crossbars on your city gates; now they stand wide open to your enemy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Your city is under attack. Haul in extra water! Strengthen your defenses! Start making bricks! Stir the mortar!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You will still go up in flames and be cut down by swords that will wipe you out like wheat attacked by grasshoppers. So, go ahead and increase like a swarm of locusts!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "More merchants are in your city than there are stars in the sky— but they are like locusts that eat everything, then fly away."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Your guards and your officials are swarms of locusts. On a chilly day they settle on a fence, but when the sun comes out, they take off to who-knows-where."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "King of Assyria, your officials and leaders sleep the eternal sleep, while your people are scattered in the mountains. Yes, your people are sheep without a shepherd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You’re fatally wounded. There’s no hope for you. But everyone claps when they hear this news, because your constant cruelty has caused them pain."
                }
            }
        }
    }
}