{
    "version": "SLB",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavel, z vôle Božej apoštol Krista Ježiša, a brat Timoteos"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "svätým v Kolosách a veriacim bratom v Kristovi.\nMilosť vám a pokoj od Boha, nášho Otca [a Pána Ježiša Krista]!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ďakujeme Bohu a Otcovi nášho Pána Ježiša Krista, kedykoľvek sa modlíme za vás"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "lebo sme počuli o vašej viere v Kristovi Ježišovi a o láske, ktorú máte ku všetkým svätým"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pre nádej, pripravenú vám v nebesiach. Počuli ste o nej už skôr v slove pravdy evanjelia"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ktoré je medzi vami, ako aj na celom svete prináša ovocie a rastie aj vo vás odo dňa, keď ste počuli a poznali Božiu milosť v pravde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Takto ste sa tomu naučili od Epafra, nášho milovaného spoluslužobníka, ktorý je verný služobník Kristov za vás"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a aj nám rozprával o vašej láske v Duchu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Preto aj my odo dňa, ako sme to počuli, neprestávame sa modliť za vás a prosiť, kiež ste naplnení poznaním Jeho vôle vo všetkej múdrosti a duchovnej rozumnosti"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "aby ste chodili hodní Pána, na Jeho úplnú ľúbosť, prinášajúc ovocie v každom dobrom skutku, rastúc v poznaní Boha"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "všemožne posilňovaní mocou Jeho slávy ku všetkej vytrvalosti a trpezlivosti"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a radostne ďakujúc Otcovi, ktorý vás hodnými učinil mať účasť na údele svätých v svetle"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "vytrhol nás z moci tmy a preniesol do kráľovstva svojho milovaného Syna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "V Ňom máme vykúpenie, odpustenie hriechov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On je obrazom neviditeľného Boha, prvorodený pred všetkým stvorením"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "lebo v Ňom bolo stvorené všetko, čo je na nebesiach aj na zemi, viditeľné aj neviditeľné: tróny, panstvá, kniežatstvá, mocnárstva, všetko je stvorené skrze Neho a pre Neho."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On je pred všetkým, a všetko spolu má v Ňom svoje bytie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On je hlavou tela, cirkvi, On počiatok, prvorodený z mŕtvych, aby Jeho bolo prvenstvo vo všetkom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lebo Boh za dobré uznal, aby v Ňom prebývala všetka plnosť"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a aby Ním zmieril so sebou všetko, aj čo je na zemi aj čo je v nebesiach, a priniesol pokoj v krvi Jeho kríža."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aj vás, ktorí ste kedysi boli odcudzení a vo (svojich) zlých skutkoch ste zmýšľali nepriateľsky"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "teraz zmieril so sebou Jeho smrťou v ľudskom tele, aby vás postavil pred seba svätých, nepoškvrnených a bez úhony"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ak totiž zotrvávate založení a pevní vo viere a neuchyľujete sa od nádeje evanjelia, ktoré ste počuli, ktoré bolo zvestované každému stvorenstvu pod nebom. Ja, Pavel, som sa stal jeho služobníkom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Teraz radujem sa vo [svojich] utrpeniach pre vás a na vlastnom tele doplňujem, čo chybuje zo súženia Kristovho pre Jeho telo, ktorým je Jeho cirkev."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jej služobníkom som sa stal podľa Božieho riadenia, ktoré mi pre vás bolo dané, aby som doplnil slovo Božie"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "tajomstvo od vekov a pokolení skryté, ale teraz vyjavené Jeho svätým"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ktorým chcel Boh dať poznať, aké je bohatstvo slávy tohto tajomstva medzi pohanmi. A týmto je Kristus vo vás, nádej slávy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeho zvestujeme my, napomíname a učíme každého človeka vo všetkej múdrosti, aby sme každého človeka učinili dokonalým v Kristovi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A ja sa o to aj namáham a bojujem v Jeho moci, ktorá mocne pôsobí vo mne."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chcem totiž, aby ste vedeli, aký boj mám za vás, za Laodikenských a za tých, čo ešte nevideli moju telesnú tvár"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "aby sa im upevnili srdcia spojením v láske a aby prišli ku všetkému bohatstvu dokonalého chápania, k porozumeniu Božieho tajomstva, Krista"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "v ktorom sú skryté všetky poklady múdrosti a poznania."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toto vám hovorím, aby vás nikto neprehovoril ľstivými rečami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lebo hoci som telom aj vzdialený, v duchu som s vami a radujem sa, že vidím vašu usporiadanosť a stálosť vašej viery v Krista."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Preto, ako ste prijali Krista Ježiša, Pána, v Ňom žite"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "zakorenení a budovaní v Ňom i upevnení vierou, ako ste boli vyučovaní, a rozhojňujte sa v dobrorečení."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hľaďte, aby vás niekto nestrhol mudráctvom a prázdnym mámením podľa ľudského podania, podľa živlov sveta, a nie podľa Krista"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "lebo v Ňom prebýva všetka plnosť božskosti telesne"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a aj vy prišli ste k dokonalosti v Ňom, ktorý je hlavou každého kniežatstva a moci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V Ňom ste boli aj obrezaní nie obriezkou rukami vykonanou, ale obriezkou Kristovou, že ste sa totiž vyzliekli z telesnosti"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "keď ste boli s Ním pochovaní v krste. V Ňom ste boli aj vzkriesení vierou v moc Boha, ktorý Ho vzkriesil z mŕtvych."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aj vás, ktorí ste boli mŕtvi v priestupkoch a neobriezke svojho tela, oživil spolu s Ním, keď nám odpustil všetky priestupky"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "a dlžobný úpis, ktorý s predpismi (zákona) proti nám bol a nám prekážal, vymazal a odstránil, pribijúc ho na kríž."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na Ňom odzbrojil kniežatstvá a mocnosti a vystavil ich verejne posmechu, triumfujúc nad nimi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nech vás teda nikto neposudzuje ani pre jedenie a pitie, ani pre sviatky, novomesiace alebo pre soboty"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "veď sú len tieňom budúcich vecí, ale telo je Kristovo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nech vás nikto nepripraví vedome o odmenu ponižovaním seba a uctievaním anjelov, chvastavými videniami ani tým, že sa nadarmo nadúva v telesnom zmýšľaní"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a nepridŕža sa Hlavy, z ktorej celé telo, kĺbami a šľachami vystrojené a pospájané, rastie Božím vzrastom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ak ste teda s Kristom odumreli živlom sveta, ako to, že sa dáte viazať - ako by ste ešte vo svete žili - predpismi?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "\"Nedotýkajte sa, nejedzte, ani na to nesiahajte;\""
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "to všetko sú veci, ktoré spotrebovaním vychádzajú nazmar. Veď je to len podľa rozkazov a učenia ľudí."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Je to zdanlivo múdrosť, ale (v skutočnosti) len samovoľné pobožnostkárstvo, sebaponižovanie a trýznenie tela. Má to cenu len pre nasýtenie tela."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ak ste teda boli vzkriesení s Kristom, hľadajte to, čo je hore, kde Kristus sedí na pravici Božej."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Myslite na to, čo je hore, a nie na to, čo je na zemi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Veď ste umreli, a váš život je skrytý s Kristom v Bohu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď sa zjaví Kristus, život náš, vtedy aj vy zjavíte sa s Ním v sláve."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mŕtvite teda zemské údy: smilstvo, nečistotu, vášeň, zlú žiadosť a lakomstvo, ktoré je modloslužba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pre tieto veci prichádza hnev Boží."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V nich ste voľakedy aj vy chodili, keď ste žili v nich"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ale teraz aj vy odložte všetko: hnev, vášnivosť, zlosť, rúhanie sa i ošklivé reči zo svojich úst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neluhajte si vzájomne, keď ste už vyzliekli starého človeka s jeho skutkami"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a obliekli nového, ktorý sa obnovuje ku pravému poznaniu podľa obrazu svojho Stvoriteľa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tu už nie je ani Grék, ani Žid, ani obrezaný, ani neobrezaný, ani barbar, ani Skýt, ani otrok, ani slobodný, ale všetko a vo všetkých je Kristus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako vyvolení Boží, svätí a milovaní, oblečte teda srdečné milosrdenstvo, dobrotivosť, pokoru, krotkosť, trpezlivosť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "\"Znášajte sa vospolok a odpúšťajte si, ak by niekto mal sťažnosť proti niekomu; ako aj Pán odpustil vám, tak aj vy.\""
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A najmä priodejte sa láskou, ktorá je spojivom dokonalosti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "\"A pokoj Kristov nech rozhoduje vo vašich srdciach, veď k nemu ste aj vy boli povolaní ako jedno telo; a buďte (za to) vďační.\""
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "\"Slovo Kristovo nech prebýva vo vás bohato; vo všetkej múdrosti učte a napomínajte sa žalmami, hymnami, duchovnými piesňami a vďačne spievajte v srdciach Bohu!\""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "\"A čo činíte slovom alebo skutkom, všetko čiňte v mene Pána Ježiša; a ďakujte Bohu Otcu skrze Neho.\""
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ženy, poddané buďte mužom, ako sa sluší v Pánovi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mužovia, milujte si ženy a nebuďte príkri k nim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Deti, poslúchajte rodičov vo všetkom, lebo to je milé Pánovi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Otcovia, nedráždite svoje deti, aby neklesli na mysli."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Otroci, vo všetkom poslúchajte telesných pánov a neslúžte len naoko ako tí, čo sa ľuďom chcú páčiť, ale v úprimnosti srdca a v bázni pred Pánom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Čokoľvek robíte, robte z tej duše ako Pánovi, a nie ako ľuďom"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "vediac, že od Pána dostanete za odmenu dedičstvo, veď Pánovi Kristovi slúžite."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kto však pácha neprávosť, prijme odplatu neprávosti, lebo nieto uprednostňovania osôb."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Páni, dávajte otrokom, čo je spravodlivé, i rovnocennosť, vediac, že aj vy máte Pána v nebi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V modlení vytrvajte, bdejte pri ňom a dobrorečte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Modlite sa aj za nás, aby nám Boh otvoril dvere pre slovo, aby sme zvestovali tajomstvo Kristovo, pre ktoré som aj vo väzení"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aby som ho zjavným učinil tak, ako som ho povinný zvestovať."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Žite múdro pred tými, ktorí sú mimo, a vykupujte čas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vaša reč nech je vždy milá, duchaplná, aby ste vedeli, ako máte každému odpovedať."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Čo je so mnou, oznámi vám všetko Tychikos, milovaný brat, verný diakon, spoluslužobník v Pánovi"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ktorého som práve preto poslal k vám, aby ste sa dozvedeli, čo je s nami, a aby vám potešil srdcia"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ako aj Onezimos, verný a milovaný brat, ktorý je od vás. Oni vám oznámia všetko, čo sa tu deje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pozdravuje vás Aristarchos, môj spoluväzeň, Marek, Barnabášov bratranec, o ktorom ste už dostali rozkazy - ak príde k vám, prijmite ho"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a Jezus, prímenom Justus, ktorí sú moji spolupracovníci pre kráľovstvo Božie spomedzi obrezaných a sú mi útechou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pozdravuje vás služobník Krista Ježiša Epafras, ktorý je od vás a ustavične zápasí o vás v modlitbách, aby ste stáli ako dokonalí, plniac vo všetkom vôľu Božiu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vydávam mu svedectvo, že má mnoho námahy s vami a s tými, čo sú v Laodikei a v Hierapolise."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pozdravuje vás milovaný lekár Lukáš a Démas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pozdravujte bratov v Laodikei i Nymfasa, aj cirkevný zbor, ktorý je v jeho dome."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Keď si tento list prečítate, postarajte sa, aby ho prečítali aj v cirkevnom zbore laodikejskom, a onen laodikejský aby ste zase vy prečítali."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A povedzte Archipovi: Usiluj sa vyplniť službu, ktorú si prijal v Pánovi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tu je môj, Pavlov vlastnoručný pozdrav. Pamätajte na moje putá. Milosť s vami! [Amen.]"
                }
            }
        }
    }
}