{
    "version": "SLB",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zjavenie Ježiša Krista, ktoré Mu dal Boh, aby ukázal svojim služobníkom, čo sa má onedlho diať, On naznačil a poslal ho po anjelovi svojmu služobníkovi Jánovi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ktorý svedčil o slove Božom i o svedectve Ježiša Krista, čokoľvek videl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blahoslavený, kto číta, aj tí, ktorí počúvajú slová tohto proroctva a zachovávajú, čo je napísané v ňom, lebo (určený) čas je blízko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ján siedmim cirkevným zborom v Ázii: Milosť vám a pokoj od Toho, ktorý je, ktorý bol a ktorý príde, aj od siedmich duchov, ktorí sú pred Jeho trónom"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a od Ježiša Krista, verného svedka, prvorodeného z mŕtvych a vladára zemských kráľov.\nJemu, ktorý nás miluje, ktorý nás svojou krvou oslobodil od našich hriechov"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a urobil kráľovstvom, kňazmi svojmu Bohu a Otcovi, Jemu sláva a vláda naveky vekov! Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ajhľa, prichádza v oblakoch! Uvidí Ho každé oko, aj tí, čo Ho prebodli. Nariekať budú nad Ním všetky národy zeme. Tak je, amen!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja som Alfa a Omega, hovorí Pán Boh, ktorý je, ktorý bol a ktorý príde, Vševládny."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, Ján, váš brat a účastník súženia a kráľovstva i trpezlivosti, bol som na ostrove Patmos pre slovo Božie a pre svedectvo Ježišovo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V deň Pánov som bol vo vytržení ducha a počul som za sebou mohutný zvuk ako hlas trúby"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Čo vidíš, napíš do knihy, a pošli siedmim cirkevným zborom: do Efezu, Smyrny, Pergamonu, Tyatíry, Sárd, Filadelfie a do Laodikey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nato som sa obrátil, aby som pozoroval hlas, ktorý hovoril so mnou. A keď som sa obrátil, uzrel som sedem zlatých svietnikov"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a uprostred nich niekoho podobného Synovi človeka, oblečeného do plášťa a opásaného zlatým pásom na prsiach."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hlavu a vlasy mal biele ako biela vlna, ako sneh, oči ako ohnivý plameň"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "nohy podobné lesklému kovu rozžeravenému v peci a hlas ako hučanie mnohých vôd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "V pravej ruke mal sedem hviezd, z úst Mu vychádzal ostrý dvojsečný meč a tvár mal ako slnko, keď svieti v plnej sile."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "\"Keď som Ho uzrel, padol som Mu k nohám ako mŕtvy; On však položil na mňa pravicu a povedal: Neboj sa! Ja som Prvý aj Posledný\""
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "\"a živý; bol som mŕtvy, a hľa, som živý naveky vekov a mám kľúče smrti a podsvetia.\""
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Napíš teda, čo si videl, aj čo je, aj čo sa má diať potom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tajomstvo siedmich hviezd, ktoré si videl na mojej pravici, a siedmich zlatých svietnikov je toto: sedem hviezd, to sú anjeli siedmich cirkevných zborov, a sedem svietnikov je sedem cirkevných zborov."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "\"Anjelovi cirkevného zboru efezského napíš: Toto hovorí Ten, ktorý pevne drží v pravici sedem hviezd a chodí uprostred siedmich zlatých svietnikov;\""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "\"poznám tvoje skutky, prácu i trpezlivosť a že nemôžeš zniesť zlých; skúšal si (ľudí), ktorí hovoria o sebe, že sú apoštolovia, a nie sú, a poznal si, že sú luhári;\""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "si trpezlivý, znášal si mnoho pre moje meno a neustal si."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mám však proti tebe, že si opustil svoju prvú lásku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Spamätaj sa, odkiaľ si odpadol, kajaj sa a rob prvotné skutky! Ak nie, prídem na teba, pohnem tvojím svietnikom z miesta, ak sa nebudeš kajať!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale to jedno máš, že nenávidíš skutky mikulášencov, ktoré aj ja nenávidím."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom! Kto zvíťazí, tomu dám jesť zo stromu života, ktorý je v raji Božom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anjelovi cirkevného zboru smyrnenského napíš: Toto hovorí Prvý a Posledný, ktorý bol mŕtvy a ožil"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "poznám tvoje súženie a chudobu - ale si bohatý - i rúhanie (ľudí), ktorí hovoria o sebe, že sú Židia, a nie sú, ale sú satanovou synagógou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neboj sa toho, čo máš trpieť! Ajhľa, diabol hodlá niektorých z vás vrhnúť do väzenia, aby ste boli skúšaní, a budete desať dní v súžení. Buď verný až do smrti a dám ti veniec života!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom! Kto zvíťazí, tomu druhá smrť neuškodí!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anjelovi pergamského cirkevného zboru napíš: Toto hovorí Ten, ktorý má ostrý dvojsečný meč"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "\"[Poznám tvoje skutky], viem, kde bývaš: tam, kde je trón satanov; a že sa pridŕžaš môjho mena a nezaprel si vieru vo mňa ani v dňoch, keď Antipasa, môjho verného svedka, zabili u vás, kde býva satan.\""
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mám však niečo málo proti tebe, že tam máš ľudí pridŕžajúcich sa učenia Balámovho, ktorý učil Baláka dávať pohoršenie synom izraelským, aby jedli z mäsa obetovaného modlám a smilnili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tak aj ty máš ľudí, ktorí sa podobne pridŕžajú učenia mikulášencov, [čo nenávidím]."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kajaj sa teda! Ak nie, prídem rýchlo na teba a budem bojovať proti nim mečom svojich úst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom! Kto zvíťazí, tomu dám jesť zo skrytej manny a dám mu biely kamienok, na kamienku napísané nové meno, ktoré nepozná nik, iba ten, čo (ho) dostane."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anjelovi cirkevného zboru tyatírskeho napíš: Toto hovorí Syn Boží, ktorý má oči ohnivé ako plameň a nohy podobné lesklému kovu"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "poznám tvoje skutky, i lásku, i vieru, i službu, i tvoju trpezlivosť a tvoje posledné skutky, hojnejšie než prvé."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mám však proti tebe, že trpíš ženu Jezábel, ktorá hovorí o sebe, že je prorokyňa, učí a zvádza mojich služobníkov, aby smilnili a jedli z mäsa obetovaného modlám."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dal som jej čas kajať sa, a nechce sa kajať zo svojho smilstva."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hľa, vrhám ju na lôžko, aj všetkých, čo cudzoložia s ňou, do veľkého súženia, ak sa nebudú kajať z jej skutkov."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "\"A jej deti zahubím; a všetky cirkevné zbory poznajú, že ja som ten, ktorý skúma vnútro a srdce a odplatím vám každému podľa vašich skutkov.\""
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ale vám ostatným v Tyatíre, ktorí sa nepridŕžajú tohto učenia, ktorí - ako vravia - nepoznali hlbiny satanove, vám hovorím: nekladiem na vás iné bremeno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Len sa držte toho, čo máte, kým neprídem!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kto zvíťazí a až do konca vytrvá v mojich skutkoch, tomu dám moc nad národmi"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "a bude ich spravovať železným prútom a rozbije ich ako hlinené nádoby"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ako som i ja prijal od svojho Otca, a dám mu rannú hviezdu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anjelovi cirkevného zboru sardského napíš: Toto hovorí Ten, ktorý má sedem Božích duchov a sedem hviezd: poznám tvoje skutky, máš meno, že žiješ, a si mŕtvy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Prebuď sa a posilňuj ostatky, ktoré začali odumierať, lebo tvoje skutky som nenašiel dostatočnými pred mojím Bohom!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pripomeň si, čo si prijal a počul, a zachovávaj (to) i kajaj sa! Ak nebudeš bdieť, prídem ako zlodej, a ani sa nedozvieš, v ktorú hodinu prídem na teba!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "\"Máš však niekoľko osôb v Sardách, ktoré si nepoškvrnili rúcho; tí budú chodiť so mnou v bielom rúchu, lebo sú toho hodní.\""
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kto zvíťazí, takto bude oblečený do bieleho rúcha a nevymažem jeho meno z knihy života, ale vyznám jeho meno pred svojím Otcom a pred Jeho anjelmi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anjelovi zboru filadelfskému napíš: Toto hovorí Svätý a Opravdivý, ktorý má kľúč Dávidov, ktorý otvára tak, že nikto nezatvorí, a zatvára tak, že nikto neotvorí"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "poznám tvoje skutky. Ajhľa, otvoril som ti dvere, ktoré nikto nemôže zatvoriť, lebo hoci máš malú moc, predsa si zachoval moje slovo a nezaprel si moje meno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ajhľa, dám ti zo satanovej synagógy tých, čo hovoria o sebe, že sú Židia, a nie sú, ale klamú. Prinútim ich, aby prišli, klaňali sa ti až k nohám a spoznali, že som si ťa zamiloval."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keďže si zachoval moje slovo o trpezlivosti, aj ja ťa uchránim pred hodinou pokušenia, ktorá má prísť na celý svet skúšať obyvateľov zeme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Čoskoro prídem! Drž to, čo máš, aby ti nikto nevzal veniec!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kto zvíťazí, toho urobím stĺpom v chráme svojho Boha, takže už nikdy nevyjde, a napíšem naň meno svojho Boha, meno mesta svojho Boha, nového Jeruzalema, zostupujúceho z neba od môjho Boha, i moje nové meno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Anjelovi cirkevného zboru laodikejského napíš: Toto hovorí Amen, Verný a pravý svedok, Počiatok Božieho stvorenia"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "poznám tvoje skutky, že nie si ani studený ani horúci. Kiež by si bol studený alebo horúci!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Takto, že si vlažný, ani horúci ani studený, vypľujem ťa z úst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď hovoríš: som bohatý, zbohatol som, nič nepotrebujem, a nevieš, že si biedny, aj úbohý, aj chudobný, aj slepý, aj nahý"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "radím ti: kúp si odo mňa ohňom prepáleného zlata, aby si zbohatol, biele rúcho, aby si sa odel, aby sa neukazovala hanba tvojej nahoty, a (kúp si) kolýriovej masti pomazať si oči, aby si videl."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja všetkých, ktorýchkoľvek milujem, vychovávam a trestám. Rozhorli sa teda a kajaj sa!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ajhľa, stojím pri dverách a klopem. Ak niekto počuje môj hlas a otvorí dvere, vojdem k nemu a budem stolovať s ním a on so mnou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kto zvíťazí, tomu umožním sedieť so mnou na mojom tróne, tak ako aj ja som zvíťazil a sedím so svojím Otcom na Jeho tróne."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kto má uši, nech počuje, čo Duch hovorí cirkevným zborom!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom, ajhľa, videl som otvorené dvere na nebi, a prvý hlas, ktorý som počul ako hlas trúby, mi povedal: Vystúp hore a ukážem ti, čo sa má diať potom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hneď som bol vo vytržení ducha.\nHľa, trón stál na nebi a na tróne bol Sediaci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sediaci bol na pohľad podobný kameňu jaspisu a karneolu a vôkol trónu bola dúha podobná smaragdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okolo trónu bolo dvadsaťštyri trónov a na nich sedelo dvadsaťštyri starších, oblečených do bieleho rúcha, na hlavách so zlatými vencami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "\"Z trónu vychádzali blesky, zvuky a hromy. Pred trónom horelo sedem ohnivých lámp, to jest sedem Božích duchov;\""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a pred trónom sa rozprestieralo sklené more, podobné krištálu. Uprostred trónu a vôkol neho boli štyri bytosti, plné očí odpredu i odzadu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prvá bytosť bola podobná levovi, druhá býkovi, tretia mala ľudskú tvár a štvrtá bola podobná letiacemu orlovi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Každá z týchto štyroch bytostí mala šesť krídel, dookola i zvnútra plno očí, a bez prestania volali dňom i nocou:\nSvätý, svätý, svätý Pán Boh\nvševládny, ktorý bol, je a príde!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kedykoľvek tieto bytosti vzdávali slávu, česť a vďaku Sediacemu na tróne, Živému na veky vekov"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "padlo tých dvadsaťštyri starších pred Sediacim na tróne, klaňali sa Živému naveky vekov a hádzali svoje vence pred trón volajúc"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hoden si, Pane a Bože náš,\nprijať slávu, česť aj vládu,\nlebo Ty si stvoril všetky veci,\nTvojou vôľou trvali a boli stvorené!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V pravici Sediaceho na tróne som videl knihu, popísanú zvnútra i zvonku, zapečatenú siedmimi pečaťami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Videl som aj mocného anjela, ktorý hlásal mohutným hlasom: Kto je hoden otvoriť túto knihu a zlomiť jej pečate?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ale nikto na nebi ani na zemi, ani pod zemou nemohol otvoriť knihu ani nazrieť do nej."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nato som veľmi plakal, že nikto nebol hoden otvoriť knihu ani nazrieť do nej."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vtedy mi povedal jeden zo starších: Neplač, ajhľa, zvíťazil lev z Júdov ho kmeňa, koreň Dávidov, aby otvoril knihu a jej sedem pečatí!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom som uvidel naprostriedku medzi trónom, medzi štyrmi bytosťami a medzi staršími Baránka, ktorý stál ako zabitý, mal sedem rohov a sedem očí, to jest sedem duchov Božích, poslaných na celú zem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I prišiel a vzal [knihu] z pravice Sediaceho na tróne."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A keď vzal knihu, štyri bytosti a dvadsaťštyri starších padlo pred Baránkom. Každý mal citaru a zlaté čaše plné tymianu, to jest modlitieb svätých"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a spievali novú pieseň:\nHoden si vziať knihu\na otvoriť jej pečate,\nlebo si bol zabitý\na svojou krvou vykúpil si Bohu\nsvojich\nz každého kmeňa i jazyka, ľudu\ni národa"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a učinil si ich nášmu Bohu\nkráľovstvom a kňazmi,\na budú kraľovať na zemi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom som videl a počul hlas mnohých anjelov okolo trónu, bytostí a starších. Ich počet bol myriady myriád a tisíce tisícov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Volali mohutným hlasom:\nHoden je Baránok zabitý vziať\nmoc, bohatstvo, múdrosť, silu,\nčesť, slávu aj dobrorečenie!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A všetko tvorstvo na nebi, na zemi, pod zemou, na mori a všetko, čo je v nich, počul som volať:\nSediacemu na tróne a Baránkovi\ndobrorečenie, česť, sláva i vláda\nna veky vekov!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato štyri bytosti volali: Amen! A starší padli a klaňali sa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Videl som: Baránok otvoril jednu zo siedmich pečatí, a počul som jednu zo štyroch bytostí volať akoby hromovým hlasom: Poď!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I pozrel som, a hľa, biely kôň a Ten, čo sedel na ňom, mal luk, dostal veniec a vyšiel ako víťaz a aby zvíťazil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A keď otvoril druhú pečať, počul som druhú bytosť volať: Poď!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A vyšiel iný, červený kôň, a ten, čo sedel na ňom, dostal moc vziať pokoj zo zeme, aby sa ľudia navzájom vraždili. Dostal veľký meč."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A keď otvoril tretiu pečať, počul som tretiu bytosť volať: Poď! I pozrel som, a hľa, čierny kôň, a ten, čo sedel na ňom, mal v ruke váhy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "\"Spomedzi štyroch bytostí počul som volať hlas: Miera pšenice za denár a tri miery jačmeňa za denár; oleju však a vínu neškoď!\n\""
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A keď otvoril štvrtú pečať, počul som hlas štvrtej bytosti volať: Poď!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I pozrel som, a hľa, plavý kôň, a ten, čo sedel na ňom, nazýval sa smrť a za ním šlo podsvetie.\nA dostali moc nad štvrtinou zeme, aby zabíjali mečom, hladom, morom a divou zemskou zverou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A keď otvoril piatu pečať, videl som pod oltárom duše zamordovaných pre slovo Božie a pre svedectvo, ktoré vydávali"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a kričali mohutným hlasom: Vládca svätý a pravý, dokedy nebudeš súdiť a nepomstíš našu krv na obyvateľoch zeme?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A každý dostal biele rúcho a povedali im, aby odpočívali ešte krátky čas, až doplnia mieru aj ich spoluslužobníci a bratia, ktorí majú byť zamordovaní ako oni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "\"A keď otvoril šiestu pečať, videl som: nastalo veľké zemetrasenie, slnko sčernelo ako srstená vrecovina a mesiac bol celý ako krv;\""
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "\"hviezdy nebies padli na zem, ako keď figovník, zmietaný veľkým vetrom, striasa zo seba figy;\""
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "nebo sa rozostúpilo ako zvinutá kniha a všetky vrchy a všetky ostrovy sa pohli z miesta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zemskí králi a veľmoži, vojvodcovia, boháči, mocní a všetci otroci, aj slobodní sa skryli do jaskýň a medzi bralá vrchov"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a volali vrchom a bralám: Padnite na nás a skryte nás pred tvárou Sediaceho na tróne a pred hnevom Baránkovým"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "lebo prišiel veľký deň ich hnevu! Kto obstojí?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom som videl štyroch anjelov stáť na štyroch uhloch zeme, ktorí držali štyri zemské vetry, aby nevial vietor ani na zem, ani na more, ani na nijaký strom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "\"A videl som vystupovať od východu slnka iného anjela; mal pečať živého Boha, zvolal mohutným hlasom na štyroch anjelov, ktorí dostali moc škodiť zemi, moru,\""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a hovoril im: Neškoďte zemi ani moru ani stromom, kým služobníkov nášho Boha neoznačíme na čelách."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Počul som počet označených: sto štyridsaťštyritisíc zo všetkých kmeňov izraelských"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "z kmeňa Júdovho dvanásťtisíc\noznačených,\nz kmeňa Rúbenovho dvanásťtisíc,\nz kmeňa Gádovho dvanásťtisíc"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "z kmeňa Ašerovho dvanásťtisíc,\nz kmeňa Neftalímovho dvanásťtisíc,\nz kmeňa Menaššeho dvanásťtisíc"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "z kmeňa Simeonovho dvanásťtisíc,\nz kmeňa Lévího dvanásťtisíc,\nz kmeňa Issacharovho dvanásťtisíc"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "z kmeňa Zebulúnovho dvanásťtisíc,\nz kmeňa Jozefovho dvanásťtisíc,\nz kmeňa Benjamínovho dvanásťtisíc označených."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "\"Po tomto som videl: ajhľa, veľký zástup zo všetkých národov, kmeňov, ľudí a jazykov, ktorých nikto nemohol spočítať; stáli pred trónom a pred Baránkom, oblečení do bieleho rúcha, s palmami v rukách,\""
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "volali mohutným hlasom:\nSpasenie nášmu Bohu,\nktorý sedí na tróne,\na Baránkovi!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A všetci anjeli stáli okolo trónu, okolo starších a štyroch bytostí, padli na tvár pred trónom, klaňali sa Bohu"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a volali:\nAmen! Dobrorečenie a sláva\na múdrosť\na vďaka, a česť, a moc a sila\nnášmu Bohu na veky vekov. Amen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom jeden zo starších prehovoril a spýtal sa ma: Kto sú títo oblečení do bieleho rúcha a odkiaľ prišli?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odpovedal som mu: Pane môj, ty vieš! Nato mi povedal: To sú tí, čo prichádzajú z veľkého súženia a oprali si rúcha a zbielili ich v krvi Baránkovej."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preto sú pred trónom Božím a slúžia Mu dňom i nocou v Jeho chráme. Sediaci na tróne ich bude zatieňovať ako stan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nebudú viac hladní ani smädní, nebude dorážať na nich slnko ani horúčava"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "lebo Baránok, ktorý je uprostred trónu, ich bude pásť, dovedie ich k prameňom vôd života a Boh im zotrie každú slzu z očí."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A keď otvoril siedmu pečať, nastalo v nebi ticho asi na polhodinu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potom som videl sedem anjelov, ktorí stáli pred Bohom a dostali sedem trúb."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iný anjel prišiel, postavil sa k oltáru so zlatou kadidelnicou a dostal mnoho tymianu, aby ho pridal k modlitbám všetkých svätých na zlatý oltár pred trónom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dym tymianu vystupoval z anjelovej ruky pred Boha k modlitbám svätých"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a anjel vzal kadidelnicu, naplnil ju ohňom z oltára a hodil ju na zem. A nastali hromy, zvuky, blesky a zemetrasenie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedem anjelov, ktorí mali sedem trúb, sa pripravilo trúbiť."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zatrúbil prvý. Nastalo krupobitie, oheň zmiešaný s krvou, a padlo to na zem. Tretina zeme zhorela, tretina stromov zhorela a všetka zelená tráva zhorela."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatrúbil druhý anjel. A do mora padlo niečo ako veľký, ohňom horiaci vrch. Tretina mora sa premenila na krv"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "tretina morských živočíchov zahynula a tretina lodí sa potopila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatrúbil tretí anjel. A z neba padla veľká hviezda, ktorá horela ako fakľa, a padla na tretinu riek a na pramene vôd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tá hviezda sa volá Palina. Tretina vôd sa premenila na palinu a mnoho ľudí zomrelo od vôd, lebo zhorkli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatrúbil štvrtý anjel. A prišla pliaga na tretinu slnka, na tretinu mesiaca a na tretinu hviezd, aby sa ich tretina zatmela a nebolo svetla v tretine dňa ani noci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom som videl a počul orla letiaceho stredom neba, ktorý volal mohutným hlasom: Beda, beda, beda tým, čo bývajú na zemi, pre ostatné zvuky trúb anjelov, ktorí ešte majú trúbiť."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatrúbil piaty anjel. A videl som hviezdu padnúť z neba na zem a dostala kľúč od studničnej priepasti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Otvorila studnicu priepasti a zo studnice vystúpil dym ako dym veľkej pece, i zatmelo sa slnko a vzduch od dymu studnice."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Z dymu vyšli kobylky na zem a dostali moc, akú majú pozemské škorpióny."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bolo im však povedané, aby ne škodili tráve na zemi ani nijakej byline ani nijakému stromu, ale len ľuďom, ktorí nemajú na čele Božie znamenie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dostali rozkaz, aby nezabíjali, ale aby ich trápili päť mesiacov. Ich trápenie bolo ako trápenie od škorpióna, keď uštipne človeka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V tie dni ľudia budú hľadať smrť, ale ju nenájdu. Budú si žiadať umrieť, ale smrť utečie od nich."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kobylky sa podobali koňom, pripraveným do boja. Na hlavách mali vence ako zo zlata, ich tváre boli ako ľudské"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "vlasy mali ako ženy, zuby ako levy"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "panciere mali ako z ocele, zvuk ich krídel bol ako hrkot mnohých vojnových vozov, rútiacich sa do boja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chvosty a žihadlá mali ako škorpióny. Vo chvostoch mali moc škodiť ľuďom päť mesiacov."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nad sebou mali kráľa, anjela priepasti, ktorý sa hebrejsky volá Abaddon a grécky Apolyon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prvé beda prešlo. Hľa, za ním príde ešte dvoje beda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zatrúbil šiesty anjel a od štyroch rohov zlatého oltára pred Bohom som počul hlas"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ktorý hovoril šiestemu anjelovi, majúcemu trúbu: Rozviaž štyroch anjelov, zviazaných pri veľkej rieke Eufrat!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A boli rozviazaní tí štyria anjeli, pripravení na túto hodinu, deň, mesiac a rok, aby pobili tretinu ľudí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "\"Počet ich jazdy bol myriady myriád; počul som ich počet.\""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kone a jazdcov na nich som vo videní videl takto: mali ohnivé hyacintové a žltosírové panciere, hlavy koní boli ako hlavy levov a z ich tlám vychádzal oheň, dym a síra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tieto tri pliagy: oheň, dym a síra, ktoré im vychádzali z tlám, vyhubili tretinu ľudí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sila koní bola totiž v ich tlamách a chvostoch, lebo ich chvosty boli podobné hadom, mali hlavy a nimi škodili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ostatní ľudia, ktorých tieto pliagy nevyhubili, nekajali sa zo skutkov svojich rúk, aby sa neklaňali démonom ani zlatým, strieborným, medeným, kamenným a dreveným modlám, ktoré nemôžu ani vidieť, ani počuť, ani chodiť"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a nekajali sa ani zo svojich vrážd, ani zo svojho travičstva, ani zo svojho smilstva, ani zo svojich krádeží."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "\"Videl som iného mocného anjela zostupovať z neba; bol zahalený oblakom, na hlave dúha, tvár ako slnko, nohy ohnivé stĺpy,\""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a v jeho ruke otvorená knižka. Pravou nohou sa postavil na more, ľavou na zem"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a volal mohutným hlasom, ako keď reve lev. Hneď, ako zavolal, zaznelo sedem hromov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď doznelo sedem hromov, chcel som to napísať, ale počul som hlas z neba: Zapečať, čo hovorilo sedem hromov, a nepíš to!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anjel však, ktorého som videl stáť na mori a na zemi, zdvihol pravú ruku k nebu"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a prisahal na Toho, ktorý je večne živý a stvoril nebo a čo je v ňom, zem a čo je na nej, i more a čo je v ňom: Už nebude viac kedy"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ale v dňoch hlasu siedmeho anjela, keď zatrúbi, zavŕši sa tajomstvo Božie, ako radostne zvestoval svojim služobníkom, prorokom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale hlas, ktorý som počul z neba, hovoril mi opäť takto: Choď, vezmi otvorenú knižku z ruky anjela, ktorý stojí na mori a na zemi!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nato som odišiel k anjelovi a povedal som mu: Daj mi tú knižočku! Odpovedal mi: Vezmi a zjedz ju, vnútro ti naplní horkosťou, ale v ústach ti bude sladká ako med."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja som vzal anjelovi knižočku z ruky, a keď som ju jedol, zhorklo mi vnútro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ešte mi povedali: Musíš ďalej porokovať o ľuďoch, národoch, jazykoch i mnohých kráľoch."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dostal som trstinu, podobnú prútu, s týmito slovami: Vstaň a zmeraj Boží chrám i oltár, i modliacich sa v ňom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vonkajšie nádvorie chrámu však vynechaj, nemeraj ho, lebo bolo dané pohanom, ktorí budú plieniť sväté mesto štyridsaťdva mesiacov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ale svojim dvom svedkom, oblečeným do vrecoviny, dám prorokovať tisíc dvestošesťdesiat dní."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To sú tie dve olivy a dva svietniky, ktoré stoja pred Pánom zeme."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keby im niekto chcel škodiť, vyjde im oheň z úst a zožerie ich nepriateľov. Áno, keby im niekto chcel škodiť, takto musí zahynúť."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni majú moc zatvoriť nebo, aby v dňoch ich prorokovania nepršalo, majú moc nad vodami premeniť ich na krv a trápiť zem všelijakou pliagou, kedykoľvek to budú chcieť."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď však dokončia svoje svedectvo, šelma, ktorá vystúpi z priepasti, bude bojovať proti nim, zvíťazí nad nimi a zabije ich."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ich mŕtvoly budú na námestí veľkého mesta, ktoré sa duchovne volá Sodoma a Egypt, kde aj ich Pána ukrižovali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mnohí z ľudu a kmeňov, jazykov a národov vidia ich mŕtvoly za tri a pol dňa, ale mŕtvoly nedovolia položiť do hrobu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Obyvatelia zeme sa budú radovať nad nimi, dary si budú posielať, lebo títo dvaja proroci trápili obyvateľov zeme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O tri a pol dňa však vošiel do nich duch života z Boha, stali si na nohy a veľká bázeň padla na tých, čo ich videli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Počuli mohutný hlas z neba, ktorý im hovoril: Vystúpte sem hore! I vystúpili na nebo v oblaku a ich nepriatelia hľadeli na nich."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V tú hodinu nastalo prudké zemetrasenie, desatina mesta sa zrútila, sedemtisíc ľudí zahynulo v zemetrasení a ostatní, prestrašení, vzdali slávu nebeskému Bohu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Druhé beda prešlo. Hľa, tretie beda príde čoskoro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zatrúbil siedmy anjel. A na nebi sa ozvali takéto mohutné hlasy:\nKráľovstvo sveta stalo sa\nkráľovstvom nášho Pána\na Jeho Pomazaného\na kraľovať bude naveky vekov!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vtedy dvadsaťštyri starších, ktorí sedeli pred Bohom na svojich trónoch, padlo na tvár, klaňalo sa Bohu"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "a volalo:\nĎakujeme Ti, Pane Bože vševládny,\nktorý si a ktorý si bol,\nže si sa ujal svojej veľkej moci\na kraľovania."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Národy sa rozhnevali,\nale prišiel tvoj hnev\na čas súdiť mŕtvych,\ndať odmenu Tvojim služobníkom,\nprorokom, svätým a tým,\nčo sa boja Tvojho mena,\nmalým i veľkým,\na skaziť tých, čo kazia zem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nato otvoril sa chrám Boží na nebi, vidieť bolo truhlu Jeho zmluvy v chráme, i nastali blesky, zvuky, hromy, zemetrasenie a veľký kamenec."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Na nebi sa ukázalo veľké znamenie: žena, odetá do slnka, pod nohami mesiac, na hlave veniec dvanástich hviezd"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tehotná trápila sa a kričala v pôrodných bolestiach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ukázalo sa aj iné znamenie na nebi: ajhľa, veľký ohnivý drak, ktorý mal sedem hláv a desať rohov a na hlavách sedem diadémov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeho chvost zmietol tretinu nebeských hviezd a zvrhol ich na zem.\nTento drak sa postavil pred ženu, ktorá mala rodiť, aby zožral dieťa, len čo ho porodí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A porodila syna, chlapca, ktorý má spravovať všetky národy železným prútom. Dieťa však bolo uchvátené k Bohu a k Jeho trónu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Žena utiekla na púšť, kde jej Boh pripravil miesto, aby ju tam živili tisícdvesto šesťdesiat dní."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "\"A povstal boj na nebi. Michal a jeho anjeli bojovali proti drakovi; i drak a jeho anjeli bojovali,\""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ale nevydržali, v nebi pre nich nebolo už miesta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veľký drak, starý had, nazývaný diablom a satanom, zvodca celého sveta, zvrhnutý bol na zem a jeho anjeli s ním."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nato som počul mohutný hlas v nebi volať:\nTeraz nastalo spasenie i moc\ni kráľovstvo nášho Boha\na vláda Jeho Pomazaného,\nlebo zvrhnutý bol žalobník na nich\npred naším Bohom\ndňom i nocou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oni však zvíťazili nad ním\nkrvou Baránkovou a slovom\nsvojho svedectva\na nemilovali svoj život až do smrti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preto tešte sa, nebesá,\na všetci, ktorí máte v nich\nsvoje stany!\nBeda zemi a moru,\nlebo diabol zostúpil k vám\nveľmi rozzúrený,\nvediac, že má málo času."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď drak videl, že bol zvrhnutý na zem, prenasledoval ženu, ktorá porodila chlapca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Žena však dostala dvoje veľkých orlích krídel, aby odletela pred hadom na púšť na svoje miesto, kde by ju živili čas a časy a pol času."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Had vychrlil za ženou z tlamy vodu ako rieku, aby ju prúd rieky odniesol."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale zem žene pomohla, otvorila ústa a pohltila rieku, ktorú vychrlil drak z tlamy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nato sa drak rozhneval na ženu a odišiel bojovať proti ostatným z jej potomstva, ktorí zachovávajú Božie prikázanie a majú svedectvo Ježišovo."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Videl som vystupovať z mora šelmu. Mala desať rohov a sedem hláv, na rohoch desať diadémov a na hlavách rúhavé mená."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šelma, ktorú som videl, bola podobná leopardovi, nohy mala ako medveď a tlamu ako lev. Drak jej dal svoju silu, svoj trón i veľkú moc."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "\"Jednu z hláv mala ako na smrť dobitú, ale smrteľná rana sa jej zahojila. Celá zem obdivovala šelmu;\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "klaňali sa drakovi, že dal šelme svoju moc, klaňali sa aj šelme a hovorili: Kto je podobný šelme a kto bude môcť proti nej bojovať?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "\"Mala aj tlamu, aby hovorila veľké veci a rúhala sa; dostala moc pôsobiť štyridsaťdva mesiacov.\""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A aj otvorila tlamu, aby sa rúhala Bohu, aby sa rúhala Jeho menu a Jeho stanu, aj tým, ktorí majú v nebi svoje stany."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dostala moc aj bojovať proti svätým, aj víťaziť nad nimi. Dostala i moc nad všetkými kmeňmi, ľuďmi, jazykmi a národmi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aj jej sa budú klaňať všetci obyvatelia zeme, ktorých mená nie sú zapísané od počiatku sveta v knihe života zabitého Baránka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kto má uši, nech počuje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "\"Kto iných väzní, sám bude väznený; kto mečom zabíja, mečom zahynie! V tom je trpezlivosť a viera svätých.\""
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "\"Potom som videl inú šelmu vystupovať zo zeme; mala dva rohy, podobné Baránkovým, ale hovorila ako drak.\""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ajhľa, vykonáva všetku moc prvej šelmy pred jej očami a pôsobí, aby sa zem a jej obyvatelia klaňali prvej šelme, ktorej smrteľná rana sa zahojila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Robí veľké znamenia pred zrakmi ľudí, takže aj oheň zostupuje z neba na zem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Obyvateľov zeme zavádza znameniami, ktoré jej bolo dovolené konať pred očami šelmy. Nahovára obyvateľov zeme, aby zhotovili obraz šelme, ktorá má ranu od meča, ale ožila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dostala moc dať ducha do obrazu šelmy, aby tak obraz šelmy aj hovoril a spôsobil, aby boli usmrtení všetci, ktorí by sa neklaňali obrazu šelmy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pôsobí aj to, aby všetci - malí aj veľkí, bohatí aj chudobní, slobodní aj otroci - dali si znak na pravé ruky alebo na čelá"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "aby nemohol kupovať ani predávať nikto, kto nemal znak mena šelmy alebo číslo jej mena."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "V tomto je múdrosť: Kto má rozum, nech spočíta číslo šelmy, lebo je to číslo človeka. Jeho číslo je šesťsto šesťdesiatšesť."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozrel som, a hľa, Baránok stál na vrchu Sion a s Ním stoštyridsaťštyritisíc tých, ktorí mali napísané na čele jeho meno a meno Jeho Otca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Počul som aj zvuk z neba ako hukot mnohých vôd a rachot silného hromu, a zvuk, ktorý som počul, bol ako zvuk citaristov, čo hrajú na citarách."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Spievajú novú pieseň pred trónom, pred štyrmi bytosťami a pred staršími, ale nikto sa nemohol naučiť tú pieseň, iba tých stoštyridsaťštyritisíc vykúpených zo zeme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "\"To sú tí, čo sa nepoškvrnili so ženami, lebo sú panici; to sú tí, čo nasledujú Baránka, kamkoľvek by šiel, ktorí boli vykúpení z ľudí ako prvotiny Bohu a Baránkovi\""
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a v ich ústach nebolo lži: sú bez úhony."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom som videl iného anjela letieť stredom neba: mal večné evanjelium, aby ho zvestoval obyvateľom zeme, každému národu, kmeňu, jazyku a ľudu"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a volal mohutným hlasom: Bojte sa Boha a vzdajte Mu česť, lebo prišla hodina Jeho súdu, a klaňajte sa Tomu, ktorý stvoril nebo i zem, more i pramene vôd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Za ním nasledoval iný, druhý anjel a volal: Padol, padol veľký Babylon, ktorý opájal všetky národy vínom náruživosti svojho smilstva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zase nasledoval za nimi iný, tretí anjel a volal mohutným hlasom: Ak sa niekto bude klaňať šelme a jej obrazu a prijme znak na čelo alebo na ruku"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "aj ten bude piť z vína hnevu Božieho, čistého vína, naliateho do kalicha Jeho hnevu a bude mučený ohňom a sírou pred svätými anjelmi a pred Baránkom!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dym ich múk vystupuje naveky vekov a nemajú odpočinku ani dňom ani nocou tí, ktorí sa klaňajú šelme a jej obrazu a ktokoľvek by prijal znak jej mena."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V tomto je trpezlivosť svätých, ktorí zachovávajú prikázanie Božie a vieru v Ježiša."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom som počul hlas z neba, ktorý hovoril: Napíš: Blahoslavení sú mŕtvi, ktorí odteraz umierajú v Pánovi! Áno, hovorí Duch, nech si odpočinú od práce, lebo ich skutky idú s nimi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pozrel som, a hľa, biely oblak a na oblaku sedel podobný Synovi človeka. Na hlave mal zlatý veniec a v ruke ostrý kosák."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aj iný anjel vyšiel z chrámu a volal mohutným hlasom na Toho, ktorý sedel na oblaku: Spusť svoj kosák a žni, lebo prišla hodina žatvy, keďže dozrela žatva zeme!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Ten, čo sedel na oblaku, hodil svoj kosák na zem a zožal zem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Opäť iný anjel vyšiel z chrámu, ktorý je na nebi, a tiež mal ostrý kosák."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zase z oltára vyšiel iný anjel, ktorý má moc nad ohňom, a na toho, čo mal ostrý kosák, zavolal mohutným hlasom: Spusť svoj ostrý kosák a zrež strapce zemského viniča, lebo jeho hrozná dozreli!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A anjel spustil kosák na zem, zrezal vinič zeme a hodil do veľkého lisu Božieho hnevu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Von za mestom vytláčali z lisu a z neho vytiekla krv až po zubadlá koňa na tisícšesťsto honov."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Videl som iné veľké predivné znamenie na nebi: sedem anjelov so siedmimi poslednými pliagami, lebo nimi sa dovršuje hnev Boží."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Videl som niečo ako sklené more zmiešané s ohňom, a tí, čo zvíťazili nad šelmou i nad jej obrazom a nad číslom jej mena, stoja na tom sklenom mori, majú Božie citary"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a spievajú pieseň Mojžiša, služobníka Božieho, a pieseň Baránkovu:\nVeľké a predivné sú Tvoje skutky,\nPane, vševládny Bože!\nSpravodlivé a pravé Tvoje cesty,\nKráľ národov!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kto by sa nebál, Pane,\na neoslavoval Tvoje meno?\nVeď Ty jediný si svätý,\na všetky národy prídu\na budú sa Ti klaňať,\nže sa zjavili Tvoje spravodlivé súdy!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Po tomto som videl: otvoril sa chrám stánku svedectva na nebi"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "\"a z chrámu vyšlo sedem anjelov, majúcich sedem pliag; oblečení boli do čistého, skvúceho ľanového rúcha, na prsiach opásaní zlatými pásmi.\""
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jedna zo štyroch bytostí podala siedmim anjelom sedem zlatých čiaš, plných hnevu Boha živého naveky vekov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A chrám sa naplnil dymom Božej slávy a Jeho moci, takže nikto nemohol vojsť do chrámu, kým by sa neskončilo sedem pliag siedmich anjelov."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom som počul mohutný hlas z chrámu hovoriť siedmim anjelom: Choďte a vylejte na zem sedem čiaš hnevu Božieho!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A odišiel prvý, vylial svoju čašu na zem a zlé, odporné vredy vyhodili sa na ľuďoch, ktorí mali znak šelmy a klaňali sa jej obrazu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Druhý vylial svoju čašu na more, premenilo sa na krv ako z nejakej mŕtvoly, a zahynulo všetko, čo žilo v mori."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tretí vylial svoju čašu na rieky, na pramene vôd, a premenili sa na krv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "\"Nato som počul volať anjela vôd: Spravodlivý si, ktorý si a ktorý si bol, Svätý, že si tak rozsúdil;\""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "\"lebo vylievali krv svätých a prorokov, preto si im dal piť krv; zaslúžili si to!\""
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A počul som volať oltár: Áno, Pane, vševládny Bože, pravé a spravodlivé sú Tvoje súdy!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Štvrtý vylial svoju čašu na slnko a dostal moc páliť ľudí ohňom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A veľká horúčava pálila ľudí, preto sa rúhali menu Boha, ktorý má moc nad týmito pliagami, ale nekajali sa, aby Mu vzdali česť."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Piaty vylial svoju čašu na trón šelmy a stemnelo jej kráľovstvo, ľudia si bolesťou hrýzli jazyky"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a rúhali sa nebeskému Bohu pre svoje bolesti a pre vredy, ale nekajali sa zo svojich skutkov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šiesty vylial svoju čašu na veľkú rieku Eufrat a vyschla jej voda, aby bola pripravená cesta kráľom od východu slnka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nato som videl troch nečistých duchov ako žaby vychádzať z tlamy draka, i z tlamy šelmy, i z úst falošného proroka"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "lebo sú to duchovia démonov, ktorí robia znamenia, vychádzajú na kráľov celého sveta, aby ich zhromaždili do boja na veľký deň vševládneho Boha."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ajhľa, prichádzam ako zlodej! Blahoslavený, kto bdie a chráni si rúcho, aby nechodil nahý a nebola zjavná jeho hanba!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zhromaždil ich na miesto po hebrejsky nazývané Harmagedon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aj siedmy [anjel] vylial svoju čašu na vzduch, a vyšiel z chrámu od trónu mohutný hlas: Stalo sa!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "\"Nato nastali blesky, zvuky, hromy a veľké zemetrasenie, aké nebolo odvtedy, čo je človek na zemi; také veľké bolo zemetrasenie.\""
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A veľké mesto sa rozpadlo na tri čiastky a mestá národov padli. Boh sa rozpomenul na veľký Babylon, aby mu dal kalich vína svojho rozhorčeného hnevu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Všetky ostrovy zmizli a vrchov viac nebolo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Veľký ľadovec ako závažie padal z neba na ľudí a rúhali sa Bohu pre pliagu ľadovca, lebo veľmi veľká bola jeho pliaga."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prišiel jeden zo siedmich anjelov, ktorí majú sedem čiaš, a prehovoril so mnou takto: Poď, ukážem ti odsúdenie veľkej neviestky, ktorá sedí na mnohých vodách"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "s ktorou králi zeme smilnili a obyvatelia zeme sa opájali vínom jej smilstva."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A odniesol ma v duchu na púšť. Uvidel som ženu, ako sedí na šarlátovej šelme, ktorá bola plná rúhavých mien a mala sedem hláv a desať rohov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "\"Žena bola odetá do purpuru a šarlátu, ozdobená zlatom, drahým kameňom a perlami; v ruke mala zlatú čašu plnú ohavnosti a nečistoty svojho smilstva\""
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a na čele napísané meno, tajomstvo: Veľký Babylon, mater neviestok a zemských ohavností."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tú ženu som videl spitú krvou svätých a krvou Ježišových mučeníkov.\nKeď som ju uzrel, veľmi som sa čudoval."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anjel mi však povedal: Čo sa čuduješ? Ja ti vysvetlím tajomstvo ženy a šelmy, ktorá ju nesie a má sedem hláv a desať rohov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šelma, ktorú si videl, bola, a niet jej, ale má vystúpiť z priepasti a ísť do zatratenia. Obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od založenia sveta, už žasnú, keď uvidia šelmu, preto, že bola, niet jej, ale zasa príde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "\"Kto je múdry, tu má vysvetlenie: sedem hláv je sedem pahorkov, na ktorých žena sedí; a to je sedem kráľov;\""
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "piati padli, jeden je, iný ešte neprišiel, a keď príde, má ostať len nakrátko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Šelma, ktorá bola, a niet jej, je sama ôsmym (kráľom), ale je z tých siedmich a ide do zatratenia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desať rohov, ktoré si videl, je desať kráľov, ktorí sa ešte neujali kráľovstva, ale spolu so šelmou dostanú moc ako králi na jednu hodinu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sú jednej mysle a svoju silu i moc dajú šelme."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budú bojovať proti Baránkovi, ale Baránok zvíťazí nad nimi, lebo je Pánom pánov a Kráľom kráľov, a s ním budú tí, ktorí sú povolaní, vyvolení a verní."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Povedal mi ešte: Vody, ktoré si videl, kde sedí neviestka, sú ľudia, zástupy, národy a jazyky."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A desať rohov, ktoré si videl, a šelma znenávidia neviestku, spustošia ju, obnažia, budú jesť z jej mäsa a spália ju ohňom"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "lebo Boh im dal myseľ konať podľa Jeho úmyslu, konať jednomyseľne a dať svoje kráľovstvo šelme, kým sa nesplnia slová Božie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Žena, ktorú si videl, je veľké mesto, ktoré má kráľovstvo nad kráľmi zeme."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom som videl aj iného anjela zostupovať z neba: mal veľkú moc a jeho sláva ožiarila zem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Skríkol mohutným hlasom: Padol, padol veľký Babylon, stal sa príbytkom démonov, väzením všetkých nečistých duchov a väznicou všetkých nečistých a nenávidených vtákov"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "lebo všetky národy pili z vína jeho náruživého smilstva a zemskí králi smilnili s ním, i kupci zeme zbohatli z jeho hojnej nádhery."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A počul som iný hlas volať z neba: Vyjdite, ľud môj, z neho, aby ste neboli účastníkmi jeho hriechov a nedostali z jeho pliag"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "lebo nahromadilo sa mu hriechov až po nebo: Boh sa však rozpomenul na jeho neprávosti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odplaťte mu, ako on platieval, zdvojnásobte mu dvojnásobok jeho skutkov! Do kalicha, do ktorého nalieval, nalejte mu dvojnásobne!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koľko sa vychvaľoval a hýril, toľko mu dajte útrap a smútku, lebo si myslí: sedím ako kráľovná, nie som vdovou a neuvidím smútok."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Preto jedného dňa prídu jeho pliagy: smrť, smútok, hlad a spáli ho oheň, lebo mocný je Pán Boh, ktorý ho súdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Plakať a nariekať budú nad ním králi zeme, ktorí s ním smilnili a hýrili, keď uvidia dym jeho požiaru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zďaleka stojac pre hrôzu nad jeho mukami povedia: Beda, beda, veľké mesto Babylon, mesto mocné, že za hodinu pri šlo tvoje odsúdenie!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A kupci zeme budú plakať a smútiť nad ním, lebo už nikto nekúpi ich tovar"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "tovar zlata, striebra, drahokamov, perál, kmentu, purpuru, hodvábu, šarlátu, všelijakého tujového dreva, všelijakých nádob zo slonoviny, všelijakého náradia z najvzácnejšieho dreva, medi, železa, mramoru"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "škorice, amónu, tymianu, myrhy, libanonského kadidla, vína, oleja, jemnej múky, pšenice, dobytka, oviec, koní, vozov, otrokov a ľudských duší."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ovocie, po ktorom túži tvoja duša, odišlo od teba, čo bolo drahocenné a lesklé, sa ti stratilo, a nikdy to viac nenájdu!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kupci s týmito vecami, ktorí zbohatli z neho, zďaleka zastanú pre hrôzu nad jeho mukami a budú plakať, žalostiť"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a volať: Beda, beda, veľké mesto, odeté do kmentu, purpuru a šarlátu a zdobené zlatom, drahokamom a perlami"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "že za hodinu spustlo toľké bohatstvo!\nKaždý kormidelník, každý pobrežný plavec, námorníci a tí, čo pracujú na mori, zďaleka zastali"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a skríkli, keď uzreli dym jeho požiaru: Ktoré mesto bolo podobné tomuto veľkému mestu?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hádzali si prach na hlavu a kričali, plačúc a žalostiac: Beda, beda, veľké mesto, v ktorom zbohatli všetci, ktorí mali lode na mori, že spustlo za hodinu!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jasaj nad ním, nebo i svätí, i apoštolovia a proroci, lebo Boh súdil a pomstil vás na ňom!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nato silný anjel zdvihol kameň, podobný veľkému žarnovu, a hodil ho do mora so slovami: Takto prudko bude zvrhnutý Babylon, veľké mesto, a nikto ho viac nenájde!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neozve sa v tebe viac hlas citaristov a hudobníkov, ani tých, čo pískajú a trúbia! Nebude v tebe viac nijakého umelca, nijakého umenia! Nebude počuť v tebe klepot mlyna!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nezasvieti v tebe viac svetlo sviece! Nebude počuť v tebe hlas ženícha a nevesty, lebo tvojimi kupcami boli veľmoži zeme a svojimi kúzlami si zmámilo všetky národy!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Našla sa v ňom krv prorokov, svätých a všetkých povraždených na zemi."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom som počul akoby mohutný hlas veľkého zástupu v nebi, ktorý volal:\nHaleluja! Spása, sláva\ni vláda nášmu Bohu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "lebo pravé a spravodlivé\nsú Jeho súdy,\nkeď odsúdil veľkú neviestku,\nktorá kazila zem svojím smilstvom,\na z jej rúk požiadal\nkrv svojich služobníkov!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A druhý raz volali:\nHaleluja!\nJej dym vystupuje na veky vekov!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nato padlo dvadsaťštyri starších a štyri bytosti, klaňali sa Bohu, ktorý sedí na tróne, a volali:\nAmen! Haleluja!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Od trónu však zaznel hlas volajúci:\nChváľte nášho Boha\nvšetci Jeho služobníci,\nktorí sa Ho bojíte,\nmalí i veľkí!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom som počul akoby hlas veľkého zástupu, hukot mnohých vôd a rachot mohutných hromov:\nHaleluja! Ujal sa kráľovstva Pán,\nnáš Boh vševládny!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Radujme sa, veseľme sa,\nvzdávajme Mu slávu,\nže prišla svadba Baránkova\na manželka Jeho sa pripravila"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a smela sa obliecť\ndo skvúceho, čistého kmentu!\nTým kmentom sú spravodlivé skutky svätých."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Povedal mi: Napíš: Blahoslavení, ktorí sú povolaní na svadobný hod Baránkov! A doložil: Toto sú pravé slová Božie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja som mu padol k nohám, aby som sa mu klaňal, ale povedal mi: Pozri, nie tak! Som spoluslužobníkom tvojím i tvojich bratov, ktorí majú svedectvo Ježišovo. Bohu sa klaňaj! Svedectvom Ježišovým je duch proroctva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom som videl otvorené nebo. Ajhľa: biely kôň, a Ten, čo sedí na ňom, sa volá Verný, Pravý a spravodlivo súdi a bojuje"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeho oči - ohnivý plameň, na hlave mnoho diadémov, napísané meno, ktoré nepozná nikto, len On sám"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "odetý do plášťa, zmáčaného krvou, a Jeho meno: Slovo Božie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebeské vojská, odeté do bieleho, čistého jemného ľanu, Ho sprevádzajú na bielych koňoch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Z úst Mu vychádza ostrý meč, aby ním bil národy. On ich bude spravovať železným prútom a sám bude tlačiť vínny list rozhorčeného hnevu vševládneho Boha."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na plášti a na bedrách má napísané meno: KRÁĽ KRÁĽOV A PÁN PÁNOV."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Videl som anjela stáť v slnku, a skríkol mohutným hlasom všetkým vtákom, ktoré lietajú uprostred neba: Poďte, zhromaždite sa na veľký hod Boží"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "aby ste jedli telá kráľov, telá vojvodcov, telá mocnárov, telá koní a tých, čo sedia na nich, telá všetkých slobodných i otrokov, malých i veľkých!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nato som videl šelmu i kráľov zeme aj ich vojská, zhromaždené bojovať proti Tomu, ktorý sedel na koni, a proti Jeho vojskám."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Šelmu zajali a s ňou falošného proroka, ktorý robieval znamenia pred ňou a zvádzal nimi tých, čo prijali znak šelmy a klaňali sa jej obrazu. Oboch hodili zaživa do ohnivého jazera horiacej síry."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ostatných pobili mečom, vychádzajúcim z úst Toho, ktorý sedel na koni, a všetko vtáctvo sa nasýtilo z ich tiel."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom som videl anjela zostupovať z neba: mal kľúč od priepasti a na ruke veľkú reťaz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uchopil draka, toho starého hada, ktorý je diabol, satan, sputnal ho na tisíc rokov"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "hodil do priepasti, zatvoril a zapečatil ju nad ním, aby viac nezvádzal národy, kým sa nevyplní tisíc rokov. Potom bude na krátky čas uvoľnený."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potom som videl tróny: posadili sa na ne, dostali moc súdiť, a videl som duše zabitých pre Ježišovo svedectvo a pre Božie slovo, aj tých, čo sa neklaňali šelme ani jej obrazu a neprijali jej znak na svoje čelá ani na ruky, ožili a kraľovali s Kristom tisíc rokov."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ostatní mŕtvi neožili, kým sa nedovŕši tisíc rokov. To je prvé vzkriesenie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blahoslavený a svätý, kto má podiel na prvom vzkriesení! Nad tými druhá smrť nemá moc, ale budú kňazmi Boha a Krista a budú kraľovať s Ním tisíc rokov!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď sa vyplní tisíc rokov, satan bude z väzenia prepustený"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a vyjde, aby zvádzal národy na štyroch stranách zeme, Goga a Magoga, aby ich zhromaždil do boja. Je ich toľko ako piesku v mori."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A vyšli na šíru zem a obkľúčili tábor svätých i milované mesto. Zostúpil však oheň z neba, pohltil ich"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a diabol, ich zvodca, bol hodený do ohnivého a sírového jazera, kde bola šelma i falošný prorok, a tam budú mučení dňom i nocou naveky vekov."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom som videl veľký, biely trón a Toho, ktorý sedel na ňom. Pred Ním unikla zem i nebo a ich miesto viac nebolo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Videl som mŕtvych, veľkých i malých: stáli pred trónom a knihy sa otvorili. Aj iná kniha, kniha života, sa otvorila, a mŕtvi boli súdení podľa zápisov v knihách, podľa svojich skutkov."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aj more vydalo mŕtvych, ktorí boli v ňom, i smrť i podsvetie vydali mŕtvych, ktorí boli v nich, a každý bol súdený podľa svojich skutkov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Smrť a podsvetie boli zvrhnuté do ohnivého jazera. To je druhá smrť, ohnivé jazero."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ak niekto nebol zapísaný v knihe života, zvrhli ho do ohnivého jazera."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Videl som nové nebo a novú zem, lebo prvotné nebo a prvotná zem sa pominuli a mora už niet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A videl som sväté mesto, nový Jeruzalem, zostupovať z neba od Boha, pripravený ako nevestu vyzdobenú svojmu ženíchovi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "\"A počul som mohutný hlas od trónu: Ajhľa, stánok Boží s ľuďmi; prebývať bude s nimi a oni budú Jeho ľudom a On, Boh, bude s nimi,\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "zotrie im každú slzu z očí a smrť už viac nebude, ani smútok, ani plač, ani bo lesť už viac nebude, lebo prvotné sa pominulo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Ten, ktorý sedel na tróne, povedal: Ajhľa, všetko tvorím nové. A ešte povedal: Napíš, že tieto slová sú verné a pravé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A doložil: Stalo sa! Ja som Alfa i Omega, Počiatok i Koniec. Ja dám vysmädnutému zadarmo z prameňa vody života."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kto zvíťazí, zdedí toto: budem mu Bohom a on mi bude synom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "\"Zbabelci, neverní, špinavci, vrahovia, smilníci, traviči, modloslužobníci a všetci klamári budú mať podiel v jazere horiacom ohňom a sírou; to je druhá smrť.\""
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potom prišiel jeden zo siedmich anjelov, ktorí mali sedem čiaš naplnených siedmimi poslednými pliagami, a hovoril mi toto: Poď, ukážem ti nevestu, manželku Baránkovu!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A odniesol ma v duchu na veľký a vysoký vrch a ukázal mi sväté mesto Jeruzalem, ktoré zostupuje z neba od Boha"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a má slávu Božiu. Jeho jas bol podobný najvzácnejšiemu kameňu ako ligotavému kameňu jaspisu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mesto malo mohutné a vysoké hradné múry s dvanástimi bránami, na bránach dvanásť anjelov s napísanými menami, menami dvanástich kmeňov synov izraelských."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tri brány od východu, tri brány od severu, tri brány od juhu a tri brány od západu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hradné múry mesta mali dvanásť základných kameňov a na nich dvanásť mien dvanástich Baránkových apoštolov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ten, čo hovoril so mnou, mal mieru zo zlatej trstiny, aby odmeral mesto, jeho brány a hradné múry."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mesto je postavené do štvorca, jeho dĺžka je toľká ako šírka. Trstinou odmeral mesto na dvanásťtisíc honov. Jeho dĺžka, šírka a výška sú rovnaké."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeho hradných múrov nameral stoštyridsaťštyri lakťov ľudskej miery, ktorá je anjelská."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hradné múry sú postavené z jaspisu a mesto čisté zlato ako čisté sklo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Základné kamene mestskej hradby zdobia rozličné drahokamy. Prvý základný kameň jaspis, druhý zafír, tretí chalcedón, štvrtý smaragd"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "piaty sardonyx, šiesty sardion, siedmy chryzolit, ôsmy beryl, deviaty topás, desiaty chryzopras, jedenásty hyacint, dvanásty ametyst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dvanásť brán je z dvanástich perál, každá brána z jednej perly. Námestie mesta čisté zlato ako priezračné sklo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale chrám som v ňom nevidel, lebo Pán Boh vševládny a Baránok mu je chrámom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mesto nepotrebuje ani slnko, ani mesiac, aby mu svietili, lebo sláva Božia ho osvecuje a Baránok mu je sviecou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "V jeho svetle budú chodiť národy a králi zeme doň vnesú svoju slávu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeho brány nebudú zatvárať vo dne, veď noc tam nebude."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A vnesú doň slávu a poctu národov"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "\"a nevojde doň nič nečisté, ani kto pácha ohavnosť a lož; (vojdu doň) len tí, čo sú zapísaní v Baránkovej knihe života.\""
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ukázal mi rieku vody života, čistú ako krištáľ, ktorá vyteká z trónu Božieho a Baránkovho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uprostred námestia a na oboch stranách rieky strom života, ktorý rodí dvanásť razy ovocie, každý mesiac vydáva svoje ovocie a lístie stromu na uzdravenie národov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nič zlorečené viac nebude. Trón Boží a Baránkov bude v ňom a Jeho služobníci Mu budú slúžiť"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "budú Mu hľadieť na tvár a Jeho meno bude na ich čelách."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Noc už nebude, nebudú potrebovať svetlo sviece, ani svetlo slnka, lebo Pán Boh ich bude osvecovať a kraľovať budú na veky vekov."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Povedal mi ešte: Tieto slová sú verné a pravé. Pán, Boh prorockých duchov, poslal svojho anjela, aby ukázal svojim služobníkom, čo sa má onedlho diať."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ajhľa, prídem skoro! Blahoslavený, kto zachováva prorocké slová tejto knihy!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A ja, Ján, som to počul a videl. Keď som to počul a videl, padol som k nohám anjelovi, ktorý mi to ukázal, a klaňal som sa mu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On mi však povedal: Pozri, nie tak! Som spoluslužobníkom tvojím, tvojich bratov, prorokov a tých, ktorí zachovávajú slová tejto knihy. Bohu sa klaňaj!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potom mi povedal: Nezapečaťuj prorocké slová tejto knihy, lebo (posledný) čas je blízko!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kto pácha neprávosť, nech ju pácha ďalej! Kto je špinavý, nech sa špiní ďalej! Ale kto koná spravodlivosť, nech ju koná ďalej! A kto je svätý, nech sa posväcuje ďalej!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ajhľa, prídem skoro a moja odplata je so mnou, aby som odplatil každému podľa jeho skutkov!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja som Alfa i Omega, Prvý i Posledný, Počiatok i Koniec."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blahoslavení, ktorí si perú oblek, aby mali právo na strom života a vošli bránami do mesta!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Von zostanú psi, traviči, smilníci, vrahovia, modloslužobníci, všetci milovníci a páchatelia lži."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ja, Ježiš, som poslal svojho anjela svedčiť vám o týchto veciach po cirkevných zboroch. Ja som koreň a rod Dávidov, jasná hviezda ranná."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Duch a nevesta hovoria: Príď! Kto počúva, nech povie: Príď! Kto žízni, nech príde! Kto chce, nech si naberie zadarmo vodu života!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja dosvedčujem každému, kto počuje prorocké slová tejto knihy: Ak k nim niekto pridá, tomu Boh pridá pliagy opísané v tejto knihe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ak niekto vezme niečo zo slov tejto prorockej knihy, tomu Boh vezme podiel na strome života a zo svätého mesta, opísaných v tejto knihe!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ten, ktorý dosvedčuje tieto veci, hovorí: Áno, prídem čoskoro!\nAmen! Príď, Pane Ježiši!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Milosť Pána Ježiša [Krista] so všetkými [svätými! Amen]."
                }
            }
        }
    }
}