{
    "version": "LND",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L&#39;anziano alla signora eletta e ai suoi figli che amo in verità, e non io solo, ma anche tutti quelli che hanno conosciuto la verità,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a motivo della verità che dimora in noi e sarà con noi in eterno:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "grazia, misericordia e pace siano con voi da Dio Padre e dal Signor Gesú Cristo, il Figlio del Padre, in verità e amore."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mi sono grandemente rallegrato di aver trovato alcuni dei tuoi figli che camminano nella verità, secondo il comandamento che abbiamo ricevuto dal Padre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E ora ti prego, signora, non come scrivendoti un comandamento nuovo, ma quello che abbiamo avuto dal principio, che ci amiamo gli uni gli altri,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E questo è l&#39;amore, che camminiamo secondo i suoi comandamenti. Come avete udito dal principio, questo è il comandamento che abbiamo ricevuto, perché camminiate in esso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poiché sono apparsi nel mondo molti seduttori, i quali non confessano che Gesú Cristo sia venuto in carne; questi è il seduttore e l&#39;anticristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fate attenzione a non perdere il frutto delle cose compiute, ma fate in modo di riceverne una piena ricompensa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chi va oltre e non dimora nella dottrina di Cristo, non ha Dio; chi dimora nella dottrina di Cristo, ha il Padre e il Figlio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se qualcuno viene a voi e non reca questa dottrina, non ricevetelo in casa e non salutatelo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "perché chi lo saluta partecipa alle sue opere malvagie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anche se avevo molte cose da scrivervi, non ho voluto farlo per mezzo di carta e di inchiostro, ma spero di venire da voi e di parlarvi a voce, affinché la vostra gioia sia completa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I figli della tua sorella eletta ti salutano. Amen."
                }
            }
        }
    }
}