{
    "version": "LND",
    "book_name": "Ezra",
    "book_nr": "15",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nel primo anno di Ciro, re di Persia, affinché si adempisse la parola dell&#39;Eterno pronunciata per bocca di Geremia l&#39;Eterno destò lo spirito di Ciro, re di Persia, perché facesse un editto per tutto il suo regno e lo mettesse per Iscritto dicendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Così dice Ciro, re di Persia: L&#39;Eterno, il DIO dei cieli, mi ha dato tutti i regni della terra. Egli mi ha comandato di edificargli una casa a Gerusalemme, che è in Giuda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chi di voi appartiene al suo popolo? L&#39;Eterno, il suo DIO, sia con lui, salga a Gerusalemme, che è in Giuda, e ricostruisca la casa dell&#39;Eterno, DIO d&#39;Israele, il DIO che è in Gerusalemme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La gente di ciascun luogo, dove qualche sopravvissuto giudeo ancora risiede, lo fornisca d&#39;argento, d&#39;oro, di beni e di bestiame oltre alle offerte volontarie per la casa di DIO che è in Gerusalemme»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora i capifamiglia di Giuda e Beniamino, i sacerdoti e i Leviti, assieme a tutti quelli ai quali DIO aveva destato lo spirito, si levarono per andare a ricostruire la casa dell&#39;Eterno che è in Gerusalemme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tutti i loro vicini li aiutarono con oggetti d&#39;argento, d&#39;oro, con beni, con bestiame e con cose preziose oltre a tutte le offerte volontarie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anche il re Ciro trasse fuori gli utensili della casa dell&#39;Eterno che Nebukadnetsar aveva portato via da Gerusalemme e aveva posto nel tempio del suo dio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ciro, re di Persia, li fece portar fuori per mezzo di Mithredath, il tesoriere, e li contò davanti a Sceshbatsar, principe di Giuda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eccone il numero: trenta bacinelle d&#39;oro, mille bacinelle d&#39;argento, ventinove coltelli,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "trenta coppe d&#39;oro, quattrocentodieci coppe d&#39;argento di second&#39;ordine e mille altri utensili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tutti gli oggetti d&#39;oro e d&#39;argento erano in numero di cinquemilaquattrocento, Sceshbatsar li riportò tutti, assieme agli esuli che furono ricondotti da Babilonia a Gerusalemme."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Questi sono gli uomini della provincia che tornarono dalla cattività, fra quelli che Nebukadnetsar, re di Babilonia, aveva condotto in cattività a Babilonia, e che tornarono a Gerusalemme e in Giuda, ciascuno nella sua città."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Coloro che vennero con Zorobabel erano Jeshua, Nehemia, Seraiah, Reelaiah, Mardocheo, Bilshan, Mispar, Bigvai, Rehum e Baanah. Numero degli uomini del popolo d&#39;Israele:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I figli di Parosh, duemilacentosettantadue."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I figli di Scefatiah, trecentosettantadue."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I figli di Arah, settecentosettantacinque."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I figli di Pahath-Moab, discendenti di Jeshua e di Joab, duemilaottocentododici."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I figli di Elam, milleduecentocinquantaquattro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I figli di Zattu, novecentoquarantacinque."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I figli di Zakkai, settecentosessanta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I figli di Bani, seicentoquarantadue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I figli di Bebai, seicentoventitre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I figli di Azgad, milleduecentoventidue."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I figli di Adonikam, seicentosessantasei."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I figli di Bigvai, duemilacinquantasei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I figli di Adin, quattrocentocinquantaquattro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I figli di Ater, cioè di Ezechia novantotto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I figli di Betsai, trecentoventitre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I figli di Jorah, centododici."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I figli di Hashum, duecentoventitre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I figli di Ghibbar, novantacinque."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I figli di Betlemme, centoventitre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gli uomini di Netofah, cinquantasei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gli uomini di Anathoth, centoventotto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gli uomini di Azmaveth, quarantadue."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gli uomini di Kirjath-Arim, di Kefirah e di Beeroth, settecentoquarantatre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gli uomini di Ramah e di Gheba, seicentoventuno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gli uomini di Mikmas, centoventidue."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gli uomini di Bethel, e di Ai, duecentoventitre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I figli di Nebo, cinquantadue."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I figli di Magbish, centocinquantasei."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I figli di un altro Elam, milleduecentocinquantaquattro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I figli di Harim, trecentoventi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I figli di Lod, Hadid e Ono, settecentoventicinque."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I figli di Gerico, trecentoquarantacinque."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I figli di Senaah, tremilaseicentotrenta."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I sacerdoti: i figli di Jedaiah, della casa di Jeshua, novecentosettantatre."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I figli di Immer, millecinquantadue."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I figli di Pashur, milleduecentoquarantasette."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I figli di Harim, millediciassette."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I Leviti: i figli di Jeshua e di Kadmiel, discendenti di Hodaviah, settantaquattro."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I cantori: i figli di Asaf, centoventotto."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I figli dei portinai: i figli di Shallum, i figli di Ater i figli di Talmon, i figli di Akkub, i figli di Hatita, i figli di Shobai, in tutto centotrentanove."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I Nethinei: i figli di Tsiha, i figli di Hasufa, i figli di Tabbaoth,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "i figli di Keros, i figli di Siaha, i figli di Padon,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "i figli di Lebanah, i figli di Hagabah, i figli di Akkub,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "i figli di Hagab, i figli di Shamlai, i figli di Hanan,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "i figli di Ghiddel, i figli di Gahar, i figli di Reaiah,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "i figli di Retsin, i figli di Nekoda, i figli di Gazzam,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "i figli di Uzza, i figli di Paseah, i figli di Besai,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "i figli di Asnah, i figli di Mehunim, i figli di Nefusim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "i figli di Bakbuk, i figli di Hakufa, i figli di Harhur,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "i figli di Batsluth, i figli di Mehida, i figli di Harsha,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "i figli di Barkos, i figli di Sisera, i figli di Thamah,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "i figli di Netsiah, i figli di Hatifa."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I figli dei servi di Salomone: i figli di Sotai, i figli di Sofereth, i figli di Peruda,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "i figli di Jaala, i figli di Darkom i figli di Ghiddel,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "i figli di Scefatiah, i figli di Hattih i figli di Pokereth-Hatsebaim, i figli di Ami."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Tutti i Nethinei e i figli dei servi di Salomone erano trecentonovantadue."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Questi furono quelli che tornarono da Tel-Melah, da Tel-Harsha, da Kerub-Addan e da Immer; ma essi non furono in grado di indicare la loro casa paterna e la loro discendenza, per provare se erano d&#39;Israele:"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "i figli di Delaiah, i figli di Tobiah, i figli di Nekoda, in tutto seicentocinquantadue."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Tra i figli dei sacerdoti: i figli di Habaiah, i figli di Hakkots, i figli di Barzillai, che aveva preso in moglie una delle figlie di Barzillai, il Galaadita, e fu chiamato col loro nome."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Questi cercarono il loro elenco tra quelli registrati nelle genealogie, ma non lo trovarono; perciò furono esclusi dal sacerdozio come impuri."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Il governatore ordinò loro di non mangiare alcuna delle cose santissime finché non si presentasse un sacerdote con l&#39;Urim, e il Thummim,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Tutta l&#39;assemblea insieme era di quarantaduemila trecentosessanta persone"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "senza contare i loro servi e le loro serve, che erano in numero di settemilatrecentotrentasette, tra di loro vi erano pure duecento cantori e cantanti."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "I loro cavalli erano settecentotrentasei, i loro muli duecentoquarantacinque,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "i loro cammelli quattrocentotrentacinque e i loro asini seimilasettecentoventi."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Alcuni capi delle case paterne, al loro arrivo alla casa dell&#39;Eterno che è in Gerusalemme, diedero generosamente dei doni per la casa di DIO, per farla risorgere sul luogo di prima."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Diedero al tesoro dell&#39;opera, secondo i loro mezzi, sessantunomila darici d&#39;oro, cinquemila mine, d&#39;argento e cento vesti sacerdotali."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Cosí i sacerdoti, i Leviti, la gente del popolo, i cantori, i portinai e i Nethinei si stabilirono nelle loro città, e tutti gli Israeliti nelle loro città,"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Come giunse il settimo mese e i figli d&#39;Israele erano nelle loro città, il popolo si radunò come un sol uomo a Gerusalemme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allora Jeshua, figlio di Jotsadak, assieme al suoi fratelli sacerdoti e a Zorobabel, figlio di Scealtiel con i suoi fratelli, si levarono e costruirono l&#39;altare del DIO d&#39;Israele, per offrirvi olocausti, come sta scritto nella legge di Mosè, uomo di DIO."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ristabilirono l&#39;altare sulle sue basi, benché avessero paura a motivo dei popoli delle terre vicine, e su di esso offrirono olocausti all&#39;Eterno, gli olocausti del mattino e della sera."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Celebrarono pure la festa delle Capanne, come sta scritto, e offersero giorno per giorno olocausti, in base al numero richiesto per ogni giorno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In seguito offersero l&#39;olocausto perpetuo, gli olocausti dei noviluni e di tutte le feste stabilite dall&#39;Eterno, e quelli di chiunque faceva un&#39;offerta volontaria all&#39;Eterno."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dal primo giorno del settimo mese cominciarono a offrire olocausti all&#39;Eterno, ma le fondamenta del tempio, dell&#39;Eterno non erano ancora state gettate."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Diedero quindi denaro ai tagliapietre e ai falegnami, e viveri, bevande e olio a quelli di Sidonea e di Tiro perché portassero legname di cedro dal Libano, secondo la concessione ottenuta da parte di Ciro, re di Persia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nel secondo mese del secondo anno del loro arrivo alla casa di DIO in Gerusalemme, Zorobabel figlio di Scealtiel Jeshua figlio di Jotsadak, gli altri loro fratelli sacerdoti e Leviti e tutti quelli che erano tornati dalla cattività a Gerusalemme diedero inizio ai lavori, e incaricarono i Leviti dai vent&#39;anni in su di dirigere i lavori della casa dell&#39;Eterno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allora Jeshua con i suoi figli e i suoi fratelli, Kadmiel con i suoi figli e i figli di Giuda si levarono come un sol uomo per dirigere quelli che lavoravano alla casa di DIO; lo stesso fecero i figli di Henadad con i loro figli e i loro fratelli, i Leviti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quando i costruttori gettarono le fondamenta del tempio dell&#39;Eterno, erano presenti i sacerdoti vestiti dei loro paramenti con trombe e i Leviti, figli di Asaf, con cembali per lodare l&#39;Eterno, secondo le istruzioni di Davide, re d&#39;Israele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Essi cantavano, celebrando e lodando l&#39;Eternò, «Perché egli è buono, perché la sua benignità verso Israele dura in eterno». Tutto il popolo mandava alte grida di gioia, lodando l&#39;Eterno, perché erano state gettate le fondamenta della casa dell&#39;Eterno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Molti sacerdoti, Leviti e capi delle case paterne, anziani, che avevano visto il primo tempio, piangevano ad alta voce mentre si gettavano le fondamenta di questo tempio sotto i loro occhi. Molti altri invece alzavano forti grida di allegrezza,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "cosicché la gente non poteva distinguere il rumore delle grida di allegrezza da quello del pianto del popolo, perché il popolo lanciava alte grida, e il rumore si udiva da lontano."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quando i nemici di Giuda e di Beniamino vennero a sapere che quelli che erano stati in cattività stavano ricostruendo il tempio all&#39;Eterno, il DIO d&#39;Israele,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si avvicinarono a Zorobabel, e ai capi delle case paterne e dissero loro: «Lasciateci costruire con voi, perché anche noi cerchiamo il vostro DIO, come voi; a lui abbiamo offerto sacrifici dal tempo di Esar-Haddona, re di Assiria, che ci condusse qui»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma Zorobabel, Jeshua e gli altri capi delle case paterne d&#39;Israele risposero loro: «Non avete alcun diritto di costruire con noi una casa al nostro DIO, ma noi soli la costruiremo all&#39;Eterno, il DIO d&#39;Israele, come ci ha comandato il re Ciro, re di Persia»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allora la gente del paese si mise a scoraggiare il popolo di Giuda e a spaventarli, perché non costruissero."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inoltre assoldarono alcuni consiglieri contro di loro per frustrare il loro intento, e ciò per tutto il tempo di Ciro, re di Persia, fino al regno di Dario, re di Persia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Durante il regno di Assuero, all&#39;inizio del suo regno, essi scrissero una lettera di accusa contro gli abitanti di Giuda e di Gerusalemme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In seguito, al tempo di Artaserse, Bishlam, Mithredath, Tabeel e gli altri loro colleghi scrissero ad Artaserse, re di Persia. La lettera era scritta in caratteri aramaici e tradotta in aramaico."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rehum il governatore e Scimshai il segretario scrissero una lettera contro Gerusalemme al re Artaserse dal seguente tenore:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Rehum il governatore, Scimshai il segretario e gli altri loro colleghi, i Dinaiti, gli Afarsathkiti, i Tarpeliti, gli Afaresiti, gli Arkeviti, i Babilonesi, i Shushankiti, i Dehaviti, gli Elamiti,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e gli altri popoli che il grande e illustre Osnappar ha deportato e stabilito nella città di Samaria e nel resto della regione oltre il Fiume, eccetera»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ecco la copia della lettera che essi gli inviarono: «Al re Artaserse, dai tuoi servi, gli uomini della regione oltre il Fiume, eccetera."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sia reso noto al re che i Giudei, che sono partiti da te e sono venuti presso di noi a Gerusalemme stanno riedificando la città ribelle, e malvagia, e ne ricostruiscono le mura e riparano le fondamenta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ora sia reso noto al re che se questa città viene riedificata e le sue mura terminate, essi non pagheranno piú alcun tributo, imposta o pedaggio, e il tesoro del re ne soffrirà."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ora, poiché noi riceviamo sostentamento dal palazzo e non ci sembra giusto vedere il disonore del re, perciò mandiamo questa informazione al re,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "perché si facciano ricerche nel libro delle memorie dei tuoi padri, e nel libro delle memorie troverai e verrai a conoscere che questa città è una città ribelle, perniciosa ai re e alle province, e vi si fomentano ribellioni fin dai tempi antichi. Per questa ragione la città fu distrutta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noi facciamo sapere al re che, se questa città viene riedificata e le sue mura terminate, non ti resterà piú alcun possedimento nella regione oltre il Fiume»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il re mandò questa risposta: «A Rehum il governatore, a Scimshai il segretario e al resto dei loro colleghi che dimorano in Samaria e nel resto della regione oltre il Fiume: Salute, eccetera."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La lettera che ci avete mandata è stata accuratamente letta davanti a me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Io ho dato ordine di far ricerche, e si è trovato che questa città fin dai tempi antichi è insorta contro i re e in essa si sono fatte ribellioni e sedizioni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Gerusalemme ci sono stati re potenti che hanno dominato su tutto il paese oltre il Fiume, e ai quali si pagavano tributi, imposte e pedaggi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Date dunque ordine che quegli uomini sospendano i lavori e che quella città non sia ricostruita fino a che da me ne sia dato ordine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "State attenti ora e non trascurate di fare questo. Perché mai il danno dovrebbe crescere a scapito del re?»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Non appena la copia della lettera del re Artaserse fu letta davanti a Rehum, a Scimshai il segretario e ai loro colleghi, essi andarono in fretta a Gerusalemme dai Giudei e li obbligarono a sospendere i lavori con la forza delle armi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Così fu sospeso il lavoro della casa di Dio che è a Gerusalemme, e rimase sospeso fino al secondo anno del regno di Dario, re di Persia."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma i profeti Aggeo e Zaccaria, figlio di Iddo, profetizzarono ai Giudei che erano in Giuda e a Gerusalemme nel nome del Dio d&#39;Israele, che era su di loro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allora Zorobabel, figlio di Scealtiel, e Jeshua, figlio di Jotsadak, si levarono e cominciarono a costruire la casa di Dio a Gerusalemme; e con essi erano i profeti di Dio, che li aiutavano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In quel tempo giunsero da loro Tattenai, governatore della regione oltre il Fiume, Scethar-Boznai e i loro colleghi e parlarono loro cosí: «Chi vi ha dato ordine di edificare questo tempio, e di ricostruire queste mura?»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poi noi dicemmo loro quali erano i nomi degli uomini che costruivano questo edificio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ma sugli anziani dei Giudei vegliava l&#39;occhio del loro Dio; e quelli non poterono farli smettere finché non fosse inviato a Dario un rapporto e non venisse una risposta in merito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Questa è una copia della lettera mandata al re Dario da Tattenai, governatore della regione oltre il Fiume, da Scethar-Boznai e dai suoi colleghi, gli Afarsekiti, che erano oltre il Fiume."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gli inviarono una lettera scritta in questo modo: «Al re Dario, perfetta salute!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sia noto al re che noi siamo andati nella provincia di Giuda, al tempio del grande Dio. Esso viene costruito con grosse pietre e mettendo legname nelle pareti. Questo lavoro viene fatto con cura e procede bene nelle loro mani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Noi abbiamo interrogato quegli anziani e abbiamo parlato loro cosí: &#34;Chi vi ha dato ordine di edificare questo tempio e di costruire queste mura?&#34;."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Abbiamo anche loro chiesto i loro nomi, perché potessimo mettere per scritto i nomi degli uomini che stanno loro a capo, e quindi farteli conoscere."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ed essi ci hanno cosí risposto, dicendo: &#34;Noi siamo i servi del Dio del cielo e della terra e riedifichiamo il tempio che era stato edificato molti anni fa; un grande re d&#39;Israele l&#39;aveva edificato e portato a termine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Avendo però i nostri padri provocato ad ira il Dio del cielo, egli li diede in mano di Nebukadnetsar, re di Babilonia, il Caldeo, il quale distrusse questo tempio e deportò il popolo a Babilonia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma nel primo anno di Ciro, re di Babilonia, il re Ciro diede ordine di costruire questa casa a Dio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inoltre il re Ciro tirò fuori dal tempio di Babilonia gli utensili d&#39;oro e d&#39;argento della casa di Dio, che Nebukadnetsar aveva tolto dal tempio di Gerusalemme e portato nel tempio di Babilonia, e li fece consegnare a uno chiamato Sceshbatsar, che egli aveva fatto governatore,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dicendogli: Prendi questi utensili e va&#39; a riporli nel tempio che è in Gerusalemme, e la casa di Dio sia riedificata nel suo luogo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Allora lo stesso Sceshbatsar venne e gettò le fondamenta della casa di Dio che è in Gerusalemme; da quel tempo fino ad ora essa è in costruzione, ma non è ancora finita&#34;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Perciò ora, se cosí piace al re, si facciano ricerche nella casa dei tesori del re che è in Babilonia, per vedere se il re Ciro ha veramente emesso un ordine di costruire questa casa di Dio a Gerusalemme; e il re ci faccia pervenire la sua decisione in proposito»."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Allora il re Dario ordinò che si facessero ricerche nella casa degli archivi dove si conservavano i tesori a Babilonia;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e ad Ahmetha, nel castello che è nella provincia di Media, si trovò un rotolo, e in esso un documento cosí scritto:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Nel primo anno del re Ciro, il re Ciro pubblicò un editto riguardo alla casa di Dio a Gerusalemme: &#34;Il tempio, il luogo dove si offrono sacrifici, sia ricostruito. Le sue fondamenta siano saldamente gettate. Abbia sessanta cubiti di altezza e sessanta cubiti di larghezza,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "con tre ordini di grosse pietre e un ordine di legname nuovo; e le spese siano pagate dalla reggia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inoltre, gli utensili d&#39;oro e d&#39;argento della casa di Dio, che Nebukadnetsar aveva tolto dal tempio, che è a Gerusalemme e portati a Babilonia, siano restituiti e riportati al tempio che è a Gerusalemme; e ciascuno sia rimesso al suo posto nella casa di Dio&#34;»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Ora dunque, Tattenai, governatore della regione oltre il Fiume, Scethar-Boznai e vostri colleghi, Afarsekiti, che sono oltre il Fiume, tenetevi lontani da quel luogo!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lasciate proseguire il lavoro di questa casa di Dio; il governatore dei Giudei e gli anziani dei Giudei ricostruiscano questa casa di Dio nel suo luogo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inoltre emetto un ordine riguardo a ciò che dovete fare per questi anziani dei Giudei nella ricostruzione di questa casa di Dio: a questi uomini siano pagate le intere spese delle entrate del re provenienti dalle tasse raccolte oltre il Fiume, affinché i lavori non siano interrotti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le cose necessarie per gli olocausti al Dio del cielo: torelli, montoni, agnelli, assieme al frumento, sale, vino, olio, siano consegnate loro giorno per giorno, senza mai venir meno in base alle richieste dei sacerdoti che sono in Gerusalemme,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "affinché offrano sacrifici di odore soave al Dio del cielo e preghino per la vita del re e dei suoi figli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ho pure dato ordine che se qualcuno altera questo decreto, si tolga una trave dalla sua casa, la si rizzi ed egli vi sia appeso, e la sua casa sia ridotta in un immondezzaio a motivo di questo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il Dio che ha fatto dimorare là il suo nome distrugga ogni re e ogni popolo che osa stendere la sua mano per alterare questo o per distruggere la casa di Dio che è in Gerusalemme! Io Dario ho emanato questo decreto; sia eseguito con accuratezza»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allora Tattenai, governatore della regione oltre il Fiume, Scethar-Boznai e i loro colleghi fecero esattamente come il re Dario aveva mandato a dire."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cosí gli anziani dei Giudei continuarono a costruire e a far progressi, sostenuti dalle parole ispirate del profeta Aggeo e di Zaccaria figlio di Iddo. Essi terminarono la costruzione secondo il comando del Dio d&#39;Israele e secondo l&#39;ordine di Ciro, di Dario e di Artaserse, re di Persia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il tempio fu ultimato il terzo giorno del mese di Adar, che era il sesto anno del regno di Dario."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Allora i figli d&#39;Israele, i sacerdoti, i Leviti e gli altri reduci dalla cattività celebrarono con gioia la dedicazione di questa casa di Dio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Per la dedicazione di questa casa di Dio offrirono cento torelli, duecento montoni, quattrocento agnelli e dodici capri, secondo il numero delle tribú d&#39;Israele, come sacrificio per il peccato per tutto Israele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stabilirono quindi i sacerdoti secondo le loro classi e i Leviti secondo le loro divisioni, per il servizio di Dio a Gerusalemme, come sta scritto nel libro di Mosè."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I reduci dalla cattività celebrarono la Pasqua il quattordicesimo giorno del primo mese,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "poiché i sacerdoti e i Leviti si erano purificati insieme; tutti erano puri. Allora immolarono la Pasqua per tutti i reduci dalla cattività, per i loro fratelli sacerdoti e per se stessi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cosí i figli d&#39;Israele che erano tornati dalla cattività mangiarono la Pasqua assieme a tutti quelli che si erano separati dall&#39;impurità dei popoli del paese e si erano uniti a loro per cercare l&#39;Eterno, il DIO d&#39;Israele."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E celebrarono con gioia la festa degli Azzimi per sette giorni, perché l&#39;Eterno li aveva colmati di gioia, piegando a loro favore il cuore del re di Assiria, cosí da rafforzare le loro mani nel lavoro della casa di DIO, il DIO d&#39;Israele."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dopo queste cose, sotto il regno di Artaserse, re di Persia, Esdra, figlio di Seraiah, figlio di Azaria, figlio di Hilkiah,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "figlio di Shallum, figlio di Tsadok, figlio di Ahitub,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "figlio di Amariah, figlio di Azaria, figlio di Meraioth,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "figlio di Zerahiah, figlio di Uzzi, figlio di Bukki,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "figlio di Abishua, figlio di Finehas, figlio di Eleazar, figlio di Aaronne, il sommo sacerdote;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "questo Esdra veniva da Babilonia. Egli era uno scriba, esperto nella legge di Mosè data dall&#39;Eterno, il DIO d&#39;Israele. Il re gli concesse tutto ciò che egli domandò, perché la mano dell&#39;Eterno, il suo DIO, era su di lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nel settimo anno del re Artaserse, salirono pure a Gerusalemme alcuni dei figli d&#39;Israele e dei sacerdoti, Leviti, cantori, portinai e Nethinei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Esdra giunse a Gerusalemme nel quinto mese, che era l&#39;anno settimo del re."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Egli iniziò il suo viaggio da Babilonia il primo giorno del primo mese e arrivò a Gerusalemme il primo giorno del quinto mese, poiché la benefica mano del suo DIO era su di lui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Infatti Esdra si era dedicato con il suo cuore a ricercare la legge dell&#39;Eterno, a metterla in pratica e a insegnare in Israele statuti e decreti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ecco la copia della lettera che il re Artaserse consegnò al sacerdote Esdra, lo scriba, uno scriba esperto nei comandamenti dell&#39;Eterno e nei suoi statuti dati a Israele:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Artaserse, re dei re, al sacerdote Esdra, uno scriba esperto nella legge del DIO del cielo. Salute, eccetera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Io ho emanato un decreto che chiunque del popolo d&#39;Israele e dei suoi sacerdoti e Leviti nel mio regno ha liberamente deciso di andare a Gerusalemme, può venire con te."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Infatti tu sei mandato da parte del re e dai suoi sette consiglieri per fare indagini in Giuda e a Gerusalemme intorno alla legge del tuo Dio, che è nelle tue mani,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e per portare l&#39;argento e l&#39;oro che il re e i suoi consiglieri hanno spontaneamente offerto al Dio d&#39;Israele, la cui dimora è a Gerusalemme,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "e tutto l&#39;argento e l&#39;oro che potrai trovare in tutta la provincia di Babilonia, insieme all&#39;offerta volontaria, fatta spontaneamente dal popolo e dai sacerdoti per la casa del loro Dio a Gerusalemme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Perciò con questo denaro tu avrai cura di comprare torelli, montoni e agnelli con le loro offerte di cibo e libazioni, e li offrirai sull&#39;altare della casa del vostro Dio che è a Gerusalemme."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quanto al resto dell&#39;argento e dell&#39;oro, farete ciò che sembrerà bene a te e ai tuoi fratelli, secondo la volontà del vostro Dio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Anche gli utensili che ti sono dati per il servizio della casa del tuo Dio, rimettili davanti al Dio di Gerusalemme."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Per qualsiasi altro bisogno della casa del tuo Dio che spetta a te di provvedere, lo provvederai a spese del tesoro reale."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Io, il re Artaserse, do ordine a tutti i tesorieri della regione oltre il Fiume: tutto ciò che chiederà il sacerdote Esdra lo scriba della legge del Dio del cielo, sia eseguito prontamente"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "fino a cento talenti d&#39;argento, cento cori di grano, cento bati di vino, cento bati di olio e sale in quantità illimitata."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tutto quello che è comandato dal Dio del cielo venga eseguito diligentemente per la casa del Dio del cielo. Perché l&#39;ira dovrebbe venire sul regno del re e dei suoi figli?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Inoltre vi rendiamo noto che non è lecito riscuotere tributo, imposta o pedaggio da alcuno dei sacerdoti, Leviti, cantori, portinai, Nethinei e servi di questa casa di Dio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E tu, o Esdra, secondo la sapienza del tuo Dio, che tu possiedi, stabilisci magistrati e giudici che amministrino la giustizia a tutto il popolo che si trova nella regione oltre il Fiume, a tutti quelli che conoscono le leggi del tuo Dio; e a quelli che non le conoscono insegnatele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Di chiunque poi non osserva la legge del tuo Dio e la legge del re sia fatta prontamente giustizia, o con la morte o con il bando o con la confisca dei beni o con la prigione»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Benedetto sia l&#39;Eterno, il DIO dei nostri padri, che ha messo una cosa come questa nel cuore del re, di abbellire la casa dell&#39;Eterno che è a Gerusalemme,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "e mi ha fatto trovare favore presso il re, i suoi consiglieri e tutti i potenti principi reali. Cosí mi sentii incoraggiato, perché la mano dell&#39;Eterno, il mio DIO, era su di me, e radunai i capi d&#39;Israele perché partissero con me."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Questi sono i capi delle case paterne e la lista genealogica di quelli che tornarono con me da Babilonia, sotto il regno di Artaserse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dei figli di Finehas, Ghershom, dei figli di lthamar, Daniele; dei figli di Davide, Hattush."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dei figli di Scecaniah: dei figli di Parosh, Zaccaria, e con lui furono registrati centocinquanta maschi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dei figli di Pahath-Moab, Elihoenai, figlio di Zerahiah, e con lui duecento maschi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dei figli di Scekaniah, figlio di Jahaziel, e con lui trecento maschi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dei figli di Adin, Ebed, figlio di Gionathan, e con lui cinquanta maschi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dei figli di Elam, Isaia, figlio di Athaliah, e con lui settanta maschi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dei figli di Seefatiah, Zebadiah, figlio di Mikael, e con lui ottanta maschi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dei figli di Joab, Obadiah, figlio di Jehiel, e con lui duecentodiciotto maschi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dei figli di Seelomith, figlio di Josifiah, e con lui centosessanta maschi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dei figli di Bebai, Zaccaria, figlio di Bebai, e con lui ventotto maschi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dei figli di Azgad, Johanan, figlio di Hakkata, e con lui centodieci maschi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dei figli di Adonikam, gli ultimi, dei quali questi erano i nomi: Elifelet, Jehiel e Scemaiah, e con loro sessanta maschi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dei figli di Bigvai, Uthai e Zabbud, e con lui settanta maschi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "lo li radunai presso il fiume che scorre verso Ahava, e là rimanemmo accampati per tre giorni. Quando passai in rassegna il popolo e i sacerdoti, non trovai alcun figlio di Levi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Allora mandai a chiamare Eliezer, Ariel, Scemaiah, Elnathan, Jarib, Elnathan, Nathan, Zaccaria e Meshullam, che erano capi, e anche Joiarib e Elnathan che erano uomini saggi,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "e ordinai loro di andare da Iddo capo nella località di Kasifia, e misi loro in bocca le parole che dovevano dire a Iddo e ai suoi fratelli, i Nethinei nella località di Kasifia, perché ci mandassero uomini che facessero servizio nella casa del nostro DIO."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poiché la mano benefica del nostro DIO era su di noi, ci mandarono Scerebiah, uomo assennato, dei figli di Mahli, figlio di Levi, figlio d&#39;Israele, con i suoi figli e fratelli, in numero di diciotto;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e Hashabiah, e con lui Isaia dei figli di Merari, i suoi fratelli e i loro figli, in numero di venti;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e dei Nethinei, che Davide e i capi avevano assegnato al servizio dei Leviti, duecentoventi Nethinei, tutti quanti designati per nome."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Là, presso il fiume Ahava, io proclamai un digiuno per umiliarci davanti al nostro DIO, per chiedergli un viaggio sicuro per noi, per i nostri bambini e per tutti i nostri beni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Infatti io avevo vergogna di chiedere al re una scorta di soldati e cavalieri per difenderci lungo il cammino dal nemico, perché avevamo detto al re: «La mano del nostro DIO è su tutti quelli che lo cercano per il loro bene, ma la sua potenza e la sua ira sono contro tutti quelli che lo abbandonano»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cosí digiunammo e invocammo il nostro DIO per questo motivo, ed egli diede ascolto alla nostra preghiera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Allora io scelsi dodici tra i capi dei sacerdoti: Scerebiah, Hashabiah e con essi dieci dei loro fratelli,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "e pesai loro l&#39;argento, l&#39;oro, gli utensili, che erano l&#39;offerta fatta per la casa del nostro DIO dal re, dai suoi consiglieri, dai suoi capi e da tutti gli Israeliti che si trovavano là."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nelle loro mani pesai pure seicentocinquanta talenti d&#39;argento, utensili d&#39;argento del valore di cento talenti, cento talenti d&#39;oro,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "venti coppe d&#39;oro del valore di mille darici, due vasi di bronzo fino e lucente, prezioso come l&#39;oro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Poi dissi loro: «Voi siete consacrati all&#39;Eterno; anche gli utensili sono sacri, e l&#39;argento e l&#39;oro sono un&#39;offerta volontaria all&#39;Eterno, il DIO dei vostri padri."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vigilate e custoditeli finché li peserete davanti ai capi dei sacerdoti, ai Leviti e ai capi delle case paterne d&#39;Israele a Gerusalemme, nelle camere della casa dell&#39;Eterno»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cosí i sacerdoti e i Leviti ricevettero l&#39;argento, l&#39;oro e gli utensili allora pesati, per portarli a Gerusalemme nella casa del nostro DIO."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il dodici del primo mese partimmo dal fiume Ahava per andare a Gerusalemme; la mano del nostro DIO fu su di noi e lungo il cammino ci liberò dal nemico e dalle imboscate."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Arrivammo cosí a Gerusalemme e là ci fermammo tre giorni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Il quarto giorno nella casa del nostro DIO furono pesati l&#39;argento, l&#39;oro e gli utensili nelle mani di Meremoth, figlio del sacerdote Uriah, col quale vi era Eleazar, figlio di Finehas, e con loro i Leviti Jozabad, figlio di Jeshua, e Noadiah, figlio di Binnui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si contò e si pesò ogni cosa; e il peso di tutto fu messo per scritto."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Gli esuli, tornati dalla cattività, offersero come olocausti al DIO d&#39;Israele dodici torelli per tutto Israele, novantasei montoni, settantasette agnelli e dodici capri come sacrificio per il peccato, tutto questo in olocausto all&#39;Eterno."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poi consegnarono i decreti del re ai satrapi del re e ai governatori della regione oltre il Fiume, e questi aiutarono il popolo e la casa di DIO."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ultimate queste cose, i capi vennero da me, dicendo: «Il popolo d&#39;Israele, i sacerdoti e i Leviti non si sono separati dai popoli di questi paesi, per quanto riguarda le abominazioni dei Cananei, degli Hittei, dei Perezei, dei Gebusei degli Ammoniti, dei Moabiti, degli Egiziani e degli Amorei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Essi infatti hanno preso in moglie alcune delle loro figlie per sé e per i propri figli mescolando cosí la stirpe santa con i popoli di questi paesi. Purtroppo i capi e i magistrati sono stati i primi a commettere questo peccato»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando udii questa cosa, mi stracciai le vesti e il mantello, mi strappai i capelli della testa e della barba, e mi sedetti costernato."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allora tutti coloro che tremavano alle parole del DIO d&#39;Israele si radunarono presso di me a motivo del peccato di quelli ritornati dalla cattività; e io rimasi seduto e costernato fino all&#39;oblazione della sera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All&#39;oblazione della sera mi alzai dal mio digiuno, con la veste e il mantello stracciati; poi caddi in ginocchio e stesi le mani verso l&#39;Eterno, il mio DIO,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e dissi: «O mio DIO, io sono confuso e mi vergogno di alzare la mia faccia a te, o mio DIO, poiché le nostre iniquità si sono moltiplicate fin sopra il nostro capo, e la nostra colpa è giunta fino al cielo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dai giorni dei nostri padri fino al giorno d&#39;oggi siamo stati grandemente colpevoli, e a motivo delle nostre iniquità noi, i nostri re e i nostri sacerdoti siamo stati dati in mano dei re delle nazioni straniere, in balìa della spada, dell&#39;esilio, del saccheggio e dell&#39;obbrobrio, come è al presente."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ma ora l&#39;Eterno, il nostro DIO, ci ha fatto grazia per un breve istante, lasciandoci un residuo e dandoci un asilo nel suo santo luogo, e cosí il nostro DIO ha illuminato i nostri occhi e ci ha dato un piccolo risveglio nella nostra schiavitù."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Infatti noi eravamo schiavi, tuttavia il nostro DIO non ci ha abbandonati nella nostra schiavitú, ma ci ha ottenuto il favore dei re di Persia, risvegliandoci per rialzare la casa del nostro DIO, restaurandone le rovine e per darci un muro di protezione in Giuda e a Gerusalemme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ma ora, o nostro DIO, che diremo dopo questo? Poiché abbiamo abbandonato i tuoi comandamenti,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "che ci avevi ingiunto per mezzo dei tuoi servi, i profeti, dicendo: &#34;Il paese in cui entrate per prenderne possesso è un paese impuro per l&#39;impurità dei popoli di questi paesi, per le abominazioni con cui l&#39;hanno riempito da un capo all&#39;altro con le loro contaminazioni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ora dunque non date le vostre figlie ai loro figli, né prendete le loro figlie per i vostri figli; non cercate mai la loro prosperità né il loro benessere, perché cosí diventerete forti, mangerete i migliori prodotti del paese e lo lascerete in eredità ai vostri figli per sempre&#34;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma dopo tutto quanto ci è venuto addosso a motivo delle nostre azioni malvagie e delle nostre grandi colpe, poiché tu, o DIO nostro, ci hai punito meno di quanto meritavano le nostre colpe e ci hai lasciato un residuo come questo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "torneremo noi di nuovo a violare i tuoi comandamenti e a unirci in matrimonio con i popoli che commettono queste abominazioni? Non ti adireresti contro di noi fino a distruggerci senza lasciare piú alcun residuo o superstite?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O Eterno, DIO d&#39;Israele, tu sei giusto, e perciò oggi siamo rimasti noi, un residuo di scampati. Eccoci davanti a te con la nostra colpa, benché a causa di essa nessuno può reggere davanti a te!»."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mentre Esdra pregava e faceva questa confessione, piangendo e prostrato davanti alla casa di DIO, si radunò intorno a lui una grandissima moltitudine d&#39;Israele: uomini, donne e fanciulli; e il popolo piangeva a dirotto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allora Scekaniah, figlio di Jehiel, uno dei figli di Elam, prese a dire a Esdra: «Noi abbiamo peccato contro il nostro DIO, sposando donne straniere prese dai popoli di questo paese; tuttavia rimane ancora una speranza per Israele nonostante questo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ora dunque facciamo un patto con il nostro DIO, di rimandare tutte queste donne e i figli nati da esse, secondo il consiglio del Signore e di quelli che tremano al comando del nostro DIO. E si faccia secondo la legge."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alzati perché questa cosa spetta a te; noi saremo con te. Fatti coraggio e agisci!»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora Esdra si alzò e fece giurare ai capi dei sacerdoti, ai Leviti, e a tutto Israele che farebbero com&#39;era stato detto. Ed essi giurarono."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poi Esdra si alzò davanti alla casa di DIO e andò nella camera di Jehohanan, figlio di Eliascib. Mentre era là, egli non mangiò pane né bevve acqua, perché faceva cordoglio per il peccato dei reduci dalla cattività."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E si fece un proclama in Giuda e a Gerusalemme, per tutti i reduci dalla cattività, affinché si radunassero a Gerusalemme;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "se qualcuno non fosse venuto entro tre giorni secondo il consiglio dei capi e degli anziani, tutti i suoi beni sarebbero stati confiscati e lui stesso sarebbe stato escluso dall&#39;assemblea dei reduci dalla cattività."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cosí tutti gli uomini di Giuda e di Beniamino si radunarono a Gerusalemme entro tre giorni. Era il ventesimo giorno del nono mese. Tutto il popolo prese posto nella piazza della casa di DIO, tremante a motivo di questa cosa e per la forte pioggia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allora il sacerdote Esdra si levò e disse loro: «Voi avete peccato, sposando donne straniere, e avete cosí accresciuto la colpa d&#39;Israele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ma ora fate confessione, all&#39;Eterno, il DIO dei vostri padri, e fate la sua volontà, separandovi dai popoli di questo paese e dalle donne straniere!»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Allora tutta l&#39;assemblea rispose e disse a gran voce: «Sí, dobbiamo fare come tu hai detto!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma il popolo è numeroso ed è la stagione delle grandi piogge; non è quindi possibile restare all&#39;aperto. Non è certo il lavoro di un giorno o due, perché siamo in molti ad aver peccato in questo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rimangano qui perciò i nostri capi al posto dell&#39;intera assemblea e tutti quelli che nelle nostre città hanno sposato donne straniere vengano in tempi determinati assieme agli anziani e ai giudici di ogni città, finché non sia allontanata da noi l&#39;ardente ira del nostro DIO a motivo di questa cosa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Soltanto Gionathan, figlio di Asahel, e Jahziah, figlio di Tikvah, si opposero a questo, appoggiati da Meshullam e dal Levita Shabbethai."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cosí i reduci dalla cattività fecero com&#39;era stato detto e furono scelti il sacerdote Esdra e alcuni capi-famiglia secondo le loro case patriarcali, tutti designati per nome, essi iniziarono le sedute il primo giorno del decimo mese per esaminare i vari casi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il primo giorno del primo mese terminarono tutti i casi degli uomini che avevano sposato donne straniere."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tra i figli dei sacerdoti che avevano sposato donne straniere si trovarono: dei figli di Jeshua il figlio di Jotsadak, e tra i suoi fratelli: Maaseiah, Eliezer, Jarib e Ghedaliah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Essi si impegnarono a rimandare le loro donne; poi, a motivo della loro colpa, ciascuno presentò un montone in espiazione del suo peccato."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dei figli di Immer: Hanani e Zebadiah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dei figli di Harim: Maaseiah, Elia, Scemaiah, Jehiel ed Uzziah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dei figli di Pashur: Elioenai, Maaseiah, Ishmael, Nethaneel Jozabad e Elasah."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dei Leviti: Jozabad, Scimei, Kelaiah, cioè Kelita, Pethaiah, Giuda e Eliezer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dei cantori: Eliascib. Dei portinai: Shallum, Telem e Uri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tra gli Israeliti: dei figli di Parosh: Ramiah, Izziah, Malkiah, Mijamin, Eleazar, Malkiah e Benaiah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dei figli di Elam: Mattaniah, Zaccaria, Jehiel, Abdi, Jeremoth ed Elia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dei figli di Zattu: Elioenai, Eliascib Mattaniah Jeremoth, Zabad e Aziza."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dei figli di Bebai: Jehohanan, Hananiah, Zabbai e Athlai."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dei figli di Bani: Meshullam, Malluk, Adaiah, Jashub, Sceal e Ramoth."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dei figli di Pahath-Moab: Adna, Kelal, Benaiah, Maaseiah, Mattaniah, Betsaleel, Binnui e Manasse."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dei figli di Harim: Eliezer, Ishshijah, Malkiah, Scemaiah, Simeone,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Beniamino, Malluk e Scemariah."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dei figli di Hashum: Mattenai, Mattattah, Zabad, Elifelet, Jeremai, Manasse e Scimei."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dei figli di Bani: Maadai, Amram, Uel"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Benaiah, Bedeiah, Keluhi,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vaniah, Meremoth, Eliascib,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mattaniah, Mattenai, Jaasai,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bani, Binnui, Scimei,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Scelemiah, Nathan, Adaiah,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maknadbai, Shashai, Sharai,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Azarel, Scelemiah, Scemariah,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shallum, Amariah e Giuseppe."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dei figli di Nebo: Jeiel, Mattithiah, Zabad, Zebina, Jaddai, Joel e Benaiah,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tutti questi avevano sposato donne straniere; e alcuni di essi avevano avuto da queste donne dei figli."
                }
            }
        }
    }
}