{
    "version": "LND",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Giuda, servo di Gesú Cristo e fratello di Giacomo, ai chiamati che sono santificati in Dio Padre e custoditi in Cristo Gesú:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "misericordia, pace e amore vi siano moltiplicati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Carissimi, anche se avevo una grande premura di scrivervi circa la nostra comune salvezza, sono stato obbligato a farlo per esortarvi a combattere strenuamente per la fede, che è stata trasmessa una volta per sempre ai santi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si sono infatti infiltrati tra di voi certi uomini, che sono stati da tempo designati per questa condanna, empi che mutano la grazia del nostro Dio in immoralità e negano l&#39;unico Padrone Dio e il Signor nostro Gesú Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or voglio ricordare a voi, che già conoscevate tutto questo, che il Signore, dopo aver salvato il suo popolo dal paese di Egitto, in seguito fece perire quelli che non credettero."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Egli ha pure rinchiuso nelle tenebre dell&#39;inferno con catene eterne, per il giudizio del gran giorno, gli angeli che non conservarono il loro primiero stato ma che lasciarono la loro propria dimora."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Proprio come Sodoma e Gomorra e le città vicine, che come loro si erano abbandonate alla fornicazione e si erano date a perversioni sessuali contro natura, sono state poste davanti come esempio, subendo la pena di un fuoco eterno;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "allo stesso modo questi sognatori contaminano anch&#39;essi la carne, respingono l&#39;autorità e parlano male delle dignità."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Invece l&#39;arcangelo Michele, quando in contesa col diavolo disputava intorno al corpo di Mosé, non osò lanciargli contro un giudizio oltraggioso, ma disse: «Ti sgridi il Signore!»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ma costoro parlano male di tutte le cose che non comprendono; tutte le cose invece, che come animali irragionevoli conoscono naturalmente, diventano per essi motivo di rovina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Guai a loro, perché si sono incamminati per la via di Caino e per lucro si sono buttati nella perversione di Balaamb e sono periti nella ribellione di Kore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Costoro sono macchie nelle vostre agapi, mentre banchettano assieme a voi senza timore, pascendo se stessi; essi sono nuvole senz&#39;acqua, sospinte qua e là dai venti, alberi d&#39;autunno senza frutti, doppiamente morti, sradicati,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "onde furiose del mare che vomitano la schiuma delle loro brutture, stelle erranti a cui è riservata la caligine delle tenebre infernali per sempre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ebbene, per loro profetizzò anche Enok, il settimo da Adamo, dicendo: «Ecco, il Signore è venuto con le sue sante miriadi,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "per far giudizio contro tutti e per convincere tutti gli empi di tutte le opere d&#39;empietà che hanno commesso empiamente e di tutte le parole offensive che gli empi peccatori hanno proferito contro di lui»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Costoro sono mormoratori, scontenti, che camminano secondo le loro passioni; per di piú la loro bocca proferisce cose oltremodo gonfie e adulano le persone per l&#39;utilità propria."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ma voi, carissimi, ricordatevi delle parole che gli apostoli del Signore nostro Gesú Cristo hanno predetto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Essi vi dicevano che nell&#39;ultimo tempo vi saranno degli schernitori che seguiranno le loro empie passioni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Costoro sono quelli che causano le divisioni, gente carnale, che non ha lo Spirito."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma voi, carissimi, edificando voi stessi sulla vostra santissima fede, pregando nello Spirito Santo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "conservatevi nell&#39;amore di Dio, aspettando la misericordia del Signore nostro Gesú Cristo, in vista della vita eterna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E abbiate compassione degli uni usando discernimento."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ma salvate gli altri con timore, strappandoli dal fuoco, odiando perfino la veste contaminata dalla carne."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Or a colui che può salvaguardarvi da ogni caduta e farvi comparire davanti alla sua gloria irreprensibili e con grande gioia,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "all&#39;unico Dio sapiente, il nostro Salvatore, sia gloria, grandezza dominio e potestà, da ora e per tutte le età. Amen."
                }
            }
        }
    }
}