{
    "version": "nbv",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pablo, apóstol de Cristo Jesús por mandato de Dios nuestro Salvador y de Cristo Jesús nuestra esperanza,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a Timoteo, mi verdadero hijo en la fe: Que Dios nuestro Padre y Cristo Jesús nuestro Señor te concedan su amor, misericordia y paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Advertencia contra los falsos maestros de la ley - Cuando salí para Macedonia, te encargué que te quedaras en Éfeso y les mandaras a algunos individuos que no enseñaran falsas doctrinas"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ni prestaran atención a leyendas y a listas larguísimas de antepasados. Tales ideas provocan discusiones en vez de llevar adelante la obra de Dios que está fundada en la fe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sigue haciéndolo, para que el amor proceda de un corazón limpio, de una conciencia buena y de una fe sincera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Algunos se han olvidado de esta conducta y pasan el tiempo discutiendo asuntos inútiles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pretenden ser maestros de la ley, pero no tienen ni la más ligera idea de lo que hablan, ni entienden lo que afirman con tanta seguridad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sí, la ley es buena, pero si se aplica conforme al propósito con que Dios la dio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La ley no fue instituida para los justos sino para los rebeldes y desobedientes, para los malvados y pecadores, para los irreverentes y profanos, para los que maltratan a sus propios padres, para los asesinos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para los adúlteros y los homosexuales, para los que trafican con vidas humanas, para los mentirosos y los que juran en falso. En fin, la ley es para todo lo que está en contra de la sana enseñanza"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "del glorioso evangelio que el bendito Dios me ha confiado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La gracia que el Señor dio a Pablo - Mil gracias doy a Cristo Jesús, nuestro Señor, por escogerme como uno de sus mensajeros y darme la fortaleza necesaria para serle fiel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Antes, yo me burlaba de su nombre, perseguía a sus seguidores y era un insolente. Pero Dios tuvo misericordia de mí, porque, como era incrédulo, no sabía lo que hacía."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Qué bondadoso fue conmigo el Señor al enseñarme a confiar en él y a estar lleno del amor de Cristo Jesús!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Este mensaje es verdadero y todo el mundo debe creerlo: Cristo Jesús vino al mundo a salvar a los pecadores, de los cuales yo soy el primero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero precisamente por eso, Dios tuvo misericordia de mí, para que Cristo pudiera usarme como ejemplo de lo paciente que es aun con el más vil de los pecadores, y para que los demás se den cuenta y, creyendo en él, también reciban la vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso, al Rey eterno, inmortal, invisible, al único Dios, sea la gloria y el honor por los siglos de los siglos. Amén."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ahora, Timoteo, hijo mío, fíjate en este mandamiento que te doy: Pelea la buena batalla, tal como dicen las profecías que se hicieron en cuanto a ti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aférrate a la fe en Cristo y conserva limpia tu conciencia. Hay quienes desobedecen la voz de su conciencia y han naufragado en la fe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Sírvannos de ejemplo Himeneo y Alejandro, a quienes entregué a Satanás para que aprendan a no deshonrar el nombre de Dios!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instrucciones sobre la adoración - Lo que recomiendo es que, en primer lugar, hagan oraciones por todos; rueguen y supliquen que Dios tenga misericordia de ellos, y denle gracias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Oren en especial por los gobernantes y por todos los que tienen autoridad, para que en paz y sosiego podamos llevar una vida piadosa y digna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esto es bueno y agrada a Dios, nuestro Salvador,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque él anhela que todos se salven y conozcan la verdad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hay un solo Dios y un solo mediador entre Dios y los seres humanos, Jesucristo hombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Él dio su vida en rescate por todos. Este es el mensaje que Dios, a su debido tiempo, dio a conocer al mundo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y digo la verdad, sin mentir: he sido puesto como predicador y apóstol para enseñar esta verdad a los gentiles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por lo tanto, quiero que en todas partes los hombres oren, alzando ante Dios manos santas, libres de ira y resentimiento;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "que las mujeres, igualmente, se vistan y se comporten decente, modesta y recatadamente. La mujer ha de resaltar no por la manera ostentosa en que se arregle el cabello, ni por el lujo de sus joyas o vestidos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "más bien debe adornarse con buenas acciones, tal como debe ser con las mujeres que dicen servir a Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La mujer debe aprender en silencio y humildad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No permito que la mujer enseñe a los hombres ni que ejerza sobre ellos dominio. Más bien, debe guardar silencio,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque Dios hizo primero a Adán y luego a Eva,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y no fue Adán el que se dejó engañar, sino Eva; y ella, una vez engañada, cayó en pecado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero la mujer se salvará siendo madre y viviendo con buen juicio en la fe, el amor y la santidad."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obispos y diáconos - Se ha dicho que si alguien desea ser obispo tiene una aspiración noble. Es cierto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sin embargo, es necesario que tal persona viva irreprochablemente: ha de tener una sola esposa y debe ser moderado, juicioso y respetable; ha de estar siempre dispuesto a hospedar gente en su casa; debe saber enseñar;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "no debe ser borracho ni pendenciero, sino amable, bondadoso y sin inclinación al dinero;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "debe gobernar bien su familia y hacer que sus hijos le obedezcan con el debido respeto,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "porque no puede cuidar la iglesia quien no puede gobernar su propia familia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El obispo no puede ser un recién convertido, ya que corre el riesgo de enorgullecerse y caer en la misma condenación en que cayó el diablo;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "debe tener buena reputación entre los que no son de la iglesia, para que no pase vergüenzas ante ellos ni caiga en una trampa del diablo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los diáconos, de igual manera, deben ser personas respetables y veraces; no han de ser dados a la bebida ni a los negocios sucios;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "deben guardar, con conciencia limpia, las grandes verdades de la fe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Primero deben ser puestos a prueba, y después, si no hay nada malo de qué acusarlos, que sirvan como diáconos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De la misma manera, las mujeres han de ser honorables y no dadas al chisme; deben saber controlarse en todo y ser dignas de confianza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cada diácono ha de tener una sola esposa y debe saber gobernar a sus hijos y a su familia,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque los que ejercen bien el diaconado no sólo se ganan el respeto de los demás sino que desarrollan mayor confianza para hablar de su fe en Cristo Jesús."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Espero ir pronto a verte, pero te escribo estas cosas"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que, si me tardo, sepas cómo hay que comportarse en la familia de Dios, que es la iglesia del Dios vivo, columna y sostén de la verdad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No hay duda alguna de que lo que Dios ha revelado acerca de nuestra fe es muy grande: Cristo vino a la tierra como hombre, fue declarado inocente por el Espíritu, fue visto por los ángeles, fue predicado entre las naciones, creído en el mundo y recibido en la gloria."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instrucciones a Timoteo - Pero el Espíritu dice claramente que en los últimos tiempos algunos se apartarán de la fe y se convertirán en seguidores de ideas engañosas y doctrinas diabólicas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los propagadores de tales enseñanzas mienten con tanta hipocresía que la conciencia ni siquiera les molesta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Afirmarán que es malo casarse y prohibirán comer ciertos alimentos que Dios ha creado para que los creyentes, los que han conocido la verdad, los coman con acción de gracias."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todo lo que Dios hizo es bueno y nada debe desecharse si lo tomamos con agradecimiento a Dios,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pues la palabra de Dios y la oración lo santifican."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Explica esto a los hermanos y estarás cumpliendo con tu deber como buen servidor de Cristo Jesús. Así estarás demostrando que te nutres de la fe y de las buenas enseñanzas que fielmente has seguido."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No pierdas el tiempo discutiendo mitos y leyendas mundanas. Emplea el tiempo y las energías en ejercitarte para vivir como Dios manda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Está bien que te ejercites físicamente, pero es mucho mejor que te ejercites para vivir piadosamente, ya que esto es útil para todo, te ayudará en esta vida y también en la venidera."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Este mensaje es cierto y debe ser aceptado por todo el mundo!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En efecto, si trabajamos arduamente y sufrimos mucho es porque hemos puesto nuestra esperanza en el Dios viviente, que es el salvador de todos, particularmente de los que creen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Enseña y encarga estas cosas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Que nadie te menosprecie por ser joven. Pero sé ejemplo de los fieles en la forma en que hablas y vives, en el amor, en la fe y en la pureza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mientras llego, ocúpate en leer públicamente las Escrituras, en enseñar y en animar a los hermanos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No dejes de ejercitar el don que recibiste por medio de una profecía, cuando los ancianos de la iglesia impusieron las manos sobre ti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sé diligente en estos asuntos; entrégate de lleno al cumplimiento de tu deber para que todos vean tus progresos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuida estrechamente tus acciones y tus enseñanzas. Mantente fiel en todo ello, porque así te salvarás a ti mismo y a los que te escuchen."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cómo tratar a viudas, ancianos y esclavos - No reprendas al anciano con dureza, sino exhórtalo con respeto, como a un padre; a los más jóvenes trátalos como a hermanos;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a las ancianas, como a madres; y a las jóvenes, como a hermanas, con absoluta pureza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Debes ayudar a las viudas, si estas no tienen quien las ayude."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero si tienen hijos o nietos, estos deben hacerse cargo de ellas, porque su responsabilidad empieza con los de su propia familia. Así corresponderán al amor de sus padres y abuelos, porque eso le agrada a Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La viuda que ha quedado enteramente sola, acude a Dios en busca de ayuda y pasa día y noche en oración y súplica."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero la viuda que se entrega al placer, ya está muerta en vida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Encárgales a todos estas reglas para que no tengan de qué acusarlos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que no se ocupa de los suyos, especialmente de los de su propia familia, ha negado la fe y es peor que un infiel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Para que una viuda pueda estar inscrita en la lista, debe tener por lo menos sesenta años de edad y no haber tenido más de un esposo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tiene que haberse labrado una sana reputación por sus buenas obras, como por ejemplo, haber educado bien a sus hijos, haber sido hospitalaria, haber lavado los pies de los que son del pueblo santo, haber brindado ayuda a los que sufren y haber sido bondadosa en todo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Las viudas más jóvenes no deben figurar en la lista porque lo más probable es que más adelante se dejen llevar por sus deseos, se alejen de Cristo y se quieran casar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así serán culpables de haber faltado a su compromiso anterior."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Además, se acostumbran a estar ociosas y andar de casa en casa y se vuelven perezosas, chismosas y entrometidas, hablando de lo que no deben."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por eso, exhorto a las viudas jóvenes a que se casen de nuevo, que tengan hijos y que lleven bien su hogar. Así el enemigo no podrá hablar mal de ellas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Temo que algunas ya se hayan descarriado para seguir a Satanás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si alguna mujer creyente tiene una viuda en la familia, está obligada a mantenerla, y no debe dejarle esta carga a la iglesia. Así la iglesia puede dedicar sus recursos al cuidado de las viudas que no tienen a nadie en este mundo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los ancianos que cumplen bien con su deber en la iglesia, especialmente los que se dedican a predicar y enseñar, deben ser doblemente apreciados y recompensados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Recordemos que la Escritura dice: «No le pondrás bozal al buey que trilla el grano; ¡déjale comer mientras trabaja!». Y en otro lugar dice: «El obrero es digno de su salario»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No hagas caso a ninguna acusación contra un anciano si no está respaldada por dos o tres testigos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si de veras ha pecado, repréndelo ante la iglesia en pleno, para que nadie siga su ejemplo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Delante de Dios, de Cristo Jesús y de los santos ángeles, te encarezco que sigas estas instrucciones sin dejarte llevar de prejucios y favoritismos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No impongas con ligereza las manos a nadie, porque corres el peligro de hacerte cómplice de pecados ajenos. Consérvate limpio de pecado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No sigas bebiendo sólo agua; toma también un poco de vino por el bien de tu estómago y de tus frecuentes enfermedades."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los pecados de algunos se echan de ver aun antes de ser investigados, pero hay pecados ocultos que sólo después saldrán a la luz."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De la misma manera, las buenas obras de algunos se ven claramente, pero hay cosas bien hechas que no se sabrán sino hasta mucho después."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todos los que aún son esclavos deben reconocer que sus amos son dignos de respeto. Así evitarán que se hable mal del nombre de Dios y de nuestra doctrina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los que tienen un amo que es creyente, no por eso deben faltarle al respeto. Al contrario, deben servirle mejor, pues con su trabajo están ayudando a un hermano en la fe. Enseña estas verdades y exhorta a que las pongan en práctica."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El amor al dinero - Si alguien enseña falsas doctrinas y se aparta de la sana enseñanza de nuestro Señor Jesucristo y de lo que enseña la verdadera religión,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "es un orgulloso y un ignorante; es una persona que tiene el vicio de provocar discusiones que dan lugar a envidias, pleitos, ofensas, desconfianzas"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y peleas entre quienes tienen la mente depravada y no conocen la verdad. Para ellas, el evangelio es un gran negocio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sí, es cierto que con la verdadera religión uno puede obtener la mayor de las riquezas, pero sólo si uno está feliz con lo que tiene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Después de todo, nada trajimos a este mundo y nada podremos llevarnos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que, mientras tengamos ropa y comida, debemos estar contentos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los que anhelan volverse ricos caen en la tentación y se vuelven esclavos de sus muchos deseos. Esos afanes tontos y dañinos hunden a la gente en la ruina y la destrucción,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "porque ¡el amor al dinero es la raíz de todos los males! Hay quienes han dejado la fe por correr tras las riquezas y al fin se han causado a sí mismos muchísimos sufrimientos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Encargo de Pablo a Timoteo - Tú, en cambio, eres un hombre de Dios. Huye de estas cosas y dedícate de lleno a lo que es justo y bueno, a la fe y al amor, a la constancia y a la humildad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lucha la buena batalla de la fe; echa mano de la vida eterna que Dios te ha dado y que has confesado ante tantos testigos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Te ordeno en el nombre de Dios, que da vida a todas las cosas, y en el nombre de Cristo Jesús, que admirablemente dio testimonio delante de Poncio Pilato,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "que hagas lo que te he mandado hacer, para que vivas irreprochablemente hasta el día en que nuestro Señor Jesucristo regrese."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A su debido tiempo Dios hará que se cumpla. Al único y bendito Soberano, Rey de reyes y Señor de señores,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "al único inmortal, el que habita en luz tan deslumbrante que ningún humano puede acercársele, y a quien nadie ha visto ni verá jamás. A él sea la honra y el poder para siempre. Amén."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Di a los ricos de este mundo que no sean orgullosos y que no depositen sus esperanzas en las efímeras riquezas sino en Dios, que siempre nos proporciona todas las cosas en abundancia para que las disfrutemos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Diles que empleen el dinero en hacer el bien, que se enriquezcan en buenas obras y que sean generosos, dispuestos a compartir lo que tengan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De esta forma estarán acumulando un verdadero tesoro para el futuro y obtendrán la vida verdadera."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oh Timoteo, no dejes de cumplir con lo que Dios te ha encomendado. Evita las discusiones necias y mundanas y los argumentos de la falsa ciencia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Algunos, por abrazarla, se han apartado de la fe. Que el Señor derrame su amor sobre ustedes."
                }
            }
        }
    }
}