{
    "version": "nbv",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Santiago, siervo de Dios y del Señor Jesucristo, saluda a las doce tribus que se hallan dispersas por todo el mundo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pruebas y tentaciones - Hermanos míos, que les dé gran alegría cuando pasen por diferentes pruebas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pues ya saben que cuando su fe sea puesta a prueba, producirá en ustedes firmeza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y cuando se desarrolle completamente la firmeza, serán perfectos y maduros, sin que les falte nada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si a alguno de ustedes le falta sabiduría, pídasela a Dios. Él se la dará, porque Dios da a todos en abundancia sin hacer ningún reproche."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero debe pedirla con fe, sin dudar, ya que el que duda es como las olas del mar que el viento agita y lleva de un lado a otro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El que es así, no piense que va a recibir alguna cosa del Señor,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque no es capaz de tomar decisiones ni es constante en lo que hace."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El hermano de condición humilde debe sentirse orgulloso de lo mucho que vale;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y el rico, de su humilde condición. El rico se marchitará como la flor del campo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando el sol sale, seca la planta con su calor intenso. A la planta se le marchita la flor y pierde su belleza. Así se marchitará también el rico en todos sus negocios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dichoso el que permanece firme durante la prueba, porque cuando la supera, recibe la corona de la vida que Dios ha prometido a los que lo aman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadie debe decir, cuando es tentado, que es Dios el que lo tienta. Porque Dios no puede ser tentado por el mal, ni él tampoco tienta a nadie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al contrario, cada uno es tentado por sus propios malos deseos que lo arrastran y seducen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los malos deseos dan a luz el pecado. Después, cuando el pecado se desarrolla completamente, da a luz la muerte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mis queridos hermanos, no se engañen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De lo alto nos viene todo lo bueno y perfecto. Allí es donde está el Padre que creó todos los astros del cielo, y que no cambia como las sombras."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Él quiso darnos vida por medio de la palabra de verdad, para que fuéramos los primeros frutos de su creación."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hay que poner en práctica la palabra - Mis queridos hermanos, pongan atención: Todos ustedes deben estar listos para escuchar, pero deben ser lentos para hablar y para enojarse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque el enojo no deja a la gente vivir con justicia como Dios quiere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por eso, despójense de toda suciedad y de la maldad que tanto abunda. De esa manera podrán recibir con humildad la palabra sembrada en ustedes. Esta palabra tiene poder para salvarles la vida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pongan en práctica la palabra y no se limiten a sólo escucharla pues de otra manera se engañan ustedes mismos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El que escucha la palabra pero no la pone en práctica es como el que mira su cara en un espejo"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y, en cuanto se va, se olvida de cómo era."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero el que pone su atención en la ley perfecta que da libertad, y sigue en ella sin olvidar lo que ha oído y hace lo que ella dice, será dichoso en lo que hace."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si alguien se cree religioso pero no controla su lengua, se engaña a sí mismo, y su religión no sirve para nada."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La religión pura y sin mancha que a Dios le agrada es esta: ayudar a los huérfanos y a las viudas en sus problemas, y estar siempre limpio sin mancharse con la maldad del mundo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prohibición del favoritismo - Hermanos míos, ustedes que creen en nuestro Señor Jesucristo no deben favorecer más a unas personas que a otras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por ejemplo: un hombre con anillo de oro y ropa elegante entra en el lugar donde ustedes se reúnen. Al mismo tiempo entra un pobre con ropa muy gastada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si ustedes atienden bien al que lleva ropa elegante y le dicen: «Siéntese aquí, en el mejor lugar», pero al pobre le dicen: «Quédate allí de pie» o «Siéntate en el suelo, a mis pies»,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿acaso no están ustedes favoreciendo más a uno que a otro y mostrando así las malas intenciones con las que juzgan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Escuchen, hermanos queridos: Dios ha escogido a los que son pobres según el mundo, para que sean ricos en fe y reciban como herencia el reino que él prometió a quienes lo aman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Pero ustedes desprecian al pobre! ¿No son los ricos quienes los explotan a ustedes y los arrastran ante los tribunales?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿No son los ricos los que insultan el buen nombre del Señor a quien ustedes pertenecen?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ustedes hacen muy bien si de veras obedecen la ley más importante de la Escritura: «Ama a tu prójimo como te amas a ti mismo»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero si ustedes favorecen a una persona más que a otra, pecan y son culpables de no obedecer la ley."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El que obedece toda la ley pero falla en un solo punto, es culpable de haberla desobedecido toda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios dijo: «No cometas adulterio», y también él mismo dijo: «No mates». Si no cometes adulterio, pero matas, ya has violado la ley."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ustedes hablen y compórtense sin olvidar que van a ser juzgados por la ley que nos da libertad,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pues al que no ha tenido compasión se le juzgará sin compasión. Y el que ha mostrado compasión triunfará a la hora del juicio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La fe y las obras - Hermanos míos, ¿de qué le sirve a uno decir que tiene fe si no lo demuestra con sus acciones? ¿Acaso podrá salvarlo esa fe?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por ejemplo: un hermano o una hermana no tiene ropa para vestirse y tampoco tiene el alimento necesario para cada día."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si uno de ustedes le dice: «Que te vaya bien, abrígate y come todo lo que quieras», pero no le da lo que necesita su cuerpo, ¿de qué le sirve?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así pasa también con la fe: por sí sola, sin acciones, está muerta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero alguien puede decir: «Tú tienes fe, y yo tengo acciones. Pues bien, muéstrame tu fe sin las acciones, y yo te mostraré mi fe por medio de mis acciones»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tú crees que hay un solo Dios. ¡Qué bien! Pero también los demonios lo creen, y tiemblan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡No seas tonto! Debes darte cuenta de que la fe sin las acciones es inútil."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nuestro antepasado Abraham fue declarado justo por lo que hizo. Él ofreció como sacrificio a su hijo Isaac sobre el altar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Date cuenta de que su fe iba acompañada de sus acciones, y por medio de sus acciones su fe llegó a ser perfecta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así se cumplió la Escritura que dice: «Abraham creyó a Dios y eso se le tomó en cuenta como justicia». Y a Abraham lo llamaron amigo de Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Como pueden ver, a una persona se la declara justa por sus acciones, y no sólo por su fe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lo mismo le pasó a Rahab, la prostituta, cuando recibió a los espías y los ayudó a huir por otro camino. Ella fue declarada justa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Así como el cuerpo sin espíritu está muerto, la fe sin acciones está muerta."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hay que domar la lengua - Hermanos míos, no procuren muchos de ustedes ser maestros, pues como ustedes saben, seremos juzgados con más severidad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todos fallamos mucho; y si alguien no falla en lo que dice, es una persona perfecta que puede dominar todo su cuerpo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando les ponemos freno en la boca a los caballos, podemos hacer que nos obedezcan y así los dominamos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fíjense también en los barcos. A pesar de que son muy grandes y de que los empujan los fuertes vientos, el piloto lo dirige por donde quiere con un pequeño timón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lo mismo pasa con la lengua. Es un miembro muy pequeño del cuerpo, pero hace alarde de grandes cosas. ¡Piensen que con una pequeña chispa se puede incendiar un gran bosque!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La lengua es como un fuego, un mundo de maldad. Es uno de nuestros órganos y contamina todo el cuerpo; y encendida por el infierno, prende fuego a todo el curso de la vida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El ser humano puede domar toda clase de fieras y las ha domado: aves, reptiles y bestias del mar;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "pero nadie puede domar la lengua. Es un mal que no se puede frenar y que está lleno de veneno mortal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Con la lengua bendecimos a nuestro Señor y Padre, y también con ella maldecimos a las personas que han sido creadas a imagen de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De una misma boca salen bendiciones y maldiciones. Hermanos míos, esto no debe ser así."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De una misma fuente no brota agua dulce y agua salada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hermanos míos, no puede dar aceitunas una higuera ni higos una vid. Tampoco puede una fuente dar agua salada y agua dulce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dos clases de sabiduría - El que es sabio y entendido entre ustedes es el que lo demuestra con su buena conducta, y con acciones hechas con humildad y sabiduría."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero si ustedes tienen envidias y rivalidades que les amargan el corazón, no tienen de qué presumir; no falten a la verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esa sabiduría no es la que viene del cielo, sino viene del mundo, del ser humano y del diablo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque donde hay envidias y rivalidades, también hay confusión y todo tipo de maldad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En cambio, la sabiduría que viene del cielo produce en primer lugar una vida pura. También produce paz, bondad, mansedumbre, imparcialidad, sinceridad y está llena de compasión y buenas acciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los que hacen la paz y siembran en paz, cosecharán el fruto de la justicia."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sométanse a Dios - ¿Qué provoca las guerras y los pleitos entre ustedes? Pues son las pasiones que luchan dentro de ustedes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ustedes desean algo y no lo consiguen. Entonces matan y sienten envidia, porque no pueden obtener lo que quieren. Pelean y se hacen la guerra. No tienen porque no piden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y cuando piden, no reciben porque piden con malas intenciones, para satisfacer sus propios placeres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¡Oh gente adúltera! ¿No saben que al ser amigos del mundo son enemigos de Dios? Si alguien quiere ser amigo del mundo, se vuelve enemigo de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No creen lo que la Escritura dice, que Dios ama grandemente al espíritu que puso para que habite en nosotros?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero él nos ayuda más con su favor. Por eso la Escritura dice: «Dios está en contra de los orgullosos, pero a favor de los humildes»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso, obedezcan a Dios. Pónganle resistencia al diablo y él huirá de ustedes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acérquense a Dios y él se acercará a ustedes. ¡Pecadores, límpiense las manos! ¡Ustedes, inconstantes, purifiquen su corazón!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Llénense de angustia, lloren y laméntense. Que su risa se convierta en llanto, y su alegría en tristeza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Humíllense delante del Señor, y él los pondrá en alto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hermanos, no hablen mal unos de otros. El que habla mal de su hermano o lo juzga, habla mal de la ley y la juzga. Y si juzgas la ley, ya no la obedeces sino que te conviertes en su juez."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hay sólo un legislador y juez, que puede salvar y condenar. Pero tú, ¿quién eres para juzgar a tu prójimo?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alarde sobre el mañana - Escuchen bien esto, ustedes los que dicen: «Hoy o mañana iremos a tal o cual ciudad, nos quedaremos allí un año, haremos negocios y ganaremos dinero»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Pero si ni siquiera saben lo que sucederá mañana! La vida de ustedes es como la niebla que aparece por un momento y luego desaparece."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Más bien, deberían decir: «Si el Señor quiere, viviremos y haremos esto o aquello»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero a ustedes les gusta hablar con orgullo, y ese orgullo es malo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Todo aquel que sabe hacer el bien y no lo hace, comete pecado."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Advertencia a los ricos opresores - Ahora escuchen, ustedes los ricos: ¡Lloren y griten por todas las desgracias que van a sufrir!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sus riquezas están podridas y sus ropas están comidas por la polilla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Su oro y su plata están oxidados. Y ese óxido será un testigo contra ustedes y les consumirá el cuerpo como un fuego. Han estado juntando riquezas a pesar de que estos son los últimos tiempos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ustedes no pagaron el salario a los obreros que les trabajaron sus campos, y ese hecho grita contra ustedes. El grito de protesta de esos trabajadores lo ha escuchado el Señor Todopoderoso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ustedes han vivido en este mundo con gran lujo y placer desenfrenado. Lo que han hecho es engordar para el día de la matanza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han acusado y matado al inocente sin que él pudiera defenderse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paciencia en los sufrimientos - Por eso, hermanos, tengan paciencia hasta que el Señor venga. Sean como el agricultor que espera a que la tierra dé su precioso fruto y aguarda con paciencia las temporadas de lluvia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así también ustedes, manténganse firmes y esperen con paciencia la venida del Señor, que ya está cerca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hermanos, no se quejen unos de otros, para que no sean juzgados, pues el juez ya está a la puerta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hermanos, tomen como ejemplo a los profetas que hablaron en nombre del Señor. Ellos sufrieron y fueron pacientes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En verdad, consideramos dichosos a los que se mantuvieron firmes. Ustedes han oído hablar de cómo Job se mantuvo firme y han visto lo que al final le dio el Señor. Es que el Señor es muy compasivo y misericordioso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sobre todo, hermanos míos, no juren ni por el cielo ni por la tierra ni por ninguna otra cosa. Cuando digan «sí», que sea sí; y cuando digan «no», que sea no. De esta manera no serán condenados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La oración de fe - Si alguno de ustedes está angustiado, que ore. Si alguno está alegre, que cante alabanzas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si alguno está enfermo, que llame a los ancianos de la iglesia para que oren por él y lo unjan con aceite en el nombre del Señor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La oración que hagan con fe sanará al enfermo y el Señor lo levantará. Y si ha pecado, él lo perdonará."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por eso, confiésense unos a otros sus pecados, y oren unos por otros para que sean sanados. La oración del justo es poderosa y eficaz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elías era un hombre con debilidades como nosotros, pero oró con fervor para que no lloviera, y no llovió sobre la tierra durante tres años y medio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Después, volvió a orar, y el cielo dio su lluvia y la tierra dio sus cosechas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hermanos, si alguno de ustedes se aleja de la verdad, y otro lo hace volver a ella,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "recuerden que quien hace volver a un pecador a la verdad, lo salvará de la muerte y hace que se le perdonen muchísimos pecados."
                }
            }
        }
    }
}