{
    "version": "nbv",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La Palabra se hizo hombre - Antes que nada existiera, ya existía la Palabra, y la Palabra estaba con Dios porque aquel que es la Palabra era Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él estaba con Dios en el principio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por medio de él todas las cosas fueron creadas, y no existe nada que él no haya creado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En él estaba la vida, y la vida era también la luz de la humanidad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esta luz brilla en la oscuridad, y la oscuridad no puede apagarla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dios envió como testigo a un hombre llamado Juan, para que les hablara a todos de la luz, y por medio de él todos creyeran."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dios envió como testigo a un hombre llamado Juan, para que les hablara a todos de la luz, y por medio de él todos creyeran."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Juan no era la luz; él sólo vino a guiar a todos hacia la luz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La luz verdadera, la que alumbra a todo ser humano, ya estaba por llegar a este mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El que es la luz estaba en el mundo, y Dios creó el mundo por medio de él, pero el mundo no lo reconoció."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vino a este mundo, que es suyo, y los suyos no lo recibieron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero a todos los que lo recibieron, a los que creen en él, les dio el derecho de ser hijos de Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los hijos de Dios no nacen de la sangre, ni por deseos naturales o por voluntad humana, sino que nacen de Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y la Palabra se hizo hombre y habitó entre nosotros. Y hemos visto su gloria, la gloria que le pertenece al Hijo único del Padre, en el que abundan el amor y la verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Juan habló de él y, a voz en cuello, gritó: «Este es del que yo les había dicho que venía después de mí. Pero él es más importante que yo, porque existía antes que yo»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De la abundancia que hay en él, todos hemos recibido bendición sobre bendición."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por medio de Moisés recibimos la ley mientras que por medio de Jesucristo recibimos el amor y la verdad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Dios nadie lo ha visto nunca; pero el Hijo único, que es Dios mismo y siempre está en unión con el Padre, nos ha enseñado cómo es, para que así lo podamos conocer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Juan el Bautista niega ser el Cristo - Los judíos de Jerusalén enviaron sacerdotes y ayudantes del templo para que le preguntaran a Juan quién era él. Esto es lo que Juan les respondió:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "―Yo no soy el Cristo. Así dijo sin negarse a confesarlo claramente."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le preguntaron: ―¿Y quién eres entonces? ¿Eres acaso Elías? Él respondió: ―No lo soy. ―¿Eres el Profeta? ―No."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le dijeron: ―¿Quién eres entonces? Tenemos que llevar una respuesta a los que nos enviaron. ¿Qué puedes decir de ti mismo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Juan respondió con las palabras del profeta Isaías: ―Yo soy la voz del que grita en el desierto: “Preparen un camino recto para el Señor”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los enviados de los fariseos"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "le preguntaron: ―Si no eres el Cristo, ni Elías ni el Profeta, ¿por qué bautizas?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Juan respondió: ―Yo bautizo con agua, pero entre ustedes hay alguien a quien ustedes no conocen,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "que viene después de mí. A él, yo ni siquiera merezco desatarle la correa de las sandalias."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Todo esto ocurrió en Betania, el pueblo que está en el lado este del río Jordán, donde Juan estaba bautizando."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús, el Cordero de Dios - Al día siguiente Juan vio que Jesús se acercaba a él, y exclamó: «¡Aquí viene el Cordero de Dios, que quita el pecado del mundo!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Él es aquel de quien dije: “Después de mí viene un hombre que es más importante que yo, porque existía antes que yo”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yo no lo conocía, pero vine bautizando con agua para que él se diera a conocer al pueblo de Israel»."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Juan añadió: «Yo vi al Espíritu descender del cielo en forma de paloma y posarse sobre él."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yo mismo no lo conocía, pero el que me mandó a bautizar con agua me dijo: “Cuando veas al Espíritu descender y posarse sobre alguien, ese es el que bautiza con el Espíritu Santo”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yo lo he visto y por eso les aseguro que este es el Hijo de Dios»."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los primeros discípulos de Jesús - Al día siguiente, Juan estaba con dos de sus discípulos en el mismo lugar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cuando vio que Jesús pasaba por allí, dijo: ―¡Aquí viene el Cordero de Dios!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Al oír esto, los dos discípulos siguieron a Jesús."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús volvió la cabeza, y viendo que lo seguían, les preguntó: ―¿Qué buscan? Ellos contestaron: ―Rabí, (Rabí significa: Maestro) ¿dónde vives?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesús les respondió: ―Vengan y vean. Ellos fueron con él, vieron dónde vivía, y puesto que eran como las cuatro de la tarde, se quedaron con él ese día."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Andrés, hermano de Simón Pedro, era uno de los dos que habían seguido a Jesús después de oír a Juan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Andrés, al primero que encontró fue a su hermano Simón y le dijo: ―Hemos encontrado al Mesías (es decir, al Cristo)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Entonces Andrés llevó a Simón a donde estaba Jesús. Jesús lo miró fijamente y le dijo: ―Tú eres Simón, el hijo de Juan. De ahora en adelante te llamarás Cefas (o sea, Pedro)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesús llama a Felipe y a Natanael - Al día siguiente, Jesús decidió ir a Galilea. Allí se encontró con Felipe y le dijo: ―Sígueme."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Felipe era de Betsaida, el mismo pueblo de donde eran Pedro y Andrés."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Felipe fue a buscar a Natanael y le dijo: ―Hemos encontrado a aquel de quien escribió Moisés en la ley y del que también escribieron los profetas. Es Jesús de Nazaret, el hijo de José."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Natanael replicó: ―¿Acaso puede salir algo bueno de Nazaret? Felipe le contestó: ―Ven y te convencerás."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Cuando Jesús vio que Natanael se le acercaba, dijo: ―Aquí viene un verdadero israelita, en el que no hay engaño."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Natanael le preguntó: ―¿De dónde me conoces? ―Te vi cuando aún estabas debajo de la higuera, antes que Felipe te llamara."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Natanael exclamó: ―Maestro, ¡tú eres el Hijo de Dios! ¡Tú eres el Rey de Israel!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "―¿Lo crees sólo porque te dije que te vi cuando estabas debajo de la higuera? Pues vas a ver cosas más grandes que estas. Y siguió diciendo:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "―Les aseguro que ustedes verán abrirse el cielo, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús transforma el agua en vino - Tres días más tarde hubo una boda en el pueblo de Caná de Galilea, y la madre de Jesús estaba allí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "También Jesús y sus discípulos habían sido invitados a la boda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El vino se acabó y entonces la madre de Jesús le dijo: ―Ya no tienen vino."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesús le respondió: ―Mujer, ¿acaso es mi problema? Todavía no ha llegado mi hora."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Su madre dijo a los sirvientes: ―Hagan lo que él les ordene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Había allí seis tinajas de piedra de unos cien litros de capacidad cada una. Eran tinajas de las que usaban los judíos en sus ceremonias de purificación."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús ordenó a los sirvientes: ―Llenen de agua estas tinajas. Los sirvientes las llenaron casi hasta rebosar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesús volvió a ordenarles: ―Ahora, saquen un poco y llévenselo al encargado de la fiesta. Así lo hicieron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El encargado de la fiesta probó el agua convertida en vino. Él no sabía de dónde había salido ese vino, pero los sirvientes sí lo sabían pues ellos habían sacado el agua. Entonces el encargado se acercó al novio"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y le dijo: ―Todos sirven el mejor vino primero, y después, cuando los invitados ya han bebido mucho, les sirven el vino barato. Pero tú has guardado el mejor vino hasta el final."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús hizo esta señal, que fue la primera, en Caná de Galilea. Así dio a conocer su gloria; y sus discípulos creyeron en él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después de esto, Jesús fue al pueblo de Capernaúm con su madre, sus hermanos y sus discípulos, y allí se quedaron unos días."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús purifica el templo - Luego, como se acercaba la Pascua, que es una fiesta de los judíos, Jesús se fue a Jerusalén."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dentro del templo encontró a los que vendían bueyes, ovejas y palomas, y a los que cambiaban dinero sentados a sus mesas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces, hizo un látigo con algunas cuerdas y echó a todos del templo. También echó junto con ellos a sus ovejas y bueyes; arrojó al suelo las monedas de los que cambiaban el dinero y volcó sus mesas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A los que vendían palomas, les dijo: ―¡Saquen esto de aquí! ¡No conviertan la casa de mi Padre en un mercado!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sus discípulos entonces recordaron que la Escritura dice: «El celo que tengo por tu casa me está consumiendo»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Frente a esto, los judíos le preguntaron: ―¿Qué señal nos puedes mostrar de que tienes derecho de hacer esto?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús les contestó: ―Destruyan este templo y en tres días lo volveré a levantar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los judíos dijeron: ―¡Les llevó cuarenta y seis años construir este templo, ¿y tú dices que en tres días lo puedes volver a construir?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero el templo del que él hablaba era su propio cuerpo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por eso, después que resucitó, sus discípulos se acordaron de estas palabras que él había dicho. Entonces creyeron en la Escritura y en lo que Jesús había dicho."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mientras Jesús estaba en Jerusalén durante la fiesta de la Pascua, muchos creyeron en él porque vieron las señales milagrosas que hacía."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero Jesús no confiaba en ellos, porque los conocía a todos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No necesitaba que nadie le dijera nada acerca de los demás, porque él conocía los pensamientos del ser humano."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús enseña a Nicodemo - Había un fariseo llamado Nicodemo; era un jefe importante entre los judíos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Este fue una noche a visitar a Jesús y le dijo: ―Maestro, sabemos que Dios te ha enviado a enseñarnos, porque nadie puede hacer las señales milagrosas que tú haces si Dios no está con él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús le dijo: ―Te aseguro que si una persona no nace de nuevo no podrá ver el reino de Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nicodemo preguntó: ―¿Cómo puede uno nacer de nuevo cuando ya es viejo? ¿Acaso puede entrar otra vez en el vientre de su madre y nacer de nuevo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús respondió: ―Te aseguro que el que no nace de agua y del Espíritu, no puede entrar en el reino de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los que nacen de padres humanos, son humanos; los que nacen del Espíritu, son espíritu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No te sorprendas de que te dije que tienes que nacer de nuevo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El viento sopla por donde quiere y oyes el ruido que produce, pero no sabes de dónde viene ni a dónde va. Eso mismo pasa con todos los que nacen del Espíritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nicodemo preguntó: ―¿Cómo es posible que esto suceda?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús le respondió una vez más: ―Tú eres maestro de Israel, ¿y no sabes estas cosas?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Te aseguro que hablamos de las cosas que sabemos y de las que nosotros mismos hemos sido testigos, pero ustedes no creen lo que les decimos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si no me creen cuando les hablo de las cosas de este mundo, ¿cómo van a creerme si les hablo de las cosas del cielo?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadie ha subido jamás al cielo excepto el que bajó del cielo, que es el Hijo del hombre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús y el amor del Padre - »Como Moisés levantó la serpiente en el desierto, así también tienen que levantar al Hijo del hombre,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que todo el que crea en él tenga vida eterna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Dios amó tanto al mundo, que dio a su único Hijo, para que todo el que cree en él no se pierda, sino tenga vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dios no envió a su Hijo para condenar al mundo, sino para salvarlo por medio de él."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que cree en el Hijo único de Dios no será condenado, pero quien no cree en él ya está condenado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En esto consiste la condenación: en que la luz vino al mundo y la gente prefirió las tinieblas a la luz, pues las cosas que hacía eran malas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todo el que hace lo malo odia la luz, y no se acerca a ella por temor a que sus malas acciones se descubran."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En cambio, el que practica la verdad se acerca a la luz, para que se vea que obedece a Dios en lo que hace»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Testimonio de Juan el Bautista acerca de Jesús - Después de esto, Jesús fue con sus discípulos a la región de Judea. Allí estuvo algún tiempo con ellos bautizando."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Juan también bautizaba en Enón, cerca de Salín. Allí había mucha agua y la gente iba para que la bautizara."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Esto sucedió antes que a Juan lo encarcelaran."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces empezaron a discutir los discípulos de Juan y un judío acerca de la ceremonia de purificación."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aquéllos fueron a ver a Juan y le dijeron: ―Maestro, el que estaba contigo al otro lado del río Jordán, aquel del que tú mismo hablaste, ahora está bautizando y todos lo siguen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Juan les respondió: ―Nadie puede recibir nada si Dios no se lo da."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ustedes saben muy bien que yo dije: “Yo no soy el Cristo, sino que fui enviado delante de él”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El que tiene a la novia es el novio. Pero el amigo del novio, que está a su lado y escucha la voz del novio, se llena de alegría al oír su voz. Así estoy yo, lleno de alegría."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ahora él debe tener más importancia y yo menos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El que viene del cielo - El que viene de arriba está por encima de todos; el que es de la tierra es terrenal y habla de las cosas de la tierra. El que viene del cielo está por encima de todos"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "y habla de las cosas que ha visto y oído. Sin embargo, nadie cree lo que él dice."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El que cree confirma que Dios dice la verdad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Aquel a quien Dios ha enviado habla lo que Dios le dice, porque Dios mismo le da su Espíritu en abundancia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El Padre ama al Hijo y le ha dado poder sobre todo lo que existe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "El que cree en el Hijo tiene vida eterna; pero el que no cree en el Hijo no sabrá lo que es esa vida, pues siempre estará bajo el castigo de Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús y la samaritana - Jesús se enteró de que los fariseos sabían que él hacía y bautizaba más discípulos que Juan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aunque en realidad los que bautizaban eran los discípulos de Jesús y no él mismo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando Jesús se enteró, salió de Judea y regresó a Galilea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En el viaje tenía que pasar por Samaria"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y llegó a un pueblo samaritano llamado Sicar. Este se encontraba cerca del terreno que Jacob le había dado a su hijo José."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allí estaba el pozo de Jacob. Jesús, cansado del viaje, se sentó junto al pozo. Era cerca del mediodía."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sus discípulos habían ido al pueblo a comprar comida. En eso, llegó una mujer de Samaria a sacar agua. Jesús le dijo: ―Dame un poco de agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sus discípulos habían ido al pueblo a comprar comida. En eso, llegó una mujer de Samaria a sacar agua. Jesús le dijo: ―Dame un poco de agua."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero como los judíos no se llevaban bien con los samaritanos, la mujer le respondió: ―¿Cómo se te ocurre pedirme agua, si tú eres judío y yo soy samaritana?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús le contestó: ―Si supieras lo que Dios puede darte y quién es el que te está pidiendo agua, serías tú la que le pediría agua a él y él te daría agua que da vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La mujer le dijo: ―Señor, ni siquiera tienes con qué sacar el agua y el pozo es muy hondo. ¿Cómo me vas a dar agua que da vida?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nuestro antepasado Jacob nos dejó este pozo y de aquí bebía agua él, sus hijos y su ganado. ¿Acaso eres tú superior a Jacob?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús respondió: ―Cualquiera que beba de esta agua volverá a tener sed,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pero el que beba del agua que yo le dé, no volverá a tener sed jamás, porque dentro de él esa agua se convertirá en un manantial del que brotará vida eterna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La mujer le dijo: ―Señor, dame de esa agua para que no vuelva a tener sed ni tenga que venir aquí a sacarla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús le dijo: ―Ve a llamar a tu esposo y regresa acá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La mujer respondió: ―No tengo esposo. Jesús le dijo: ―Has dicho la verdad en cuanto a que no tienes esposo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque has tenido cinco y el que ahora tienes no es tu esposo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La mujer le dijo: ―Señor, me parece que eres profeta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nuestros antepasados adoraron en este monte, pero ustedes los judíos dicen que el lugar donde debemos adorar está en Jerusalén."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús le respondió: ―Créeme, mujer, que ya está cerca la hora en que ustedes no adorarán al Padre ni en este monte ni en Jerusalén."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ustedes adoran lo que no conocen, pero nosotros adoramos lo que conocemos, pues la salvación viene de los judíos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero la hora se acerca, y ya está aquí, cuando los que verdaderamente adoran al Padre lo harán guiados por el Espíritu y en forma verdadera, porque el Padre así quiere que sean los que lo adoren."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dios es espíritu, y los que lo adoran deben hacerlo guiados por el Espíritu y en forma verdadera."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La mujer respondió: ―Yo sé que viene el Mesías, al que llaman el Cristo. Cuando él venga nos explicará todas las cosas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús le dijo: ―Ese soy yo, el que está hablando contigo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los discípulos vuelven a reunirse con Jesús - En eso llegaron sus discípulos. Aunque se sorprendieron de verlo hablando con una mujer, no se atrevieron a preguntarle por qué lo hacía ni de qué estaba hablando con ella."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La mujer dejó su cántaro, corrió al pueblo y le decía a la gente:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "―Vengan a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será este el Cristo?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces salieron del pueblo y fueron a ver a Jesús."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mientras tanto, sus discípulos le suplicaban: ―Maestro, come algo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Él les dijo: ―Yo tengo una comida que ustedes no conocen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los discípulos se preguntaban: ¿Le habrán traído algo de comer?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús les explicó: ―Mi comida es hacer la voluntad del que me envió y terminar el trabajo que me dio."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ustedes dicen: “Todavía faltan cuatro meses para la cosecha”, pero yo les digo: ¡Fíjense bien en los campos sembrados! La cosecha ya está madura."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»El que trabaja recogiendo la cosecha ya recibe su salario y recoge la cosecha para vida eterna. Tanto el que siembra como el que cosecha se alegran juntos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Porque es cierto lo que dice el refrán: “Uno es el que siembra y otro el que cosecha”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yo los he enviado a ustedes a cosechar lo que no les costó ningún trabajo. Otros fueron los que se fatigaron trabajando, y ustedes han cosechado el fruto del trabajo de ellos»."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Muchos samaritanos creen en Jesús - Muchos de los samaritanos que vivían en ese pueblo creyeron en Jesús por las palabras que les dijo la mujer: «Me ha dicho todo lo que he hecho»."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cuando los samaritanos llegaron a donde él estaba, le suplicaron que se quedara con ellos. Jesús se quedó allí dos días,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "y muchos más creyeron después de oírlo hablar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Le dijeron a la mujer: ―Ahora creemos porque nosotros mismos lo hemos oído, y sabemos en verdad que él es el Salvador del mundo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesús sana al hijo de un funcionario - Después de pasar allí esos dos días, se fue a Galilea,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "pues Jesús mismo había dicho que ningún profeta recibe honra en su propia tierra."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Cuando llegó a Galilea, los galileos lo recibieron muy bien, ya que ellos mismos habían visto todo lo que él había hecho en Jerusalén durante la Pascua, porque habían estado también allí."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Depués volvió Jesús a Caná de Galilea, donde había convertido el agua en vino. Había allí un importante funcionario real que tenía a su hijo enfermo en Capernaúm."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Cuando el funcionario se enteró de que Jesús había viajado de Judea a Galilea, fue a verlo y le suplicó que lo acompañara y sanara a su hijo, pues estaba a punto de morir."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesús le dijo: ―Ustedes sólo van a creer si ven señales y milagros."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "El funcionario le rogó: ―Señor, ven antes que se muera mi hijo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesús le dijo: ―Regresa a casa, que tu hijo vive. El hombre creyó lo que Jesús le dijo, y se fue."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Cuando iba de regreso a su casa, sus criados salieron a su encuentro con la noticia de que su hijo estaba vivo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Él les preguntó a qué hora había comenzado su hijo a sentirse mejor, y le contestaron: ―Ayer a la una de la tarde se le quitó la fiebre."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "El padre se dio cuenta de que a esa misma hora Jesús le había dicho: «Tu hijo vive». Así que él y toda su familia creyeron."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Esta fue la segunda señal que hizo Jesús en Galilea, después de volver de Judea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús sana a un inválido - Algún tiempo después, Jesús regresó a Jerusalén, donde se celebraba una fiesta de los judíos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allí en Jerusalén, junto a la puerta de las Ovejas, había un estanque rodeado de cinco pórticos. El estanque, se llamaba en arameo, Betzatá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En los pórticos estaban acostados muchos enfermos, ciegos, cojos y paralíticos que esperaban que se moviera el agua."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De cuando en cuando un ángel del Señor bajaba al estanque y movía el agua. El primero que se metía al agua después de que había sido removida, quedaba sano de cualquier enfermedad que tuviera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entre ellos había un hombre inválido que llevaba enfermo treinta y ocho años."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Jesús lo vio allí acostado y supo que tenía mucho tiempo de estar enfermo, le preguntó: ―¿Quieres curarte?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El enfermo respondió: ―Señor, no tengo a nadie que me meta en el estanque mientras se remueve el agua. Cada vez que trato de hacerlo otro se me adelanta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesús le dijo: ―Levántate, recoge tu camilla y anda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ese mismo momento el hombre quedó sano. De inmediato tomó su camilla y comenzó a andar. Y ese día era sábado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso los judíos le dijeron al hombre que había sido sanado: ―Hoy es sábado, y no está permitido que andes cargando tu camilla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él les respondió: ―El que me sanó me dijo: “Recoge tu camilla y anda”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ellos le preguntaron: ―¿Quién es ese hombre que te dijo: “Recoge tu camilla y anda”?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El hombre no sabía quién lo había sanado, pues Jesús ya había desaparecido entre la multitud que había en el lugar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús encontró después al hombre en el templo y le dijo: ―Mira, ahora ya estás sano. No vuelvas a pecar porque te puede ocurrir algo peor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El hombre se fue y les dijo a los judíos que Jesús era el que lo había sanado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vida mediante el Hijo - Por estas cosas los judíos perseguían a Jesús, por hacerlas en sábado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero Jesús les dijo: ―Mi Padre siempre trabaja y por eso yo también trabajo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por esto los judíos trataban aún más de matarlo, ya que desobedecía la ley acerca del sábado y decía que Dios era su Padre, con lo cual se hacía igual a Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces Jesús les dijo: ―Les aseguro que el hijo no puede hacer nada por su propia cuenta, sino solamente lo que ve que hace su padre, porque cualquier cosa que hace el padre, la hace también el hijo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El padre ama al hijo y le muestra todo lo que hace. Le mostrará cosas aun más grandes que estas y los dejará a ustedes asombrados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así como el Padre resucita a los muertos y les da vida, de la misma manera también el Hijo le da vida a quien él quiere."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y el Padre no juzga a nadie, sino que le ha dado al Hijo el poder para juzgar,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "para que todos honren al Hijo como honran al Padre. El que se niega a honrar al Hijo, tampoco honra al Padre que lo envió."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Les aseguro que el que presta atención a lo que digo y cree en el que me envió, tiene vida eterna y no será condenado, porque ha pasado de la muerte a la vida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les aseguro que ya viene la hora, y ya ha llegado, en que los muertos oirán la voz del Hijo de Dios, y los que la oigan vivirán."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El Padre tiene vida en sí mismo y ha permitido que el Hijo tenga también vida en sí mismo,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y le ha dado autoridad para que juzgue, ya que es el Hijo del hombre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»No se sorprendan por esto, porque viene la hora en que todos los muertos oirán su voz,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y saldrán de los sepulcros. Los que han hecho lo bueno resucitarán para tener vida, pero los que han hecho lo malo resucitarán para ser juzgados."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yo no puedo hacer nada por mi propia cuenta. Juzgo por lo que oigo, y mi juicio es correcto, porque está de acuerdo con la voluntad del que me envió y no de acuerdo con mi propia voluntad."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los testimonios a favor del Hijo - »Si yo hablara en mi favor, ese testimonio no tendría valor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero es otro el que habla en mi favor, y me consta que tiene valor el testimonio que él da de mí."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "»Ustedes enviaron a preguntarle a Juan, y él dio un testimonio que tiene valor."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No se trata de que yo necesite el testimonio de un hombre; más bien digo esto para que ustedes sean salvos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Juan era una lámpara encendida que alumbraba, y ustedes quisieron disfrutar de su luz por un tiempo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»Yo tengo un testimonio mayor que el de Juan, pues lo que el Padre me ha encomendado hacer es lo que estoy haciendo y es lo que demuestra que el Padre me ha enviado."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y el Padre mismo que me envió ha testificado en mi favor. Pero ustedes nunca han oído su voz ni han visto su figura,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ni vive su palabra en ustedes, porque no han creído en aquel a quien él envió."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "»Ustedes estudian con cuidado las Escrituras porque piensan que en ellas hallan la vida eterna. Y son ellas las que hablan de mí."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sin embargo, ustedes no quieren venir a mí para tener vida eterna."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "»Yo no acepto la gloria de los hombres,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "porque los conozco a ustedes y sé que no aman realmente a Dios."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yo he venido en nombre de mi Padre, y ustedes no me aceptan. En cambio, si otro viniera por su propia cuenta, a ese sí lo aceptarían."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "¿Cómo van a creer, si unos a otros se rinden gloria pero no buscan la gloria del Dios único?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "»Pero no crean que yo voy a acusarlos con mi Padre. Moisés será el que los acuse, ya que en él tienen puesta su confianza."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Si creyeran a Moisés, me creerían a mí, porque él escribió acerca de mí."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pero como no creen lo que él escribió, ¿cómo van a creer lo que yo les digo?»."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús alimenta a los cinco mil - Después de esto, Jesús se fue al otro lado del mar de Galilea o de Tiberíades."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mucha gente lo seguía, porque veía las señales milagrosas que él hacía en los enfermos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces Jesús subió a una colina y se sentó con sus discípulos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Faltaba poco tiempo para la Pascua, la fiesta de los judíos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando Jesús alzó la vista, vio mucha gente que venía hacía él; entonces le dijo a Felipe: ―¿Dónde vamos a comprar pan para tanta gente?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dijo esto para ponerlo a prueba, porque él ya sabía lo que iba a hacer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Felipe respondió: ―Ni con el salario de ocho meses de trabajo nos alcanzaría para darle un pedazo de pan a tanta gente."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Andrés, que era otro de sus discípulos y hermano de Simón Pedro, le dijo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "―Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados. Pero, ¿qué es esto para tanta gente?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús les ordenó: ―Díganle a la gente que se siente. Allí había mucha hierba, así que todos se sentaron. Sólo los hombres eran como cinco mil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús tomó los panes, dio gracias y los fue repartiendo a los que estaban sentados. Luego hizo lo mismo con los pescados. Todos comieron cuanto quisieron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando ya todos estuvieron satisfechos, les dijo a sus discípulos: ―Recojan los pedazos que sobraron, para que no se desperdicie nada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ellos los recogieron, y con los pedazos que sobraron de los panes, llenaron doce canastas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al darse cuenta de la señal milagrosa que Jesús realizó, la gente comenzó a decir: ―No cabe duda de que este es el profeta que tenía que venir al mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús se dio cuenta de que querían llevárselo a la fuerza para hacerlo su rey, por lo que se retiró otra vez a la montaña él solo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús camina sobre el agua - Al anochecer, sus discípulos bajaron al lago,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "subieron a una barca y comenzaron a cruzar el lago rumbo a Capernaúm. Ya había oscurecido y Jesús todavía no regresaba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Soplaba un fuerte viento que levantó unas olas muy altas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los discípulos habían remado unos cinco o seis kilómetros cuando vieron que Jesús caminaba sobre el agua. Él venía hacia la barca y ellos se asustaron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero él les dijo: «Soy yo, no tengan miedo»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces lo recibieron con gusto en la barca y en seguida la barca llegó a la orilla a donde iban."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Al día siguiente, la gente que se había quedado en el otro lado del lago se dio cuenta de que los discípulos se habían ido solos en la única barca que había y que Jesús no se había ido en la barca con ellos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Otras barcas de Tiberíades llegaron al lugar donde la gente había comido el pan después que el Señor diera gracias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando la gente se dio cuenta de que ni Jesús ni sus discípulos estaban allí, subió a las barcas y se fue a buscarlo a Capernaúm."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús, el pan de vida - Cuando lo encontraron al otro lado del lago, le preguntaron: ―Maestro, ¿cuándo llegaste acá?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús les respondió: ―La verdad es que ustedes me buscan, no porque han visto señales milagrosas sino porque comieron hasta llenarse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No trabajen por la comida que se acaba. Trabajen más bien por la comida que permanece y da vida eterna, que es la comida que el Hijo del hombre les dará. Sobre él ha puesto Dios el Padre su sello de aprobación."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le preguntaron: ―¿Qué tenemos que hacer para llevar a cabo las obras que Dios exige?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús les respondió: ―La obra que Dios exige es que crean en aquel a quien él envió."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ellos insistieron: ―¿Qué señal milagrosa harás para que al verla te creamos? ¿Qué puedes hacer?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nuestros antepasados comieron el maná en el desierto, como dice la Escritura: “Les dio a comer pan del cielo”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesús les respondió: ―Les aseguro que no fue Moisés el que les dio a ustedes el pan del cielo. Mi Padre es el que da el verdadero pan del cielo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El pan que da Dios es el que baja del cielo y da vida al mundo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Le dijeron: ―Señor, danos siempre ese pan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús les dijo: ―Yo soy el pan que da vida. El que viene a mí no volverá a tener hambre, y el que cree en mí no volverá a tener sed."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero como ya les dije, aunque ustedes me han visto, no creen en mí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Todos los que el Padre me da vendrán a mí; y al que viene a mí, no lo rechazo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yo he venido del cielo a cumplir la voluntad del que me envió y no la mía."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y esta es la voluntad del que me envió: que no pierda a ninguno de los que él me ha dado, sino que los resucite en el día final,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "porque mi Padre quiere que todo el que reconozca al Hijo y crea en él, tenga vida eterna, y yo lo resucitaré en el día final."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces los judíos empezaron a murmurar contra Jesús, porque dijo: «Yo soy el pan que bajó del cielo»."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y decían: «¿No es este Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo se atreve a decir que él bajó del cielo?»."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesús les respondió: ―Dejen de murmurar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nadie puede venir a mí si el Padre que me envió no lo trae, y yo lo resucitaré en el día final."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En los profetas está escrito: “Dios les enseñará a todos”. Así que todos los que escuchan al Padre y aprenden de él, vienen a mí."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nadie ha visto al Padre, sólo el que viene de Dios ha visto al Padre."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Les aseguro que el que cree tiene vida eterna."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yo soy el pan de vida."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Los antepasados de ustedes comieron el maná en el desierto, y aun así murieron."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pero yo soy el pan que baja del cielo; el que come de él, no muere."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yo soy el pan vivo que bajó del cielo. El que coma de este pan vivirá para siempre. Este pan es mi carne, que daré para que el mundo viva."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces los judíos se pusieron a discutir entre ellos, diciendo: «¿Cómo puede este darnos a comer su carne?»."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesús les dijo: ―Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tienen realmente vida."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el día final."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Porque mi carne es comida verdadera y mi sangre es bebida verdadera."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "El que come mi carne y bebe mi sangre vive unido a mí y yo vivo unido a él."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Yo vivo por el Padre viviente que me envió; por eso, el que come de mí, vivirá por mí."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Yo soy el pan que bajó del cielo. Los antepasados de ustedes comieron maná y, sin embargo, murieron; pero el que come de este pan vivirá para siempre."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jesús enseñó todo esto en la sinagoga de Capernaúm."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Muchos discípulos abandonan a Jesús - Al escucharlo, muchos de sus discípulos dijeron: «Esto que tú enseñas es muy difícil de aceptar. ¿Quién puede estar de acuerdo con eso?»."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jesús comprendió que los discípulos estaban murmurando por lo que había dicho y les preguntó: ―¿Esto les ofende?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "¿Qué pasaría si vieran al Hijo del hombre subir a donde antes estaba?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "El Espíritu es el que da vida; la carne no vale para nada. Las palabras que yo les he dicho son espíritu y vida."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Pero todavía hay algunos de ustedes que no creen. Es que Jesús sabía desde el principio quiénes eran los que no creían y quién lo traicionaría. Por eso dijo:"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "―A eso me refería cuando les dije que nadie puede venir a mí, a menos que el Padre se lo permita."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Desde ese momento muchos de sus discípulos lo abandonaron. Entonces, Jesús les preguntó a los doce:"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "―¿También ustedes quieren irse?"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simón Pedro le contestó: ―Señor, ¿a quién iríamos? Tú tienes palabras de vida eterna."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Y nosotros hemos creído, y sabemos que eres el Santo de Dios."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jesús les respondió: ―Yo los escogí a ustedes doce, pero uno de ustedes es un diablo."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Hablaba de Judas, hijo de Simón Iscariote, uno de los doce, que lo iba a traicionar."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús va a la fiesta de los Tabernáculos - Después de esto, Jesús andaba por Galilea. No quería ir a Judea porque allí los judíos lo esperaban para matarlo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como se acercaba la fiesta judía de los Tabernáculos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "los hermanos de Jesús le dijeron: ―Tienes que salir de aquí. Vete a Judea para que tus discípulos vean las obras que haces,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque nadie puede darse a conocer si hace las cosas en secreto. Ya que haces estas cosas, deja que todo el mundo te conozca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Era evidente que ni siquiera sus hermanos creían en él."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso Jesús les respondió: ―Para ustedes cualquier tiempo es bueno, pero todavía no ha llegado mi tiempo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A ustedes el mundo no los odia, pero a mí sí me odia, porque yo les muestro que sus obras son malas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vayan ustedes a la fiesta. Yo ahora no voy, porque todavía no ha llegado mi tiempo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después de haberles dicho esto, se quedó en Galilea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero después que sus hermanos se fueron a la fiesta, él también fue, aunque en secreto, no de manera pública."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso los jefes judíos lo buscaban durante la fiesta, y decían: «¿Dónde estará ese hombre?»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entre la gente había muchos rumores acerca de él. Unos decían: «Él es un buen hombre». Otros afirmaban: «No es bueno porque engaña a la gente»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sin embargo, nadie se atrevía a hablar de él abiertamente, por miedo a los jefes judíos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús enseña en la fiesta - A la mitad de la fiesta, Jesús entró al templo y comenzó a enseñar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los jefes judíos estaban admirados y decían: ―¿Cómo sabe tanto este hombre, si nunca ha estudiado?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús les respondió: ―Lo que yo enseño no viene de mí, sino del que me envió."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si alguien se decide a hacer la voluntad de Dios, reconocerá si mis enseñanzas provienen de Dios o si yo hablo por mi propia cuenta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que habla por su cuenta busca su propia gloria. Por el contrario, el que busca la gloria del que lo envió es una persona justa y dice la verdad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿No es cierto que Moisés les dio a ustedes la ley? Sin embargo, ninguno de ustedes la obedece. ¿Por qué quieren matarme?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La gente le contestó: ―Estás endemoniado. ¿Quién te quiere matar?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús les dijo: ―Todos ustedes han quedado asombrados por un solo milagro que hice."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aunque en realidad la circuncisión no proviene de Moisés, sino de los patriarcas, fue Moisés quien les mandó practicarla. Y ustedes la practican incluso el sábado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ahora bien, si para obedecer la ley de Moisés ustedes circuncidan a un varón aunque sea sábado, ¿por qué se enojan conmigo por sanarlo completamente en sábado?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No juzguen por lo que a ustedes les parece; juzguen con justicia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Es este el Cristo? - Algunos de los que vivían en Jerusalén decían: «¿No es este al que quieren matar?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahí está, hablando ante los ojos de todo mundo y nadie le dice nada. ¿Será que las autoridades se convencieron de que es el Cristo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nosotros sabemos de dónde viene este hombre, pero cuando venga el Cristo nadie sabrá de dónde viene»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por eso Jesús, que estaba enseñando en el templo, dijo con voz fuerte: ―¡Así que ustedes me conocen y saben de dónde vengo! Yo no vengo por mi propia cuenta sino que me envió alguien en quien se puede confiar. Ustedes no lo conocen,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "pero yo sí lo conozco porque vengo de él, y él mismo me envió."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces quisieron arrestarlo, pero nadie le echó mano porque todavía no había llegado su tiempo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aun así, muchos de los que estaban entre la multitud creyeron en él, y decían: «Cuando venga el Cristo, ¿acaso va a hacer más señales milagrosas que este hombre?»."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cuando los fariseos oyeron que la gente murmuraba estas cosas acerca de él, se pusieron de acuerdo con los jefes de los sacerdotes y mandaron unos guardias del templo para arrestarlo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesús les dijo: ―Todavía voy a estar con ustedes un poco más de tiempo, y después volveré al que me envió."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ustedes me buscarán, pero no me encontrarán, porque no podrán llegar a donde yo esté."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los judíos se preguntaban entre ellos: «¿Y a dónde piensa irse este que no podremos encontrarlo? ¿Acaso pensará ir a los judíos que están dispersos entre las naciones, y enseñar a los griegos?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿Qué quiere decir con eso de que “me buscarán, pero no me encontrarán”, y “no podrán llegar a donde yo esté”?»."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesús en el último día de la fiesta - El último día de la fiesta, que era el más importante, Jesús se puso de pie y dijo con fuerte voz: ―¡Si alguno tiene sed, venga a mí y beba!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De aquel que cree en mí, brotarán ríos de agua viva, como dice la Escritura."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lo que quería decir con esto era que los que creyeran en él recibirían el Espíritu. El Espíritu Santo todavía no había venido, porque Jesús aún no había sido glorificado."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Al oír sus palabras, algunos de entre la multitud decían: «No cabe duda de que este es el Profeta»."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Otros decían: «¡Es el Cristo!». Pero otros preguntaban: «¿Cómo puede el Cristo venir de Galilea?»."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "La Escritura dice que el Cristo será descendiente de David, y que nacerá en Belén, el pueblo de donde era David."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "La gente estaba dividida por causa de Jesús."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Algunos querían arrestarlo, pero nadie le echó mano."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Incredulidad de los dirigentes judíos - Los guardias del templo volvieron a donde estaban los jefes de los sacerdotes y los fariseos, quienes les preguntaron: ―¿Por qué no lo han traído?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Los guardias contestaron: ―¡Nadie ha hablado nunca como ese hombre!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Los fariseos respondieron: ―¿Así que también ustedes se han dejado engañar?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "¿Acaso ha creído en él alguno de nuestros jefes o de los fariseos?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "¡No! Pero esta gente, que no conoce la ley, está bajo maldición."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Entonces Nicodemo, que era uno de ellos y antes había ido a ver a Jesús, les dijo:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "―Nuestra ley no condena a un hombre sin antes escucharlo y saber lo que hace."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ellos protestaron diciendo: ―¿También tú eres de Galilea? Investiga y verás que de Galilea no ha salido ningún profeta."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y después cada uno se fue a su casa."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La mujer sorprendida en adulterio - Pero Jesús se fue al monte de los Olivos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A la mañana siguiente regresó al templo. La gente se le acercó, y él se sentó a enseñarles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces los maestros de la ley y los fariseos llevaron a una mujer que había sido sorprendida en adulterio. La pusieron en medio del grupo"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y le dijeron a Jesús: ―Maestro, esta mujer ha sido sorprendida en el momento mismo en que cometía adulterio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La ley de Moisés nos ordena que debemos apedrear a esa clase de mujeres. ¿Tú qué dices?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ellos le estaban poniendo una trampa al hacerle esa pregunta, para así tener de qué acusarlo. Pero Jesús se inclinó y comenzó a escribir en el suelo con su dedo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Como seguían haciéndole preguntas, se enderezó y les dijo: ―Aquel de ustedes que nunca haya pecado, tire la primera piedra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y se inclinó de nuevo a seguir escribiendo en el suelo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Al oír esto, los más viejos comenzaron a irse, y luego poco a poco los demás también se fueron. Sólo la mujer seguía allí y Jesús se quedó solo con ella."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces él se enderezó y le preguntó: ―Mujer, ¿dónde están? ¿Nadie te ha condenado?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ella dijo: ―Nadie, Señor. ―Yo tampoco te condeno. Vete y no vuelvas a pecar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Validez del testimonio de Jesús - Jesús, una vez más le habló a la gente diciendo: ―Yo soy la luz del mundo. El que me sigue no andará en oscuridad, porque tendrá la luz de la vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los fariseos le dijeron: ―Tú eres tu propio testigo y por eso tu testimonio no es válido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús respondió: ―Aunque yo sea mi propio testigo, mi testimonio es válido. Porque yo sé de dónde vengo y a dónde voy; pero ustedes no saben de dónde vengo ni a dónde voy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ustedes juzgan según criterios humanos; yo, en cambio, no juzgo a nadie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero si lo hago, mi juicio es de acuerdo con la verdad, porque yo no juzgo por mi cuenta, sino que el Padre que me envió juzga conmigo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En la ley de ustedes está escrito que el testimonio de dos personas se considera verdadero."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo mismo soy uno de mis testigos; y mi Padre que me envió es el otro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le preguntaron: ―¿Dónde está tu padre? ―Si me conocieran a mí, también conocerían al Padre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús dijo estas palabras mientras enseñaba en el templo, en el lugar donde se ponen las ofrendas. Pero nadie lo arrestó porque todavía no había llegado su tiempo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yo no soy de este mundo - Jesús les dijo una vez más: ―Yo me voy, y ustedes me buscarán, pero morirán en su pecado. A donde yo voy, ustedes no pueden ir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los judíos decían: «¿Será que está pensando suicidarse, y por eso dice que a donde él va nosotros no podemos ir?»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús continuó diciendo: ―Ustedes son de aquí abajo; yo soy de allá arriba. Ustedes son de este mundo; yo no soy de este mundo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso les dije que morirán en sus pecados. Pues si no creen que yo soy el que afirmo ser, morirán en sus pecados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le preguntaron: ―¿Quién eres tú? Jesús les contestó: ―En primer lugar, ¿por qué tengo que darles explicaciones?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yo tengo muchas cosas que decir y juzgar de ustedes. Pero el que me envió es verdadero, y yo le repito al mundo lo que le he oído decir a él."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero ellos seguían sin entender que les estaba hablando de Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por eso Jesús les dijo: ―Cuando hayan levantado al Hijo del hombre, ustedes comprenderán que yo soy, y que no hago nada por mi propia cuenta, sino que hablo lo que el Padre me ha enseñado."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El que me envió está conmigo y no me ha dejado solo, porque siempre hago lo que a él le agrada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuando Jesús dijo todo esto, muchos creyeron en él."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los hijos de Abraham - Entonces Jesús les dijo a los judíos que creyeron en él: ―Si ustedes se mantienen obedientes a mis enseñanzas, serán de verdad mis discípulos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Entonces conocerán la verdad, y la verdad los hará libres."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ellos le contestaron: ―Nosotros somos descendientes de Abraham y nunca hemos sido esclavos de nadie. ¿Qué quieres decir con eso de que seremos libres?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús respondió: ―Es bien cierto que el que peca es esclavo del pecado."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El esclavo no se queda para siempre en la familia; el hijo, en cambio, sí se queda para siempre en la familia."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Así que si el Hijo los libera, serán libres de verdad."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yo sé que ustedes son descendientes de Abraham. Sin embargo, tratan de matarme porque no quieren aceptar mi palabra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yo hablo de lo que he visto al estar con mi Padre. Así también ustedes, hagan lo que del Padre han escuchado."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ellos respondieron: ―¡Nuestro padre es Abraham! Él les dijo: ―Si ustedes fueran en verdad sus hijos, harían lo que él hizo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yo les he dicho la verdad que he recibido de Dios, y aun así ustedes quieren matarme. ¡Abraham nunca hizo tal cosa!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lo que ustedes hacen es lo que hace su padre. Ellos le respondieron: ―Nosotros no somos hijos que nacieron de prostitución. Nuestro Padre es sólo uno, y es Dios mismo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Los hijos del diablo - Jesús les contestó: ―Si en verdad Dios fuera su Padre, ustedes me amarían, porque vine de Dios y aquí estoy. No vine por mi propia cuenta, sino porque Dios me envió."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¿Por qué no entienden lo que les hablo? Porque no pueden aceptar mi mensaje."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ustedes son de su padre el diablo y quieren cumplir los deseos de él. Desde el principio el diablo ha sido un asesino, y no se mantiene en la verdad porque no hay verdad en él. Él es mentiroso por naturaleza, y por eso miente. ¡Él es el padre de la mentira!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pero a mí, que les digo la verdad, no me creen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "¿Quién de ustedes me puede probar que he pecado? Si digo la verdad, ¿por qué no me creen?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "El que es de Dios escucha lo que Dios dice. Pero ustedes no escuchan, porque no son de Dios."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Declaración de Jesús acerca de sí mismo - Los judíos respondieron: ―Tenemos razón al decir que eres samaritano, y que estás endemoniado."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesús les respondió: ―No tengo ningún demonio. Lo único que hago es honrar a mi Padre. Ustedes en cambio, me deshonran a mí."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yo no busco que me den la gloria a mí; pero hay uno que sí la busca, y él es el que juzga."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "La verdad es que el que obedece mi palabra, nunca morirá."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Los judíos dijeron: ―Ahora estamos seguros de que estás endemoniado. Abraham murió y también los profetas, pero tú dices que si alguno obedece tu palabra, nunca morirá."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¿Acaso eres más importante que nuestro padre Abraham? Él murió, y también los profetas murieron. ¿Quién te has creído que eres?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesús les respondió: ―Si yo me doy gloria a mí mismo, mi gloria no sirve de nada. Pero el que me da la gloria es mi Padre, el que ustedes dicen que es su Dios."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Pero en realidad, ustedes no lo conocen. Yo, en cambio, sí lo conozco. Si yo les dijera que no lo conozco, sería tan mentiroso como ustedes. Pero lo conozco y obedezco su palabra."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Abraham, el padre de ustedes, se llenó de alegría al pensar que vería mi día; lo vio y se alegró."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Los judíos le dijeron: ―Todavía no tienes cincuenta años de edad, ¿y ya has visto a Abraham?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "―La verdad es que, antes que Abraham naciera, yo existo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Entonces los judíos tomaron piedras para arrojárselas, pero Jesús se escondió y salió del templo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús sana a un ciego de nacimiento - Cuando pasaba, Jesús vio a un hombre que era ciego de nacimiento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y sus discípulos le preguntaron: ―Maestro, ¿este hombre nació ciego por culpa de su pecado o por el pecado de sus padres?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús les respondió: ―Ni por el pecado de él ni por el de sus padres, sino para que todos vean lo que Dios hace en la vida de él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mientras es de día, tenemos que cumplir con el trabajo del que me envió. Viene la noche cuando ya nadie pueda trabajar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mientras yo estoy en el mundo, soy la luz del mundo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al acabar de decir esto, escupió en el suelo, hizo lodo con la saliva, se lo untó al ciego en los ojos y le dijo:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "―Ve y lávate en el estanque de Siloé (que significa: Enviado). El ciego fue y se lavó, y al regresar ya veía."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sus vecinos y los que antes lo habían visto pedir limosna decían: «¿No es este el que se sienta a pedir limosna?»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Unos decían: «Sí, es él». Otros decían: «No, no es él, sólo se parece a él». Pero él decía: «Sí, yo soy»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le preguntaron: ―¿Cómo se te abrieron los ojos?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él contestó: ―Un hombre que se llama Jesús hizo un poco de lodo, me lo untó en los ojos y me dijo: “Ve y lávate en Siloé”. Yo fui, me lavé, y ahora puedo ver."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le preguntaron: ―¿Y dónde está ese hombre? Él respondió: ―No lo sé."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Las autoridades investigan la sanidad del ciego - Al que había sido ciego lo llevaron ante los fariseos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era sábado cuando Jesús hizo el lodo y le abrió los ojos al ciego."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso los fariseos le preguntaron cómo era que podía ver. Él les respondió: «Me untó lodo en los ojos, me lavé, y ahora puedo ver»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Algunos fariseos decían: «Ese hombre no viene de parte Dios, porque no respeta el sábado». Pero otros decían: «¿Cómo puede un pecador hacer señales milagrosas como esta?». Y no llegaban a ningún acuerdo entre ellos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso volvieron a preguntarle al que había sido ciego: ―Él fue quien te dio la vista; ¿qué opinas de él? Él contestó: ―Yo digo que es un profeta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero los judíos no creían que ese hombre hubiera sido ciego y que ahora pudiera ver. Así que llamaron a sus padres"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y les preguntaron: ―¿Es este su hijo? ¿Es verdad que nació ciego? ¿Cómo es que ahora puede ver?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los padres contestaron: ―Sabemos que es nuestro hijo y que nació ciego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero no sabemos cómo ahora puede ver ni quién le dio la vista. Pregúntenselo a él, pues ya es mayor de edad y puede responder por sí mismo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sus padres contestaron así porque tenían miedo de los judíos, pues estos se habían puesto de acuerdo para expulsar de la sinagoga a todo el que reconociera que Jesús era el Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sus padres contestaron así porque tenían miedo de los judíos, pues estos se habían puesto de acuerdo para expulsar de la sinagoga a todo el que reconociera que Jesús era el Cristo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los judíos llamaron una vez más al que había sido ciego, y le dijeron: ―Júralo por Dios. Nosotros sabemos que este hombre es pecador."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El hombre respondió: ―Yo no sé si es pecador. Lo único que sé es que yo era ciego y ahora veo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ellos volvieron a preguntarle: ―¿Qué te hizo? ¿Cómo te dio la vista?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Él les contestó: ―Ya se lo dije y no me hicieron caso. ¿Para qué quieren oírlo otra vez? ¿Acaso quieren hacerse sus discípulos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces ellos lo insultaron y le dijeron: ―Discípulo de ese hombre lo serás tú. Nosotros somos discípulos de Moisés."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sabemos que Dios le habló a Moisés, pero de este no sabemos nada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El hombre respondió: ―¡Qué extraño que ustedes no sepan nada de él y que a mí me haya dado la vista!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sabemos que Dios no escucha a los pecadores, pero sí escucha a los que lo adoran y hacen su voluntad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nunca se ha sabido que alguien le haya dado la vista a alguien que hubiera nacido ciego."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si este hombre no viniera de parte de Dios, no podría hacer nada."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ellos le respondieron: ―Tú, que desde que naciste eres un pecador, ¿vas a darnos lecciones a nosotros? Y lo echaron de allí."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "La ceguera espiritual - Jesús se enteró de que habían expulsado a ese hombre, y al encontrarse con él le preguntó: ―¿Crees en el Hijo del hombre?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Él le dijo: ―¿Quién es, Señor? Dímelo, para que crea en él."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesús le contestó: ―Pues ya lo has visto; soy yo, que estoy hablando contigo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "El hombre le dijo: ―Creo, Señor. Se puso de rodillas delante de Jesús, y lo adoró."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces Jesús dijo: ―Yo he venido a este mundo para juzgarlo. Para que los ciegos vean, y para que se queden ciegos los que ven."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Algunos fariseos que estaban con él, al oír que decía esto, le preguntaron: ―¿Quieres decir que nosotros somos ciegos?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesús les contestó: ―Si ustedes fueran ciegos, no serían culpables de sus pecados. Pero como aseguran que ven, son culpables de pecado."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús, el buen pastor - Jesús dijo: «Es verdad que para entrar al redil de las ovejas hay que entrar por la puerta, porque el que salta por otro lado es un ladrón y un bandido."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En cambio, el que entra por la puerta es el pastor de las ovejas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El portero le abre a este la puerta y las ovejas oyen su voz. Llama a las ovejas por su nombre y las saca del redil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando ya ha sacado a todas las que son suyas, él va delante de ellas, y las ovejas lo siguen porque reconocen su voz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero a un desconocido no lo siguen; más bien, huyen de él porque no reconocen su voz»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús les puso este ejemplo, pero ellos no entendieron lo que les quería decir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso, Jesús volvió a decirles: «Sí, yo soy la puerta de las ovejas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos los que vinieron antes que yo eran unos ladrones y unos bandidos, por eso las ovejas no les hicieron caso."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yo soy la puerta; el que entra por esta puerta, se salvará. Podrá entrar y salir, y hallará pastos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El ladrón sólo viene a robar, matar y destruir. Yo he venido para que tengan vida, y para que la tengan en abundancia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Yo soy el buen pastor. El buen pastor da su vida por las ovejas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El que trabaja por un salario no es el pastor, y las ovejas no le pertenecen a él. Por eso, cuando ve venir al lobo, abandona las ovejas y huye. Entonces el lobo ataca al rebaño y lo dispersa por todos lados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y ese hombre huye porque sólo le importa su salario y no las ovejas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo soy el buen pastor. Yo conozco a mis ovejas y ellas me conocen a mí,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "así como el Padre me conoce a mí y yo lo conozco a él, y doy mi vida por las ovejas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Tengo otras ovejas que no son de este redil, y también a ellas debo traerlas. Ellas escucharán mi voz, y formarán un solo rebaño con un solo pastor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»El Padre me ama porque entrego mi vida para volver a recibirla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadie me la quita, sino que yo la entrego por mi propia voluntad. Tengo poder para entregarla, y también tengo poder para volver a recibirla. Esto es lo que mi Padre me ordenó»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Una vez más, cuando los judíos oyeron las palabras de Jesús, surgieron divisiones entre ellos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muchos decían: «Este tiene un demonio, y está loco. ¿Por qué le hacen caso?»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero otros decían: «Nadie que tenga un demonio puede hablar así. Además, ¿acaso puede un demonio abrirles los ojos a los ciegos?»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús y la fiesta de la Dedicación - Era invierno y por esos días se celebraba en Jerusalén la fiesta de la Dedicación."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús andaba en el templo, por el pórtico de Salomón."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces lo rodearon los judíos y le preguntaron: ―¿Hasta cuándo nos vas a tener con esta duda? Si tú eres el Cristo, dínoslo claramente."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús les respondió: ―Ya se lo he dicho y ustedes no me creen. Las cosas que yo hago en nombre de mi Padre son las que lo demuestran."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero ustedes no me creen porque no son de mi rebaño."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mis ovejas oyen mi voz; yo las conozco y ellas me siguen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yo les doy vida eterna y jamás perecerán ni nadie podrá arrebatármelas de la mano."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mi Padre me las dio, y él es más grande que todos; por eso, nadie se las puede arrebatar de la mano."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El Padre y yo somos uno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los judíos, una vez más, tomaron piedras para arrojárselas,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "pero Jesús les dijo: ―Yo les he mostrado muchas cosas buenas que he hecho por el poder de mi Padre. ¿Por cuál de ellas me quieren apedrear?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los judíos le respondieron: ―No te apedreamos por ninguna de ellas sino porque has blasfemado. Tú no eres más que un hombre y te haces pasar por Dios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús respondió: ―¿Acaso no está escrito en su ley: “Yo he dicho que ustedes son dioses”?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si Dios llamó “dioses” a aquellos para los que vino su mensaje (y la Escritura no se puede negar),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿por qué me acusan de haber blasfemado si el Padre me apartó y me envió al mundo? ¿Me acusan porque dije que soy el Hijo de Dios?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si no hago las obras de mi Padre, no me crean;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "pero si las hago, crean en mis obras, aunque no me crean a mí. Así se convencerán de que el Padre está en mí y que yo estoy en el Padre."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Una vez más trataron de arrestarlo, pero él se les escapó de las manos."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Regresó Jesús al otro lado del Jordán, al lugar donde Juan había estado bautizando, y allí se quedó."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mucha gente iba a verlo y decían: «Juan nunca hizo ninguna señal milagrosa, pero todo lo que dijo de este hombre era verdad»."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y muchos en aquel lugar creyeron en Jesús."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Lázaro - Un hombre llamado Lázaro, estaba enfermo. Era del pueblo de Betania, como también sus hermanas María y Marta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "María fue la que derramó perfume sobre los pies del Señor y luego los secó con sus cabellos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las dos hermanas le enviaron este mensaje a Jesús: «Señor, tu amigo querido está enfermo»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesús oyó esto y dijo: ―Esta enfermedad no terminará en muerte, sino que servirá para darle la gloria a Dios, y para que también le den la gloria al Hijo de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús amaba a Marta, a su hermana y a Lázaro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A pesar de eso, cuando recibió la noticia de que Lázaro estaba enfermo, se quedó dos días más donde estaba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Después dijo a sus discípulos: ―Regresemos a Judea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ellos le respondieron: ―Maestro, hace poco los judíos trataron de apedrearte, ¿y quieres volver allá?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesús les contestó: ―¿No es verdad que el día tiene doce horas? El que anda de día no tropieza porque tiene la luz de este mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero el que anda de noche sí tropieza, porque le falta la luz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Después dijo: ―Nuestro amigo Lázaro duerme, pero voy a despertarlo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sus discípulos respondieron: ―Señor, si está dormido, es que va a sanarse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aunque Jesús se refería a la muerte de Lázaro, sus discípulos pensaron que hablaba del sueño natural."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por eso Jesús les dijo claramente: ―Lázaro ha muerto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y me alegro de no haber estado allí, para que por medio de esto ustedes crean. Vamos a verlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Tomás, al que llamaban el Gemelo, dijo a los otros discípulos: ―Vamos también nosotros, para morir con él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesús consuela a las hermanas de Lázaro - Cuando Jesús llegó a Betania, se enteró de que Lázaro ya llevaba cuatro días en el sepulcro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Betania estaba cerca de Jerusalén, a sólo tres kilómetros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por eso muchos judíos habían ido a casa de Marta y María, para consolarlas por la muerte de su hermano."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cuando Marta supo que Jesús llegaba, le salió al encuentro. Pero María se quedó en la casa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Marta le dijo a Jesús: ―Señor, si hubieras estado aquí, mi hermano no habría muerto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero a pesar de eso, yo sé que Dios te dará todo lo que le pidas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús le dijo: ―Tu hermano volverá a vivir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marta respondió: ―Yo sé que volverá a vivir, en la resurrección, cuando llegue el día final."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús le dijo: ―Yo soy la resurrección y la vida. El que cree en mí, aunque muera, vivirá;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "y todo el que cree en mí nunca morirá. ¿Crees esto?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ella le respondió: ―Sí, Señor. Yo creo que tú eres el Cristo, el Hijo de Dios, el que debía venir al mundo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Después de decir esto, Marta regresó a la casa y llamó a su hermana María. Le dijo en secreto: ―El Maestro está aquí y te llama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sin perder tiempo, María se levantó y fue a verlo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús todavía estaba fuera del pueblo, en el lugar donde Marta se había encontrado con él."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los judíos que estaban en la casa consolando a María, al ver que se levantaba y salía de prisa, la siguieron. Ellos pensaban que iba al sepulcro a llorar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cuando María llegó a donde estaba Jesús y lo vio, se arrojó a sus pies y le dijo: ―Señor, si hubieras estado aquí, mi hermano no habría muerto."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesús, al ver llorar a María y a los judíos que la acompañaban, se conmovió mucho y se turbó."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Él les preguntó: ―¿Dónde lo sepultaron? Ellos le respondieron: ―Ven a verlo, Señor."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús lloró."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Los judíos dijeron: ―¡Miren cuánto lo quería!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pero otros decían: ―Este, que le dio la vista al ciego, ¿no podía haber evitado que Lázaro muriera?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús resucita a Lázaro - Jesús, conmovido una vez más, se acercó al sepulcro. Era una cueva que tenía tapada la entrada con una piedra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesús ordenó: ―Quiten la piedra. Marta, la hermana del muerto, respondió: ―Señor, ya debe oler mal, pues hace cuatro días que murió."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesús le respondió: ―¿No te dije que si crees verás la gloria de Dios?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces quitaron la piedra. Jesús miró al cielo y dijo: ―Padre, te doy gracias porque me has escuchado."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yo sé que siempre me escuchas, pero lo dije para que la gente que está aquí crea que tú me enviaste."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Después de decir esto, gritó con todas sus fuerzas: ―¡Lázaro, sal de ahí!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y el que había estado muerto salió, con las manos y los pies vendados, y el rostro cubierto con un lienzo. Jesús les dijo: ―Quítenle las vendas y déjenlo ir."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "La conspiración para matar a Jesús - Muchos de los judíos que estaban visitando a María y vieron lo que Jesús hizo, creyeron en él."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pero otros fueron a ver a los fariseos y les contaron lo que había hecho Jesús."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Entonces, los jefes de los sacerdotes y los fariseos reunieron al Consejo. Y dijeron: ―¿Qué vamos a hacer? Este hombre está haciendo muchas señales milagrosas."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Si lo dejamos, todos van a creer en él, y los romanos vendrán y destruirán nuestro lugar sagrado y hasta nuestra nación."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Uno de ellos, llamado Caifás, que ese año era el sumo sacerdote, les dijo: ―¡Ustedes de verdad que no saben nada!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "No entienden que es mejor que un solo hombre muera por el pueblo, y no que la nación entera sea destruida."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Pero él no dijo esto por su propia cuenta, sino que, como era el sumo sacerdote ese año, profetizó que Jesús moriría por la nación judía."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Y moriría no sólo por esa nación, sino también para reunir a todos los hijos de Dios que estaban dispersos."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Así que desde ese día tomaron la decisión de matarlo."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Por eso Jesús ya no andaba públicamente entre los judíos. Se fue a un pueblo llamado Efraín que estaba cerca del desierto, y allí se quedó con sus discípulos."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Como faltaba poco para la Pascua judía, mucha gente iba del campo a Jerusalén para la ceremonia de su purificación, antes de la Pascua."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Buscaban a Jesús, y mientras andaban en el templo se preguntaban unos a otros: «¿Qué les parece? ¿Vendrá a la fiesta?»."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Los jefes de los sacerdotes y los fariseos habían ordenado que si alguien sabía dónde estaba Jesús, debía denunciarlo para que lo arrestaran."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "María unge a Jesús en Betania - Seis días antes de la Pascua, Jesús llegó a Betania, donde vivía Lázaro, el hombre al que Jesús había resucitado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allí hicieron una cena en honor de Jesús. Lázaro estaba sentado a la mesa con él, y Marta servía."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces, María tomó un frasco como de medio litro de perfume de nardo puro, que era muy caro, y lo derramó sobre los pies de Jesús, secándoselos luego con sus cabellos. Y la casa se llenó de la fragancia del perfume."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Judas Iscariote, que era uno de los discípulos de Jesús, y el que más tarde lo traicionaría, dijo:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "―¿Por qué no se vendió este perfume, que vale muchísimo dinero, para dárselo a los pobres?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dijo esto, no porque le importaran los pobres sino porque era un ladrón y, como tenía a su cargo la bolsa del dinero, robaba de lo que echaban en ella."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús respondió: ―Déjenla en paz. Ella estaba guardando este perfume para el día de mi entierro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A los pobres siempre los tendrán con ustedes, pero a mí no siempre me tendrán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muchos de los judíos se enteraron de que Jesús estaba allí y fueron a verlo; pero no sólo a él sino también a Lázaro, a quien Jesús había resucitado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces los jefes de los sacerdotes decidieron matar también a Lázaro,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pues por su causa, muchos se apartaban de los judíos y creían en Jesús."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La entrada triunfal - Al día siguiente, muchos de los que habían ido a la fiesta se enteraron de que Jesús iba camino a Jerusalén."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces tomaron ramas de palma y salieron a recibirlo, gritando: ―¡Hosanna! ―¡Bendito el que viene de parte del Señor! ―¡Bendito el Rey de Israel!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús encontró un burrito y se montó en él, como dice la Escritura:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«No tengas miedo, oh ciudad de Sion; aquí viene tu rey, montado sobre un burrito»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Al principio, sus discípulos no entendieron lo que estaba pasando. Pero después que Jesús fue glorificado, se acordaron de que todo lo que le habían hecho ya estaba escrito, y se refería a él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La gente que había estado con Jesús cuando llamó a Lázaro del sepulcro y lo resucitó de entre los muertos, contaba todo esto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por eso mucha gente que se enteró de que Jesús había hecho esa señal milagrosa le salió al encuentro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero los fariseos se decían unos a otros: «Dense cuenta, así no vamos a lograr nada. ¡Miren, todo el mundo lo sigue!»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús predice su muerte - Entre la gente que había ido a adorar en la fiesta había algunos griegos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Estos se acercaron a Felipe, que era de Betsaida de Galilea, y le dijeron: ―Señor, queremos ver a Jesús."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Felipe fue a contárselo a Andrés, y juntos fueron a decírselo a Jesús."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús les respondió: ―Ha llegado la hora de que el Hijo del hombre sea glorificado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Es verdad que si un grano de trigo cae en tierra y no muere, se queda solo. Pero si muere, produce mucho fruto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El que ama su vida la pierde; en cambio, quien desprecia su vida en este mundo, la conserva para la vida eterna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El que quiera servirme, debe seguirme; y donde yo esté, allí también estará el que me sirve. Al que me sirva, mi Padre lo honrará."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»En este momento estoy lleno de angustia, ¿y por eso voy a decir: “Padre, sálvame de este sufrimiento”? ¡Si para eso he venido!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¡Padre, glorifica tu nombre!». Entonces se oyó una voz del cielo que decía: «Ya lo glorifiqué y lo volveré a glorificar»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La gente que estaba allí, y que oyó la voz, decía que había sido un trueno. Otros decían que un ángel le había hablado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús dijo: ―Esa voz no se oyó por mí sino por causa de ustedes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A este mundo ya le ha llegado su juicio, y el príncipe de este mundo va a ser expulsado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero cuando yo sea levantado de la tierra, atraeré a todos a mí mismo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Con esto, Jesús les estaba diciendo de qué manera iba a morir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "La gente le respondió: ―Hemos aprendido de la ley que el Cristo vivirá para siempre; ¿por qué dices que el Hijo del hombre tiene que ser levantado? ¿Quién es ese Hijo del hombre?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús les dijo: ―Ustedes van a tener la luz un poco más de tiempo. Caminen mientras tienen la luz, antes que los sorprenda la oscuridad; porque el que camina en la oscuridad no sabe a dónde va."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mientras tienen la luz, crean en ella, para que sean hijos de la luz. Después de decir esto, Jesús se fue y se escondió de ellos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Los judíos siguen en su incredulidad - Jesús había hecho muchas señales milagrosas en presencia de ellos, y a pesar de eso, todavía no creían en él."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Así se cumplió lo que el profeta Isaías había dicho: «Señor; ¿quién ha creído en nuestro mensaje? ¿A quién se le ha mostrado el poder del Señor?»."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Por eso no podían creer, pues Isaías también había dicho:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "«Les ha cegado los ojos y les endureció el corazón, para que no puedan ver con los ojos, ni entiendan con el corazón ni se conviertan; y yo los sane»."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Isaías dijo esto porque vio la gloria de Jesús y habló de él."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sin embargo, muchos de los judíos, y hasta algunos de sus jefes, creyeron en él, pero no lo decían porque tenían miedo que los fariseos los expulsaran de la sinagoga."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Preferían recibir honores de los hombres y no los honores que proceden de Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jesús exclamó con voz fuerte: «El que cree en mí, también cree en el que me envió."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y el que me ve a mí, también ve al que me envió."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yo soy la luz que ha venido al mundo, para que todo el que crea en mí no viva en la oscuridad."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "»El que escucha mis palabras y no las obedece, no soy yo el que lo va a juzgar; pues yo no vine a juzgar al mundo sino a salvarlo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "El que me rechaza y no obedece mis palabras tiene quien lo juzgue. La palabra que yo he hablado será la que lo juzgue en el día final."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yo no he hablado por mi propia cuenta, ha sido el Padre que me envió el que me ordenó qué decir y cómo decirlo,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "y sé bien que su mandamiento es vida eterna. Así que todo lo que les he dicho es lo que el Padre me ha ordenado decir»."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús les lava los pies a sus discípulos - La fiesta de la Pascua se acercaba. Jesús sabía que había llegado la hora de dejar este mundo para reunirse con el Padre. Él había amado a los suyos que estaban en el mundo, y los amó hasta el fin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Antes de llegar la hora de la cena, el diablo ya había hecho que Judas Iscariote se decidiera a traicionar a Jesús."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús sabía que el Padre le había dado autoridad sobre todas las cosas, y que él había venido de Dios y a Dios iba a regresar,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "así que se levantó de la mesa, se quitó el manto y se ató una toalla a la cintura."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Luego echó agua en un recipiente y se puso a lavarles los pies a sus discípulos y a secárselos con la toalla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando llegó a Simón Pedro, este le dijo: ―Señor, ¿vas tú a lavarme los pies a mí?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús le respondió: ―Ahora no entiendes por qué lo hago, pero más tarde lo entenderás."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pedro dijo: ―¡No! ¡Jamás dejaré que me laves los pies! Jesús le respondió: ―Si no te los lavo, no serás uno de los míos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simón Pedro le dijo: ―¡Señor, entonces no sólo los pies sino también las manos y la cabeza!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús le contestó: ―El que está recién bañado no necesita lavarse más que los pies, pues está completamente limpio. Y ustedes están limpios, aunque no todos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús sabía quién lo iba a traicionar, y por eso dijo que no todos estaban limpios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después de lavarles los pies, se puso el manto y otra vez se sentó. Entonces les preguntó: ―¿Entienden ustedes lo que les he hecho?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ustedes me llaman Maestro y Señor, y dicen la verdad porque lo soy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues si yo, el Señor y el Maestro, les he lavado los pies, también ustedes deben lavarse los pies unos a otros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo les he dado el ejemplo, para que hagan lo mismo que yo he hecho con ustedes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les aseguro que ningún sirviente es más que su amo, y ningún mensajero es más que el que lo envió."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si entienden esto y lo hacen serán dichosos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesús predice la traición de Judas - »No estoy hablando de todos ustedes; yo sé a quiénes he escogido. Pero esto es para que se cumpla la Escritura que dice: “El que come conmigo se ha puesto en contra mía”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Les digo esto ahora, antes que suceda, para que cuando ocurra, ustedes crean que yo soy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les aseguro que el que recibe al que yo envío me recibe a mí, y el que me recibe a mí, recibe al que me envió»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Después de decir esto, Jesús se llenó de angustia y dijo: ―Les aseguro que uno de ustedes me va a traicionar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los discípulos se miraban unos a otros, sin saber de quién estaba hablando."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uno de ellos, al que Jesús quería mucho, estaba junto a él."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simón Pedro le hizo señas a ese discípulo para que le preguntara de quién hablaba."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Él se acercó más a Jesús y le preguntó: ―Señor, ¿quién es?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús le contestó: ―Al que yo le dé este pedazo de pan que voy a mojar en el plato. Luego, mojó el pedazo de pan y se lo dio a Judas Iscariote, el hijo de Simón."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En el momento en que Judas tomó el pan, Satanás entró en él. Jesús le dijo: ―Lo que vas a hacer, apúrate a hacerlo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ninguno de los que estaban sentados a la mesa entendió por qué Jesús le dijo eso."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Como Judas era el encargado de la bolsa del dinero, algunos pensaron que Jesús le estaba pidiendo que comprara lo necesario para la fiesta, o que diera algo a los pobres."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuando Judas tomó el pan, salió de allí sin pérdida de tiempo. Ya era de noche."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesús predice la negación de Pedro - Después que Judas salió, Jesús les dijo: ―Ahora el Hijo del hombre es glorificado, y por ello también a Dios lo glorifican."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si a Dios lo glorifican cuando glorifican al Hijo, también Dios hará que glorifiquen al Hijo. Y Dios hará esto muy pronto."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "»Mis queridos hijos, ya me queda poco tiempo con ustedes, y lo que les dije a los judíos ahora se los digo a ustedes. Me buscarán, pero a donde yo voy, ustedes no pueden ir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»Les doy este mandamiento nuevo: que se amen unos a otros. Así como yo los amo, ustedes deben amarse unos a otros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si se aman unos a otros, todos se darán cuenta de que son mis discípulos»."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simón Pedro preguntó: ―Señor, ¿y a dónde vas? Jesús respondió: ―A donde yo voy, no puedes seguirme ahora, pero después me seguirás."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pedro insistió: ―Señor, ¿por qué no puedo seguirte ahora? Por ti estoy dispuesto a dar mi vida."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús le respondió: ―¿Estás dispuesto a dar tu vida por mí? ¡Te aseguro que antes que el gallo cante, me negarás tres veces!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús consuela a sus discípulos - »No se angustien. Confíen en Dios, y confíen también en mí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En la casa de mi Padre hay muchas viviendas; si no fuera así, no les habría dicho que voy a prepararles un lugar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y si me voy a prepararles un lugar, volveré para llevármelos conmigo. Así ustedes estarán donde yo esté."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ustedes ya conocen el camino para ir a donde yo voy»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús, el camino al Padre - Entonces Tomás dijo: ―Señor, si no sabemos a dónde vas, ¿cómo vamos a saber el camino?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús le contestó: ―Yo soy el camino, la verdad y la vida. Nadie puede llegar al Padre si no es por mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si ustedes me conocieran, conocerían también a mi Padre. Y ya desde este momento lo conocen pues lo han visto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Felipe le dijo: ―Señor, déjanos ver al Padre y con eso nos basta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesús le contestó: ―¡Felipe! ¿Ya llevo mucho tiempo entre ustedes y todavía no me conoces? El que me ha visto a mí, también ha visto al Padre. ¿Cómo puedes decirme: “Déjanos ver al Padre”?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿No crees que yo estoy en el Padre y que el Padre está en mí? Las cosas que yo les digo, no las digo por mi propia cuenta. El Padre que está en mí, es el que hace sus propias obras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Créanme cuando les digo que yo estoy en el Padre y que el Padre está en mí. Y si no, al menos créanme por las obras mismas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Les aseguro que el que cree en mí hará las mismas obras que yo hago, y hará obras todavía mayores porque yo vuelvo al Padre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todo lo que ustedes pidan en mi nombre, yo lo haré; así el Padre será glorificado en el Hijo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo haré lo que ustedes pidan en mi nombre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús promete el Espíritu Santo - »Si ustedes me aman, obedecerán mis mandamientos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y yo le pediré al Padre, y él les enviará otro Consolador para que siempre esté con ustedes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Él es el Espíritu de verdad; el mundo no lo puede recibir porque no lo ve ni lo conoce. Pero ustedes sí lo conocen, porque vive con ustedes y estará en ustedes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No los voy a dejar huérfanos; volveré a estar con ustedes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dentro de poco el mundo ya no me verá, pero ustedes sí me verán. Y porque yo vivo, también ustedes vivirán."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En aquel día ustedes se darán cuenta de que yo estoy en mi Padre, y que ustedes están en mí, y yo en ustedes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El que hace suyos mis mandamientos y los obedece, ese es el que me ama. Y al que me ama, mi Padre lo amará, y yo también lo amaré y me mostraré a él»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judas, (no el Iscariote) le dijo: ―Señor, ¿por qué te mostrarás a nosotros y no al mundo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús le contestó: ―El que me ama, obedece mi palabra. Por eso, Dios lo amará y vendremos a vivir con él."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que no me ama, no obedece mi palabra. Estas palabras que ustedes oyen no son mías, sino del Padre, que me envió."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Les digo todo esto ahora que todavía estoy con ustedes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero el Consolador, el Espíritu Santo, vendrá en mi nombre porque el Padre lo enviará. Él les enseñará todas las cosas y les recordará todo lo que les he dicho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Les dejo la paz, les doy mi paz; pero no se la doy a ustedes como la da el mundo. No se angustien ni tengan miedo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ya me oyeron decirles que me voy, pero regreso a ustedes. Si me amaran, estarían alegres de que voy al Padre porque el Padre es más grande que yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Les digo esto antes que suceda, para que cuando suceda, crean."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ya no hablaré mucho con ustedes, porque viene el príncipe de este mundo. Él no tiene poder sobre mí,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "pero todos tienen que saber que amo al Padre y que hago lo que él me ordena. ¡Levántense, vámonos de aquí!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús, la vid verdadera - »Yo soy la vid verdadera, y mi Padre es el que la cultiva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si alguna de mis ramas no da uvas, la corta; pero a todas las ramas que dan fruto, las poda para que den todavía más fruto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Ustedes ya están limpios a causa de la palabra que les he dado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sigan unidos a mí, y yo seguiré unido a ustedes. Así como una rama no puede dar fruto por sí misma, separada de la vid, así tampoco ustedes pueden dar fruto si están separados de mí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Yo soy la vid y ustedes son las ramas. El que está unido a mí, como yo estoy unido a él, dará mucho fruto. Si están separados de mí no pueden hacer nada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El que no está unido a mí lo echan fuera y se seca. Así como le pasa a las ramas que se recogen, se echan al fuego y se queman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si ustedes siguen unidos a mí y mis palabras permanecen en ustedes, pueden pedir lo que quieran y se les dará."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi Padre es glorificado cuando ustedes dan mucho fruto y de esa manera muestran que son mis discípulos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Así como el Padre me ama a mí, así también yo los amo a ustedes. No se aparten de mi amor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si obedecen mis mandamientos, no se apartarán de mi amor, así como yo obedezco los mandamientos de mi Padre y su amor no se aparta de mí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les digo esto para que también tengan mi alegría y así su alegría sea completa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y mi mandamiento es este: que se amen unos a otros como yo los amo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadie tiene más amor que el que da la vida por sus amigos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ustedes son mis amigos si hacen lo que yo les mando."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ya no les llamo sirvientes, porque el sirviente no sabe lo que hace su amo. Ahora los llamo amigos, porque les he enseñado todo lo que he oído decir a mi Padre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ustedes no me escogieron a mí, sino que yo los escogí a ustedes, y los he mandado para que vayan y den fruto, un fruto que dure para siempre. Así el Padre les dará todo lo que le pidan en mi nombre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Esto es lo que les mando: que se amen unos a otros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesús y sus discípulos aborrecidos por el mundo - »No se les olvide que si el mundo los odia, a mí me odió antes que a ustedes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si ustedes fueran del mundo, el mundo los querría como quiere a los que son suyos. Pero ustedes no son del mundo, porque yo los escogí de entre los que son del mundo. Por eso el mundo los odia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Recuerden lo que les dije: “Ningún sirviente es más que su amo”. Así que, si a mí me han perseguido, también a ustedes los perseguirán. Y si han obedecido mis palabras, también obedecerán las de ustedes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les harán todo esto por causa de mi nombre, porque ellos no conocen al que me envió."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ellos no serían culpables de pecado, si yo no hubiera venido ni les hubiera hablado. Pero ahora no tienen disculpa por su pecado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El que me odia a mí, también odia a mi Padre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ellos no serían culpables de pecado, si yo no hubiera hecho entre ellos las cosas que ningún otro ha hecho. Pero ya las han visto, y a pesar de eso, me odian a mí y a mi Padre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero esto pasa así, para que se cumpla lo que está escrito en la ley de ellos: “Me odiaron sin motivo”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Yo les enviaré de parte del Padre al Consolador, el Espíritu de verdad que viene del Padre, él les hablará acerca de mí."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y ustedes también hablarán acerca de mí porque han estado conmigo desde el principio."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Les digo todas estas cosas para que no disminuya su fe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ustedes los echarán fuera de las sinagogas; y llegará el día en que cualquiera que los mate pensará que le está prestando un servicio a Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Harán estas cosas porque no nos han conocido ni al Padre ni a mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y les digo esto, para que cuando suceda se acuerden que ya se lo había dicho. No les dije esto desde el principio porque yo estaba con ustedes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La obra del Espíritu Santo - »Pero ahora regreso al que me envió, y ninguno de ustedes me pregunta a dónde voy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al contrario, se han llenado de tristeza por lo que les dije."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero les digo la verdad: A ustedes les conviene que me vaya, porque si no lo hago, el Consolador no vendrá a ustedes; en cambio, si me voy, yo se lo enviaré."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y cuando él venga, convencerá al mundo de su error en cuanto al pecado, a la justicia y al juicio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los convencerá en cuanto al pecado, porque no creen en mí."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los convencerá en cuanto a la justicia, porque voy al Padre y ustedes ya no podrán verme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Los convencerá en cuanto a juicio, porque el príncipe de este mundo ya ha sido juzgado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Tengo muchas cosas más que decirles, que por ahora no podrían soportar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero cuando venga el Espíritu de la verdad, él los guiará a toda la verdad, porque él no hablará por su propia cuenta, sino que dirá sólo lo que oiga y les anunciará las cosas que van a pasar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todo lo que tiene el Padre es mío. Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Dentro de poco, ustedes ya no me verán. Pero un poco después volverán a verme»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La despedida de Jesús - Algunos de sus discípulos se preguntaban unos a otros: «¿Qué quiere decir con eso de que: “dentro de poco, ustedes ya no me verán”, y “un poco después volverán a verme”, y “porque voy al Padre”?»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y seguían diciendo: «¿Qué quiere decir con eso de “dentro de poco”? No entendemos de qué habla»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús se dio cuenta de que querían hacerle preguntas. Por eso les dijo: ―¿Se están preguntando qué significa: “Dentro de poco ya no me verán”, y “un poco después volverán a verme”?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La verdad es que ustedes llorarán y se llenarán de tristeza, mientras que el mundo se alegrará. Ustedes se pondrán tristes, pero luego su tristeza se convertirá en alegría."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La mujer que va a dar a luz siente dolores porque le ha llegado su hora, pero después que nace la criatura se olvida del dolor por la alegría de haber traído un niño al mundo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eso mismo les pasa a ustedes, ahora están tristes, pero cuando vuelva a verlos se alegrarán y nadie podrá quitarles esa alegría."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando llegue ese día ya no me preguntarán nada. Les aseguro que mi Padre les dará todo lo que le pidan en mi nombre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su alegría sea completa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Les he dicho todo esto por medio de comparaciones, pero viene la hora en que ya no usaré más comparaciones, sino que les hablaré claramente acerca de mi Padre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En aquel día ustedes pedirán en mi nombre. Y no digo que voy a rogar por ustedes al Padre,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "porque el Padre mismo los ama. Él los ama porque me aman y han creído que yo vengo de parte de Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Salí del Padre y vine al mundo. Ahora dejo el mundo para volver al Padre»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sus discípulos le dijeron: ―Ahora sí estás hablando claramente, sin usar comparaciones."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "»Ya nos damos cuenta de que sabes todas las cosas, y que no hay necesidad de que nadie te haga preguntas. Por eso creemos que saliste de Dios»."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesús respondió: ―¿Hasta ahora me creen?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ya se acerca la hora, ya ha llegado, en que ustedes huirán cada uno por su lado y a mí me dejarán solo. Pero no estoy solo, porque el Padre está conmigo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yo les he dicho estas cosas para que en mí encuentren paz. En este mundo van a sufrir, pero anímense, yo he vencido al mundo."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús ora por sí mismo - Al terminar de decir estas cosas, Jesús miró al cielo y dijo: «Padre, la hora ha llegado. Glorifica a tu Hijo, para que también tu Hijo te glorifique a ti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pues tú le has dado autoridad sobre todas las personas para que él les dé vida eterna a todos los que le diste."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien tú enviaste."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yo te he glorificado en la tierra, y he cumplido con la obra que me diste para hacer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ahora, Padre, glorifícame en tu presencia con la misma gloria que tenía cuando estaba contigo, antes que el mundo existiera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús ora por sus discípulos - »A los que me diste del mundo les he mostrado quién eres. Ellos eran tuyos y tú me los diste y ellos han obedecido tu palabra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora saben que todo lo que me has dado viene de ti,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque les he dado el mensaje que me diste, y ellos lo aceptaron. Ellos están seguros que vine de ti, y han creído que tú me enviaste."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruego por ellos. No ruego por el mundo, sino por los que me diste, porque son tuyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Todo lo que yo tengo es tuyo, y todo lo que tú tienes es mío; y por medio de ellos se muestra mi gloria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voy a estar por muy poco tiempo en el mundo, pero ellos están todavía en el mundo, y yo vuelvo a ti. »Padre santo, cuídalos con el poder de tu nombre, el nombre que me diste, para que estén unidos así como tú y yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mientras estaba con ellos, los protegía y los cuidaba con el poder de tu nombre. Y ninguno se perdió, excepto aquel que nació para perderse, para que así se cumpliera la Escritura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Ahora regreso a ti. Pero digo estas cosas mientras todavía estoy en el mundo, para que tengan la misma alegría que yo tengo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo les he dado tu palabra, y el mundo los odia porque no son del mundo, como yo tampoco soy del mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No te pido que los saques del mundo, sino que los protejas del maligno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ellos no son del mundo, como tampoco yo soy del mundo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Santifícalos en tu palabra que es la verdad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo los envío al mundo, así como tú me enviaste al mundo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en la verdad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús ora por todos los creyentes - »No ruego sólo por estos, sino también por los que van a creer en mí por medio del mensaje de ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Te ruego que todos estén unidos. Padre, así como tú estás en mí y yo en ti, permite que ellos también estén en nosotros, para que el mundo crea que tú me has enviado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yo les he dado la gloria que me diste, para que estén unidos, así como nosotros estamos unidos,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "yo unido a ellos y tú unido a mí. Permite que ellos lleguen a la perfección en la unidad, así el mundo reconocerá que tú me enviaste, y que los amas a ellos tal como me amas a mí."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Padre, quiero que los que tú me has dado, estén conmigo donde yo estoy. Así, ellos verán mi gloria, la gloria que me has dado porque tú me amaste desde antes que el mundo fuera creado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Padre justo, el mundo no te conoce, pero yo sí te conozco, y estos reconocen que tú me enviaste."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yo les he mostrado quién eres, y lo seguiré haciendo, para que el amor que me tienes esté en ellos, y yo mismo esté en ellos»."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arresto de Jesús - Al terminar de orar, Jesús salió con sus discípulos y cruzó el arroyo de Cedrón. Al otro lado había un huerto al cual entraron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Judas, el que lo traicionaba, también conocía el lugar, porque Jesús había estado reunido allí muchas veces con sus discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así que Judas llegó al huerto, al frente de una tropa de soldados y guardias de los jefes de los sacerdotes y de los fariseos. Iban armados y llevaban antorchas y lámparas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesús, que ya sabía lo que le iba a pasar, les salió al encuentro. Les preguntó: ―¿A quién buscan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ellos contestaron: ―A Jesús de Nazaret. ―Yo soy. Judas, el que lo traicionaba, estaba con ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Jesús les dijo: «Yo soy», cayeron de espaldas al suelo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús volvió a preguntarles: ―¿A quién buscan? Ellos contestaron: ―A Jesús de Nazaret."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesús dijo: ―Ya les dije que soy yo. Si me buscan a mí, dejen que estos se vayan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Esto sucedió para que se cumpliera lo que él había dicho: «Ninguno de los que me diste se perdió»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simón Pedro sacó una espada que traía y le cortó la oreja derecha a Malco, que era criado del sumo sacerdote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús le ordenó a Pedro: ―¡Guarda esa espada en su funda! Si mi Padre me da a beber un trago amargo, ¿acaso no lo voy a beber?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús ante Anás - Entonces los soldados, con su comandante, y los guardias de los judíos, arrestaron a Jesús y lo ataron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lo llevaron primero ante Anás, que era suegro de Caifás, el sumo sacerdote ese año."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caifás era el que había aconsejado a los judíos que era mejor que muriera un solo hombre por el pueblo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pedro niega a Jesús - Simón Pedro y otro discípulo seguían a Jesús. Como al otro discípulo lo conocía el sumo sacerdote, entró con Jesús en el patio del sumo sacerdote."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero Pedro tuvo que quedarse afuera, junto a la puerta. El discípulo al que conocía el sumo sacerdote, salió y habló con la portera y consiguió que Pedro entrara."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La portera le preguntó: ―¿No eres tú uno de los discípulos de ese hombre? Pedro contestó: ―No lo soy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como hacía frío, los criados y los guardias habían hecho una fogata para calentarse. Todos estaban de pie alrededor de la fogata, y Pedro también estaba con ellos calentándose."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús ante el sumo sacerdote - Mientras tanto, el sumo sacerdote empezó a preguntarle a Jesús acerca de sus discípulos y de sus enseñanzas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús le respondió: ―Yo he hablado delante de todo el mundo. Siempre he enseñado en las sinagogas o en el templo, donde se reúnen todos los judíos. No he dicho nada en secreto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Por qué me preguntas a mí? Pregunta a los que me han oído hablar. Ellos saben lo que dije."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cuando Jesús dijo esto, uno de los guardias que estaba allí cerca le dio una bofetada y le dijo: ―¿Así le contestas al sumo sacerdote?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús respondió: ―Si he dicho algo malo, dime qué fue. Pero si lo que dije está bien, ¿por qué me pegas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces Anás lo envió atado ante el sumo sacerdote Caifás."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pedro niega de nuevo a Jesús - Mientras tanto, Simón Pedro seguía de pie, calentándose. Le preguntaron: ―¿No eres tú uno de sus discípulos? Pedro, negándolo, dijo: ―No lo soy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uno de los criados del sumo sacerdote, que era pariente de aquel al que Pedro le había cortado la oreja, le preguntó: ―¿No te vi con él en el huerto?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pedro lo negó una vez más y en ese momento el gallo cantó."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesús ante Pilato - Luego los judíos llevaron a Jesús de la casa de Caifás al palacio del gobernador romano. Como ya amanecía, los judíos no entraron al palacio, pues si lo hacían se contaminarían de acuerdo con sus ritos y no podrían comer la Pascua."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Por eso Pilato salió a preguntarles: ―¿De qué acusan a este hombre?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ellos contestaron: ―Si no fuera un criminal, no te lo habríamos traído."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pilato les dijo: ―Pues llévenselo ustedes y júzguenlo de acuerdo con su propia ley. Los judíos le respondieron: ―Nosotros no tenemos ninguna autoridad para dar muerte a nadie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Esto sucedió para que se cumpliera lo que Jesús había dicho, en cuanto a la forma en que iba a morir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pilato volvió a entrar al palacio y llamó a Jesús. Le preguntó: ―¿Eres tú el rey de los judíos?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús le respondió: ―¿Dices eso por tu propia cuenta o es que otros te han hablado de mí?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilato le contestó: ―¿Acaso soy judío? Fue tu propio pueblo y los jefes de los sacerdotes los que te entregaron a mí. ¿Qué hiciste?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesús contestó: ―Mi reino no es de este mundo. Si lo fuera, mis servidores pelearían para que no me entregaran a los judíos. Pero mi reino no es de este mundo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pilato le dijo: ―Entonces eres rey. Jesús le respondió: ―Tú eres el que dices que soy rey. Yo para esto nací y vine al mundo: para hablar de la verdad. Todo el que está de parte de la verdad, me escucha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilato preguntó: ―¿Y qué es la verdad? Luego de decir esto, salió otra vez a ver a los judíos. Él dijo: ―Yo no encuentro a este culpable de nada."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero como ustedes tienen la costumbre de que yo libere a un preso durante la Pascua, ¿quieren que libere al “rey de los judíos”?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ellos volvieron a gritar: ―¡No! ¡No sueltes a este, suelta a Barrabás! Y Barrabás era un bandido."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La sentencia - Entonces Pilato tomó a Jesús y mandó que lo azotaran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los soldados hicieron una corona de espinas, se la pusieron a Jesús en la cabeza y también le pusieron un manto de color rojo oscuro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mientras se acercaban a pegarle en la cara, le gritaban: ―¡Viva el rey de los judíos!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilato volvió a salir y les dijo a los judíos: ―Aquí está. Lo saqué para que sepan que no creo que sea culpable de nada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando sacaron a Jesús, llevaba puestos la corona de espinas y el manto de color rojo. Pilato les dijo: ―¡Aquí está el hombre!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al verlo, los jefes de los sacerdotes y los guardias gritaron: ―¡Crucifícalo! ¡Crucifícalo! Pilato les respondió: ―Llévenselo y crucifíquenlo ustedes. Yo no creo que sea culpable de nada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los judíos le dijeron: ―Nosotros tenemos una ley, y según esa ley tiene que morir, pues se ha hecho pasar por el Hijo de Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando Pilato oyó esto, sintió miedo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entró una vez más en el palacio y le preguntó a Jesús: ―¿De dónde eres tú? Pero Jesús no le respondió."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pilato le dijo: ―¿No me vas a hablar? ¿No te das cuenta de que tengo poder para ponerte en libertad o para mandar que te crucifiquen?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús le contestó: ―No tendrías ningún poder sobre mí si no se te hubiera dado de arriba. Por eso el que me entregó a ti, es culpable de un pecado más grande."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desde ese momento Pilato trató de poner en libertad a Jesús, pero los judíos gritaban: ―Si dejas en libertad a ese hombre, no eres amigo del emperador. Cualquiera que quiera ser rey, es enemigo del emperador."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al oír esto, Pilato llevó afuera a Jesús y se sentó en el tribunal, en un lugar llamado Gabatá que en arameo significa el Empedrado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era cerca del mediodía, un día antes de la Pascua. Pilato les dijo a los judíos: ―Aquí tienen a su rey."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ellos gritaron: ―¡Fuera! ¡Fuera! ¡Crucifícalo! Pilato les respondió: ―¿Creen que voy a crucificar a su rey? Los jefes de los sacerdotes contestaron: ―Nuestro único rey es el emperador romano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Pilato se lo entregó para que lo crucificaran, y los soldados se lo llevaron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La crucifixión - Jesús salió cargando su propia cruz, iba hacia el Gólgota, que en arameo significa de la Calavera."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Allí lo crucificaron junto a otros dos, uno a cada lado, y Jesús en medio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilato mandó que pusieran un letrero sobre la cruz. En este estaba escrito: «JESúS DE NAZARET, REY DE LOS JUDíOS»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muchos de los judíos lo leyeron, porque el lugar donde crucificaron a Jesús estaba cerca de la ciudad. El letrero estaba escrito en arameo, latín y griego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los jefes de los sacerdotes judíos le dijeron a Pilato: ―No escribas “Rey de los judíos”, sino “Él dice que es rey de los judíos”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilato les respondió: ―Lo que he escrito, escrito se queda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Después de que los soldados crucificaron a Jesús, tomaron su manto y lo partieron en cuatro pedazos, uno para cada uno de ellos. Tomaron también su túnica, que era de una sola pieza, sin costura, tejida de arriba abajo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los soldados se dijeron unos a otros: ―No la dividamos. Mejor echemos suertes para ver a quién le toca. Y así lo hicieron, y de esta forma se cumplió la Escritura que dice: «Se repartieron mi manto, y sobre mi túnica echaron suertes»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María la esposa de Cleofas, y María Magdalena."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando Jesús vio a su madre, y junto a ella al discípulo a quien él quería mucho, dijo a su madre: ―Mujer, ahí tienes a tu hijo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Luego, le dijo al discípulo: ―Ahí tienes a tu madre. Desde ese momento, ese discípulo la recibió en su casa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Muerte de Jesús - Después de esto, como Jesús sabía que ya todo había terminado, y para que se cumpliera la Escritura, dijo: ―Tengo sed."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Había allí un jarro lleno de vinagre; así que empaparon una esponja en el vinagre, la pusieron en una caña y se la acercaron a la boca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Al probar Jesús el vinagre, dijo: ―Todo está cumplido. Luego inclinó la cabeza y entregó el espíritu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Era un día antes de la Pascua. Los judíos no querían que los cuerpos siguieran colgados en la cruz en sábado, porque este era un día muy solemne. Por eso le pidieron a Pilato ordenar que les quebraran las piernas a los crucificados y bajaran sus cuerpos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Los soldados fueron y le quebraron las piernas al primer hombre que habían crucificado con Jesús, y luego al otro."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y cuando se acercaron a Jesús, se dieron cuenta de que ya estaba muerto, por eso no le quebraron las piernas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero uno de los soldados le atravesó el costado con una lanza, y en ese momento le salió sangre y agua."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El que dice esto es el que lo vio, y lo que dice es verdad. Él sabe que dice la verdad, para que también ustedes crean."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Estas cosas sucedieron para que se cumpliera la Escritura: «No le quebraron ningún hueso»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "y, como dice en otra parte de la Escritura: «Mirarán al que traspasaron»."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sepultura de Jesús - Después de esto, José de Arimatea le pidió a Pilato el cuerpo de Jesús. José era discípulo de Jesús, aunque en secreto porque le tenía miedo a los judíos. Pilato le dio permiso y él se llevó el cuerpo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "También Nicodemo, el que había visitado a Jesús de noche, llegó con unos treinta y cuatro kilos de una mezcla de mirra y áloe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entre los dos envolvieron el cuerpo de Jesús con vendas empapadas en las especias aromáticas. Así era la costumbre judía de sepultar a los muertos."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En el lugar donde crucificaron a Jesús había un huerto, y en el huerto un sepulcro nuevo en el que todavía no habían sepultado a nadie."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Como estaba por empezar el sábado, y el sepulcro estaba cerca, pusieron allí a Jesús."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El sepulcro vacío - El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían movido la piedra que cerraba la entrada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Así que fue corriendo a donde estaban Simón Pedro y el discípulo al que Jesús quería mucho, y les dijo: ―¡Se han llevado del sepulcro al Señor, y no sabemos dónde lo han puesto!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pedro y el otro discípulo salieron hacia el sepulcro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los dos iban corriendo, pero como el otro discípulo corría más rápido que Pedro, llegó primero al sepulcro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se inclinó para mirar, y vio las vendas, pero no entró."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tras él llegó Simón Pedro, y entró en el sepulcro. Vio allí las vendas,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y la tela que había cubierto la cabeza de Jesús. Pero la tela no estaba con las vendas sino enrollada en lugar aparte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; y vio y creyó."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hasta ese momento no habían entendido la Escritura que dice que Jesús tenía que resucitar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús se aparece a María Magdalena - Los discípulos regresaron a su casa,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pero María se quedó afuera del sepulcro llorando. Mientras lloraba, se inclinó para mirar dentro del sepulcro"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús; uno a la cabecera y otro a los pies."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le preguntaron los ángeles: ―¿Por qué lloras, mujer? Ella les respondió: ―Porque se han llevado a mi Señor, y no sé dónde lo han puesto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Acabando de decir esto, volvió la mirada y vio allí a Jesús de pie, aunque ella no sabía que era él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús le dijo: ―¿Por qué lloras? ¿A quién buscas? Ella creyó que era el que cuidaba el huerto, y le dijo: ―Señor, si usted se lo ha llevado, dígame dónde lo ha puesto, y yo iré por él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús le dijo: ―María. Ella se volvió y le dijo: ―¡Raboni! (que en arameo significa: Maestro)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesús le dijo: ―Suéltame, porque todavía no he ido a reunirme con mi Padre. Pero ve a mis hermanos y diles: “Voy a reunirme con mi Padre, que es el Padre de ustedes; con mi Dios, que es el Dios de ustedes”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "María Magdalena fue a darles la noticia a los discípulos: «¡He visto al Señor!», y les contaba lo que él le había dicho."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús se aparece a sus discípulos - El primer día de la semana por la tarde, mientras los discípulos estaban reunidos a puerta cerrada por temor a los judíos, entró Jesús. Se puso en medio de ellos y los saludó diciendo: ―¡La paz sea con ustedes!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Después de decir esto, les mostró las manos y el costado. Los discípulos se alegraron de ver al Señor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús volvió a decir: ―¡La paz sea con ustedes! Como mi Padre me envió, así yo los envío a ustedes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Luego sopló sobre ellos y les dijo: ―Reciban el Espíritu Santo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A los que ustedes les perdonen sus pecados, les serán perdonados; a los que ustedes no se los perdonen, no les serán perdonados."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesús se aparece a Tomás - Tomás, uno de los doce, al que le decían el Gemelo, no había estado con los discípulos cuando Jesús llegó."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Así que los otros discípulos le dijeron: ―¡Hemos visto al Señor! Tomás les respondió: ―Si no veo las heridas de los clavos en sus manos y meto en ellas mi dedo, y mi mano en su costado, no lo creeré."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ocho días después, estaban los discípulos reunidos otra vez en la casa, y Tomás estaba con ellos. Las puertas estaban cerradas, pero Jesús entró, se puso en medio de ellos y los saludó diciendo: ―¡La paz sea con ustedes!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Luego le dijo a Tomás: ―Pon aquí tu dedo y mira mis manos. Trae tu mano y métela en mi costado, y no seas incrédulo sino que debes creer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tomás dijo: ―¡Señor mío y Dios mío!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús le dijo: ―Tú has creído porque me has visto; dichosos los que no han visto y aun así creen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús hizo muchas otras señales milagrosas delante de sus discípulos que no están escritas en este libro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero estas se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer en su nombre tengan vida."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús y la pesca milagrosa - Después de esto, Jesús se apareció una vez más a sus discípulos junto al lago de Tiberíades. Así fue como sucedió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estaban juntos Simón Pedro, Tomás al que llamaban el Gemelo, Natanael, el de Caná de Galilea, los hijos de Zebedeo, y otros dos discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simón Pedro dijo: ―Me voy a pescar. Ellos le contestaron: ―Nosotros vamos contigo. Salieron de allí y se subieron a la barca, pero esa noche no pescaron nada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En la madrugada, Jesús estaba en la orilla, pero los discípulos no se dieron cuenta de que era él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús les preguntó: ―Muchachos, ¿tienen algo de comer? ―No —contestaron ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús les dijo: ―Echen la red a la derecha de la barca, y pescarán algo. Así lo hicieron, y ya no podían sacar la red del agua por tantos pescados que tenía."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El discípulo a quien Jesús quería mucho le dijo a Pedro: ―¡Es el Señor! Cuando Simón Pedro le oyó decir: «Es el Señor», se puso la ropa, pues estaba casi desnudo, y se tiro al agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los otros discípulos llegaron a la playa en la barca, arrastrando la red llena de pescados, pues estaban como a cien metros de la orilla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Al bajar a tierra, vieron una fogata con un pescado encima, y pan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesús les dijo: ―Tráiganme algunos de los pescados que acaban de sacar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simón Pedro subió a la barca y arrastró hasta la orilla la red, que estaba llena de pescados grandes. Eran ciento cincuenta y tres pescados, y a pesar de ser tantos la red no se rompió."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús les dijo: ―Vengan a desayunar. Ninguno de los discípulos se atrevió a preguntarle quién era, porque sabían que era el Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús se acercó, tomó el pan y se lo dio a ellos, e hizo lo mismo con el pescado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esta era la tercera vez que Jesús se aparecía a sus discípulos después de haber resucitado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús restituye a Pedro - Después de desayunar, Jesús le preguntó a Simón Pedro: ―Simón, hijo de Juan, ¿me amas más que estos? Pedro le contestó: ―Sí, Señor, tú sabes que te quiero. Jesús le dijo: ―Cuida de mis corderos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús volvió a preguntarle: ―Simón, hijo de Juan, ¿me amas? ―Si, Señor, tú sabes que te quiero. Jesús le dijo: ―Cuida de mis ovejas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por tercera vez Jesús le preguntó: ―Simón, hijo de Juan, ¿me quieres? Pedro se puso triste de que Jesús le preguntara por tercera vez: «¿Me quieres?». Entonces le dijo: ―Señor, tú lo sabes todo; tú sabes que te quiero. Jesús le dijo: ―Cuida de mis ovejas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Es verdad que cuando eras más joven tú mismo te vestías e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te vestirá y te llevará a donde no quieras ir."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús dijo esto para dar a entender de que manera moriría Pedro y así glorificaría a Dios. Después le dijo: ―¡Sígueme!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pedro se volvió y vio que los seguía el discípulo al que Jesús quería mucho, el que se había acercado a Jesús en la cena y le había dicho: «Señor, ¿quién es el que va a traicionarte?»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuando Pedro lo vio, le preguntó a Jesús: ―Señor, ¿y a este qué le va a pasar?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús le contestó: ―Si quiero que él siga vivo hasta que yo regrese, ¿qué te importa a ti? Tú sígueme."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por eso, entre los hermanos corrió el rumor de que aquel discípulo no moriría. Pero Jesús no dijo que no moriría. Él dijo: «Si quiero que él siga vivo hasta que yo regrese, ¿qué te importa a ti?»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Este es el mismo discípulo que ha dicho todas estas cosas, y que las escribió. Y sabemos que lo que él dice es verdad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús hizo muchas otras cosas, tantas que, si se escribiera cada una de ellas, creo que en el mundo entero no cabrían los libros que se escribieran."
                }
            }
        }
    }
}