{
    "version": "dnb1930",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, Kristi Jesu apostel efter befaling av Gud, vår frelser, og Kristus Jesus, vårt håp"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "- til Timoteus, min ekte sønn i troen: Nåde, miskunn, fred fra Gud Fader og Kristus Jesus, vår Herre!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Som jeg bad dig da jeg drog til Makedonia, å bli i Efesus, forat du skulde byde visse folk ikke å fare med fremmed lære"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "og ikke å gi sig av med eventyr og endeløse ættetavler, som mere fører til stridigheter enn til å tjene som Guds husholdere i troen - så ber jeg dig også nu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men budets endemål er kjærlighet av et rent hjerte og en god samvittighet og en uskrømtet tro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fra dette har nogen faret vill og vendt sig bort til tomt snakk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "idet de vil være lovlærere, enda de hverken skjønner det som de sier, eller de ting som de så selvsikkert taler om."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men vi vet at loven er god dersom nogen bruker den på lovlig vis,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "så han vet dette at loven ikke er satt for en rettferdig, men for lovløse og selvrådige, for ugudelige og syndere, for vanhellige og urene, fadermordere og modermordere, manndrapere,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "horkarler, syndere mot naturen, menneskerøvere, løgnere, menedere, og alt annet som er imot den sunde lære,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "efter evangeliet om den salige Guds herlighet, det som er mig betrodd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg takker ham som gjorde mig sterk, Kristus Jesus, vår Herre, at han aktet mig tro, idet han satte mig til tjenesten,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mig som før var en spotter og forfølger og voldsmann; men jeg fikk miskunn, fordi jeg gjorde det uvitende i vantro,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og vår Herres nåde blev overvettes stor med tro og kjærlighet i Kristus Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det er et troverdig ord og fullt verd å motta at Kristus Jesus kom til verden for å frelse syndere, og blandt dem er jeg den største;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men derfor fikk jeg miskunn, forat Jesus Kristus på mig først kunde vise hele sin langmodighet, til et forbillede for dem som skulde tro på ham til et evig liv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men den evige konge, den uforgjengelige, usynlige, eneste Gud, være ære og pris i all evighet! Amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dette bud overgir jeg dig, min sønn Timoteus, efter de tidligere profetiske ord om dig, forat du ved dem skal stride den gode strid,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "idet du har tro og en god samvittighet; den har somme kastet fra sig og lidt skibbrudd på sin tro;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "blandt disse er Hymeneus og Aleksander, som jeg har overgitt til Satan, forat de skal tuktes til å la være å spotte."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeg formaner altså fremfor alle ting at det gjøres bønner, påkallelser, forbønner, takksigelser for alle mennesker,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for konger og alle dem som er i høi verdighet, forat vi kan leve et rolig og stille liv i all gudsfrykt og sømmelighet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For dette er godt og tekkelig for Gud, vår frelser,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "han som vil at alle mennesker skal bli frelst og komme til sannhets erkjennelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For det er én Gud og én mellemmann imellem Gud og mennesker, mennesket Kristus Jesus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "han som gav sig selv til en løsepenge for alle, et vidnesbyrd i sin tid,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "og for dette blev jeg satt til forkynner og apostel - jeg sier sannhet, jeg lyver ikke - en lærer for hedningene i tro og sannhet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg vil altså at mennene på hvert sted skal bede så at de opløfter hellige hender, uten vrede og trette;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "likeså og at kvinnene skal pryde sig med sømmelig klædning, i tukt og ære, ikke med fletninger og gull eller perler eller kostelig klædebon,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "men som det sømmer sig for kvinner som bekjenner sig til gudsfrykt, med gode gjerninger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En kvinne skal la sig lære i stillhet, med all lydighet;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "men jeg tillater ikke en kvinne å være lærer eller å være mannens herre, hun skal være i stillhet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For Adam blev skapt først, derefter Eva,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og Adam blev ikke dåret, men kvinnen blev dåret og falt i overtredelse;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "men hun skal bli frelst gjennem sin barnefødsel, såfremt de blir i tro og kjærlighet og helliggjørelse med tuktighet."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det er et troverdig ord: Om nogen attrår et tilsyns-embede, da har han lyst til en god gjerning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Derfor skal en tilsynsmann være ulastelig, én kvinnes mann, edruelig, sindig, verdig, gjestfri, duelig til å lære andre,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ikke drikkfeldig, ikke voldsom, men saktmodig, ikke stridslysten, ikke pengekjær,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en som styrer sitt eget hus vel og har lydige barn med all sømmelighet"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "- men hvis nogen ikke vet å styre sitt eget hus, hvorledes kan han da ha omsorg for Guds menighet? -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ikke en nyomvendt, forat han ikke skal bli opblåst og falle i djevelens dom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men han skal og ha godt vidnesbyrd av dem som er utenfor, forat han ikke skal bli hånet og falle i djevelens snare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Likeså skal menighets-tjenerne være verdige, ikke tvetungede, ikke tilbøielige til megen vin, ikke lystne efter ussel vinning,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sådanne som har troens hemmelighet i en ren samvittighet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Også disse skal først prøves; derefter skal de tjene i menigheten, om de er ulastelige."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Likeså skal kvinnene være verdige, ikke baktalende, edruelige, tro i alle ting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Menighets-tjenerne skal være hver én kvinnes mann og styre vel sine barn og sine egne hus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For de som har vært gode menighets-tjenere, vinner sig et godt stade og megen frimodighet i troen på Kristus Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dette skriver jeg til dig skjønt jeg håper snart å komme til dig,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "men om jeg venter med å komme, at du da kan vite hvorledes en bør ferdes i Guds hus, som er den levende Guds menighet, sannhetens støtte og grunnvoll."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og som enhver må bekjenne, stor er den gudsfryktens hemmelighet: Han som blev åpenbaret i kjød, rettferdiggjort i ånd, sett av engler, forkynt iblandt folkeslag, trodd i verden, optatt i herlighet."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men Ånden sier med tydelige ord at i de kommende tider skal nogen falle fra troen, idet de holder sig til forførende ånder og djevlers lærdommer"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ved hykleri av falske lærere, som er brennemerket i sin egen samvittighet,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "som forbyder å gifte sig og byder å avholde sig fra mat, den Gud har skapt til å nytes med takk av dem som tror og har lært sannheten å kjenne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For all Guds skapning er god, og intet er å forkaste når det mottas med takk;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for det helliges ved Guds ord og bønn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Når du lærer brødrene dette, da er du en god Kristi Jesu tjener, idet du nærer dig med troens og den gode lærdoms ord som du har fulgt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men vis fra dig de vanhellige og kjerringaktige eventyr; øv dig derimot i gudsfrykt!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For den legemlige øvelse er nyttig til lite, men gudsfrykten er nyttig til alt; den har løfte for det liv som nu er, og for det som kommer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det er et troverdig ord og fullt verd å motta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For derfor arbeider vi og lider hån, fordi vi har satt vårt håp til den levende Gud, som er alle menneskers frelser, mest deres som tror."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dette skal du byde og lære."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La ingen forakte dig for din ungdoms skyld, men vær et forbillede for de troende, i tale, i ferd, i kjærlighet, i tro, i renhet!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Legg vinn på oplesningen av Skriften, på formaningen, på læren, inntil jeg kommer!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vanskjøtt ikke den nådegave som er i dig, som blev dig gitt ved profetiske ord med håndspåleggelse av de eldste."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tenk på dette, lev i dette, forat din fremgang kan bli åpenbar for alle!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gi akt på dig selv og på læren, hold ved med det! for når du det gjør, da skal du frelse både dig selv og dem som hører dig."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tal ikke hårdt til en gammel mann, men forman ham som en far, unge menn som brødre,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gamle kvinner som mødre, unge som søstre, i all renhet!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hedre enker som virkelig er enker!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men har en enke barn eller barnebarn, da skal disse først lære å vise sin gudsfrykt mot sin egen slekt og gi sine foreldre vederlag; for dette er tekkelig i Guds øine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men den som virkelig er enke og står alene, hun har satt sitt håp til Gud og blir ved i bønn og påkallelse natt og dag;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men den som lever efter sine lyster, er levende død."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og dette skal du byde, forat de kan være ulastelige."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men dersom nogen ikke har omsorg for sine egne, og mest for sine husfolk, han har fornektet troen og er verre enn en vantro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En enke kan velges dersom hun ikke er yngre enn seksti år, dersom hun har vært én manns hustru,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "har vidnesbyrd om gode gjerninger, har opfostret barn, har vært gjestfri, har vasket de helliges føtter, er kommet de nødlidende til hjelp, har lagt vinn på all god gjerning."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men yngre enker skal du avvise; for når de i kjødelig lyst sviker Kristus, vil de gifte sig,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og dermed har de den dom at de har brutt sin første tro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tilmed lærer de og å gå ørkesløse, idet de farer omkring i husene, og ikke alene ørkesløse, men også med sladder og uvedkommende ting, så de taler det som utilbørlig er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Derfor vil jeg at unge enker skal gifte sig, føde barn, styre sitt hus, ikke gi motstanderen nogen leilighet til baktalelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For allerede har somme vendt sig bort efter Satan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dersom nogen troende mann eller kvinne har enker, da skal de sørge for dem og ikke la dem falle menigheten til byrde, forat den kan sørge for de virkelige enker."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De eldste som er gode forstandere, skal aktes dobbelt ære verd, mest de som arbeider i tale og lære."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For Skriften sier: Du skal ikke binde munnen på en okse som tresker. Og en arbeider er sin lønn verd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ta ikke imot nogen klage mot en eldste uten efter to eller tre vidner."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dem som synder, skal du refse så alle hører på det, forat også de andre må ha frykt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeg vidner for Gud og Kristus Jesus og de utvalgte engler at du skal ta vare på dette uten fordom, så du ikke gjør noget av tilbøielighet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vær ikke snar til å legge hendene på nogen; gjør dig ikke delaktig i fremmede synder; hold dig selv ren!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Drikk ikke lenger bare vann, men nyt litt vin for din mave og dine jevnlige sykdommer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nogen menneskers synder er åpenbare og går forut for dem til dom; men hos andre følger de efter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Likeså er og de gode gjerninger åpenbare, og de som det ikke er således med, kan dog ikke skjules."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Så mange som er træler under åket, skal akte sine herrer all ære verd, forat Guds navn og læren ikke skal bli spottet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men de som har troende herrer, skal ikke forakte dem, fordi de er brødre, men så meget heller gjøre sin tjeneste, fordi de som nyter godt av deres velgjerning, er troende og elsket. Dette skal du lære og formane til."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dersom nogen farer med fremmed lære og ikke holder sig til vår Herre Jesu Kristi sunde ord og den lære som hører til gudsfrykt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "han er opblåst skjønt han intet forstår, men er syk for stridsspørsmål og ordkrig, som volder avind, kiv, spottord, ond mistanke,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "stadig krangel iblandt mennesker som er fordervet i sitt sinn og har tapt sannheten, idet de akter gudsfrykten for en vei til vinning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja, gudsfrykt med nøisomhet er en stor vinning;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "for vi har ikke hatt noget med oss til verden; det er åpenbart at vi heller ikke kan ta noget med oss derfra;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "men når vi har føde og klær, skal vi dermed la oss nøie;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "men de som vil bli rike, faller i fristelse og snare og mange dårlige og skadelige lyster, som senker menneskene ned i undergang og fortapelse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For pengekjærhet er en rot til alt ondt; av lyst dertil har somme faret vill fra troen og har gjennemstunget sig selv med mange piner."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men du, Guds menneske, fly disse ting, jag efter rettferdighet, gudsfrykt, tro, kjærlighet, tålmodighet, saktmodighet!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Strid troens gode strid, grip det evige liv, som du blev kalt til, du som og har avlagt den gode bekjennelse for mange vidner!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeg byder dig for Gud, som gir alle ting liv, og for Kristus Jesus, som vidnet for Pontius Pilatus den gode bekjennelse,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "at du skal holde budet rent og ulastelig inntil vår Herre Jesu Kristi åpenbarelse,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "som den Salige og alene Mektige skal vise oss i sin tid, han som er kongenes konge og herrenes herre,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "han som alene har udødelighet, som bor i et lys som ingen kan komme til, han som intet menneske har sett eller kan se; ham tilhører ære og evig makt. Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Byd dem som er rike i den nuværende verden, at de ikke skal være overmodige eller sette sitt håp til den uvisse rikdom, men til Gud, som gir oss rikelig alle ting å nyte,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at de skal gjøre godt, være rike på gode gjerninger, gavmilde, godgjørende,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "så de legger sig op en god grunnvoll for den kommende tid, at de kan gripe det sanne liv."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timoteus! ta vare på det som er dig overgitt, så du vender dig bort fra det vanhellige tomme snakk og motsigelsene fra den kunnskap som falskelig kalles så,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "som nogen bekjenner sig til, så de har faret vill i troen. Nåden være med dig!"
                }
            }
        }
    }
}