{
    "version": "dnb1930",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, ved Guds vilje Kristi Jesu apostel, og broderen Timoteus - til den Guds menighet som er i Korint, tillikemed alle de hellige som er i hele Akaia:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nåde være med eder og fred fra Gud vår Fader og den Herre Jesus Kristus!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lovet være Gud og vår Herre Jesu Kristi Fader, miskunns Fader og all trøsts Gud,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "han som trøster oss i all vår trengsel, forat vi skal kunne trøste dem som er i all slags trengsel, med den trøst hvormed vi selv blir trøstet av Gud!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For likesom Kristi lidelser kommer rikelig over oss, så er og vår trøst rikelig ved Kristus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men lider vi trengsel, da er det eder til trøst og frelse; trøstes vi, da er det eder til en trøst som viser sig kraftig i tålmod under de samme lidelser som vi lider;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "og vårt håp om eder er fast, da vi vet at likesom I har del i lidelsene, så skal I og ha del i trøsten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For vi vil ikke, brødre, at I skal være uvitende om at den trengsel som kom over oss i Asia, var overmåte tung, mere enn vi kunde bære, så vi endog mistvilte om livet;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ja, vi hadde opgjort med oss selv at vi måtte dø, forat vi ikke skulde sette vår lit til oss selv, men til Gud, som opvekker de døde,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "han som fridde oss og frir oss fra slik en død, han som vi har det håp til at han og herefter vil fri oss derfra,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "idet også I kommer oss til hjelp med bønn, forat det fra manges munn må lyde rikelig takksigelse for oss, for den nåde som er oss gitt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For dette er vår ros: vår samvittighets vidnesbyrd om at vi har vandret i verden, og særlig hos eder, i Guds hellighet og renhet, ikke i kjødelig visdom, men i Guds nåde."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For vi skriver ikke annet til eder enn det I leser eller skjønner, og jeg håper at I og skal skjønne det inntil enden"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "- likesom I jo for en del har skjønt oss - at vi er eders ros, likesom og I er vår på den Herre Jesu dag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og i tillit til dette vilde jeg komme til eder først, forat I skulde få ennu en nåde,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og fra eder dra til Makedonia, og så fra Makedonia igjen komme til eder og få følge av eder til Judea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da jeg nu altså vilde dette, gikk jeg da kan hende lettsindig frem? eller hvad jeg foresetter mig, foresetter jeg mig det på kjødelig vis, så at der hos mig skulde være både ja, ja og nei, nei?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Så sant Gud er trofast: mitt ord til eder er ikke ja og nei!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For Guds Sønn, Kristus Jesus, han som blev forkynt iblandt eder ved oss, ved mig og Silvanus og Timoteus, han var ikke ja og nei, men ja er der blitt i ham;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "for så mange som Guds løfter er, i ham har de sitt ja, derfor får de og ved ham sitt amen, Gud til ære ved oss."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men den som binder oss tillikemed eder fast til Kristus, og som salvet oss, det er Gud,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "han som og satte sitt innsegl på oss og gav Ånden til pant i våre hjerter."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men jeg kaller Gud til vidne for min sjel at det var for å skåne eder jeg ennu ikke er kommet til Korint;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ikke at vi er herrer over eders tro, men vi arbeider med på eders glede; for I står i troen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men også for min egen skyld foresatte jeg mig at jeg ikke atter vilde komme til eder med sorg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For hvis jeg gjør eder sorg, hvem er det da som gjør mig glad, uten den som jeg gjør sorg?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og just i det øiemed skrev jeg, forat jeg ikke, når jeg kom, skulde få sorg av dem som jeg burde ha glede av, idet jeg har den tillit til eder alle at min glede er eders alles glede."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For med megen trengsel og angst i hjertet skrev jeg til eder under mange tårer, ikke for å gjøre eder sorg, men forat I skulde kjenne den kjærlighet som jeg særlig har til eder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men er det nogen som har voldt sorg, da er det ikke mig han har voldt sorg, men delvis - at jeg ikke skal være for hård - eder alle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det er nok for ham med den straff han har fått av de fleste,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "så at I derimot heller skal tilgi og trøste ham, forat han ikke skal gå til grunne i ennu større sorg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Derfor ber jeg eder å la kjærlighet råde mot ham."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For derfor var det også jeg skrev, for å få vite om I holder prøve, om I er lydige i alt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men den som I tilgir noget, ham tilgir og jeg; for det jeg har tilgitt - om jeg har hatt noget å tilgi - det har jeg gjort for eders skyld, for Kristi åsyn, forat vi ikke skal dåres av Satan;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "for ikke er vi uvitende om hans tanker."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da jeg kom til Troas for Kristi evangeliums skyld, og en dør var mig oplatt i Herren, hadde jeg ingen ro i min ånd, fordi jeg ikke fant Titus, min bror,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "men jeg sa farvel til dem og drog videre til Makedonia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Gud være takk, som alltid lar oss vinne seier i Kristus og ved oss åpenbarer sin kunnskaps duft på hvert sted!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For vi er en Kristi vellukt for Gud, blandt dem som blir frelst, og blandt dem som går fortapt,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "for disse en duft av død til død, for hine en duft av liv til liv. Og hvem er vel duelig til dette?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For vi er ikke, som de mange, slike at vi forfalsker Guds ord til egen vinning; men som i renhet, ja som av Gud, taler vi for Guds åsyn i Kristus."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Begynner vi atter å gi oss selv skussmål, eller mon vi, således som visse folk, trenger til skussmålsbrev til eder eller fra eder?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I er vårt brev, innskrevet i våre hjerter, kjent og lest av alle mennesker,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "idet det blir vitterlig at I er Kristi brev, tilblitt ved vår tjeneste, innskrevet ikke med blekk, men med den levende Guds Ånd, ikke på stentavler, men på hjertets kjødtavler."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men en sådan tillit har vi til Gud ved Kristus,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ikke at vi av oss selv duer til å uttenke noget som av oss selv, men vår duelighet er av Gud,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som og gjorde oss duelige til å være tjenere for en ny pakt, ikke for bokstav, men for Ånd; for bokstaven slår ihjel, men Ånden gjør levende."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dersom da dødens tjeneste, som med bokstaver var innhugget i stener, fremtrådte i herlighet, så at Israels barn ikke tålte å se på Mose åsyn for hans åsyns herlighets skyld, som dog svant,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "hvor skal da ikke Åndens tjeneste enn mere være i herlighet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For dersom fordømmelsens tjeneste er herlighet, da er rettferdighetens tjeneste ennu langt mere rik på herlighet;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for det herlige har i dette stykke ingen herlighet mot hin overvettes rike herlighet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For når det som svinner, var i herlighet, da skal meget mere det som blir, være i herlighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eftersom vi da har et sådant håp, går vi frem med stor frimodighet,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og gjør ikke som Moses, som la et dekke over sitt åsyn, forat Israels barn ikke skulde skue enden av det som svant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men deres sinn er blitt forherdet; for like til denne dag blir det samme dekke liggende når de leser den gamle pakt, uten at det blir åpenbaret at den opheves i Kristus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men til denne dag ligger et dekke over deres hjerte når Moses leses;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men når det omvender sig til Herren, blir dekket tatt bort."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men Herren er Ånden, og hvor Herrens Ånd er, der er frihet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men vi som med utildekket åsyn skuer Herrens herlighet som i et speil; vi blir alle forvandlet til det samme billede fra herlighet til herlighet, som av Herrens Ånd."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Derfor, da vi har denne tjeneste, eftersom vi har fått miskunn, så taper vi ikke motet;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men vi har sagt oss løs fra alle skammelige snikveier og farer ikke frem med list, heller ikke forfalsker vi Guds ord, men ved å kunngjøre sannheten anbefaler vi oss til alle menneskers samvittighet for Guds åsyn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Er da enn vårt evangelium skjult, så er det skjult blandt dem som går fortapt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i hvem denne verdens gud har forblindet de vantros sinn, forat lyset fra evangeliet om Kristi herlighet, han som er Guds billede, ikke skal skinne for dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For vi forkynner ikke oss selv, vi forkynner Kristus Jesus som Herre, oss derimot som eders tjenere for Jesu skyld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For Gud, som bød at lys skulde skinne frem av mørke, han er den som også har latt det skinne i våre hjerter, forat kunnskapen om Guds herlighet i Jesu Kristi åsyn skulde stråle frem fra oss."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men vi har denne skatt i lerkar, forat den rike kraft skal være av Gud og ikke av oss,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "idet vi alltid er i trengsel, men ikke kuet, tvilende, men ikke mistvilende,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "forfulgt, men ikke opgitt, nedslått, men ikke tilintetgjort -"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "alltid bærende Jesu død med oss i legemet, forat også Jesu liv skal åpenbares i vårt legeme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For ennu mens vi lever, overgis vi stadig til døden for Jesu skyld, forat også Jesu liv skal åpenbares i vårt dødelige kjød."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Således er da døden virksom i oss, men livet i eder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men eftersom vi har den samme troens Ånd - efter det som er skrevet: Jeg trodde, derfor talte jeg - så tror vi og, derfor taler vi og,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "for vi vet at han som opvakte den Herre Jesus, skal også opvekke oss med Jesus og stille oss frem sammen med eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For det skjer alt sammen for eders skyld, forat nåden kan utbrede sig til dess flere og virke rikelig takksigelse til Guds ære."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor taper vi ikke motet, men om og vårt utvortes menneske går til grunne, så fornyes dog det innvortes dag for dag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For vår trengsel, som er kortvarig og lett, virker for oss en evig fylde av herlighet i overmål på overmål,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "såsom vi ikke har det synlige for øie, men det usynlige; for det synlige er timelig, men det usynlige evig"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For vi vet at om vårt legemes jordiske hus nedbrytes, så har vi en bygning av Gud, et hus som ikke er gjort med hender, evig i himlene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For også mens vi er her til huse, sukker vi, fordi vi lenges efter å overklædes med vår bolig fra himmelen,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "så sant vi skal bli funnet iklædd, ikke nakne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For vi som er i denne hytte, sukker under byrden, fordi vi ikke vil avklædes, men overklædes, forat det dødelige kan bli opslukt av livet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men den som har satt oss i stand just til dette, er Gud, han som og har gitt oss Ånden til pant."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Derfor er vi alltid frimodige og vet at så lenge vi er hjemme i legemet, er vi borte fra Herren;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "for vi vandrer i tro, ikke i beskuelse;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "vi er altså frimodige, og vil heller være borte fra legemet og være hjemme hos Herren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Derfor setter vi og vår ære i, enten vi er hjemme eller borte, å tekkes ham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For vi skal alle åpenbares for Kristi domstol, forat enhver kan få igjen det som er skjedd ved legemet, efter det som han har gjort, enten godt eller ondt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da vi altså kjenner frykten for Herren, søker vi å vinne mennesker, men for Gud er vi åpenbare; jeg håper og å være åpenbar for eders samvittigheter."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi gir oss nu ikke atter skussmål for eder; men vi gir eder leilighet til å rose eder av oss, forat I kan ha noget å sette imot dem som roser sig av det de er i det utvortes og ikke i hjertet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For om vi er fra oss selv, da er det for Gud, og om vi er ved sans og samling, da er det for eder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For Kristi kjærlighet tvinger oss,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "idet vi har opgjort dette med oss selv at én er død for alle, derfor er de alle død; og han døde for alle, forat de som lever, ikke lenger skal leve for sig selv, men for ham som er død og opstanden for dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor kjenner vi fra nu av ikke nogen efter kjødet; har vi og kjent Kristus efter kjødet, så kjenner vi ham dog nu ikke lenger således."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Derfor, dersom nogen er i Kristus, da er han en ny skapning; det gamle er forganget, se, alt er blitt nytt!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men alt dette er av Gud, som forlikte oss med sig selv ved Kristus og gav oss forlikelsens tjeneste,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "fordi Gud i Kristus forlikte verden med sig selv, så han ikke tilregner dem deres overtredelser og har nedlagt i oss ordet om forlikelsen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Så er vi da sendebud i Kristi sted, som om Gud selv formante ved oss; vi ber i Kristi sted: La eder forlike med Gud!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ham som ikke visste av synd, har han gjort til synd for oss, forat vi i ham skal bli rettferdige for Gud."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men som medarbeidere formaner vi eder også at I ikke forgjeves må ta imot Guds nåde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han sier jo: På den tid som behaget mig, bønnhørte jeg dig, og på frelsens dag kom jeg dig til hjelp. Se, nu er en velbehagelig tid, se, nu er frelsens dag!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og vi gir ikke i noget stykke noget anstøt, forat ikke tjenesten skal bli lastet,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "men viser oss i alt som Guds tjenere: ved stort tålmod i trengsler, i nød, i angst,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "under slag, i fengsler, i oprør, i strengt arbeid, i nattevåk, i faste;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ved renhet, ved skjønnsomhet, ved langmodighet, ved godhet, ved den Hellige Ånd, ved uskrømtet kjærlighet,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ved sannhets ord, ved Guds kraft, ved rettferds våben på høire og venstre side;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "i ære og vanære, med ondt rykte og godt rykte, som forførere og dog sanndrue,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "som ukjente og dog velkjente; som de som dør, og se, vi lever, som de som refses og dog ikke ihjelslåes,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "som bedrøvede, men alltid glade, som fattige, som dog gjør mange rike, som de som intet har og dog eier alt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vår munn er oplatt mot eder, I korintiere, vårt hjerte har utvidet sig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I har ikke trangt rum hos oss, men det er trangt i eders hjerte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men like for like - jeg taler som til barn - utvid også I eders hjerter!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dra ikke i fremmed åk med vantro! for hvad samlag har rettferd med urett, eller hvad samfund har lys med mørke?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og hvad samklang er det mellem Kristus og Belial, eller hvad lodd og del har en troende med en vantro?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og hvad enighet er det mellem Guds tempel og avguder? Vi er jo den levende Guds tempel, som Gud har sagt: Jeg vil bo iblandt dem og ferdes iblandt dem, og jeg vil være deres Gud, og de skal være mitt folk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Derfor, gå ut fra dem og skill eder fra dem, sier Herren, og rør ikke ved urent, så skal jeg ta imot eder,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "og jeg vil være eder en far, og I skal være mig sønner og døtre, sier Herren, den Allmektige."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eftersom vi da har disse løfter, mine elskede, så la oss rense oss fra all urenhet på kjød og ånd og fullende vår helliggjørelse i Guds frykt! / [2KO 7, 1 er i trykte bøker plassert på slutten av kapittel 6.]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gi oss rum! Ingen har vi gjort urett, ingen har vi ødelagt, ingen har vi gått for nær."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dette sier jeg ikke for å fordømme eder; jeg har jo før sagt at I er i våre hjerter for å dø med oss og leve med oss."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg har stor tiltro til eder; jeg roser mig storlig av eder; jeg er full av trøst, jeg er overvettes rik på glede under all vår trengsel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For heller ikke da vi kom til Makedonia, hadde vårt kjød nogen ro, men vi trengtes på alle måter: utenfor oss var strid, inneni oss frykt;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men Gud, som trøster de nedbøiede, han trøstet oss ved Titus&#39; komme,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dog ikke bare ved hans komme, men og ved den trøst hvormed han var blitt trøstet over eder, idet han meldte oss eders lengsel, eders klage, eders nidkjærhet for mig, så at jeg blev ennu gladere."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For om jeg enn bedrøvet eder ved mitt brev, så angrer jeg det ikke; om jeg enn før angret det - jeg ser jo at hint brev bedrøvet eder, om enn bare for en stund -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "så gleder jeg mig nu, ikke over at I blev bedrøvet, men over at I blev bedrøvet til omvendelse; for I blev bedrøvet efter Guds sinn, forat I ikke skulde lide nogen skade ved oss."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For bedrøvelsen efter Guds sinn virker omvendelse til frelse, som ingen angrer; men verdens bedrøvelse virker død."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For se, just dette at I blev bedrøvet efter Guds sinn, hvilken iver det virket hos eder, ja forsvar, ja harme, ja frykt, ja lengsel, ja nidkjærhet, ja straff! I alt viste I eder å være rene i den sak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Derfor, om jeg enn skrev til eder, så var det ikke for hans skyld som gjorde uretten, heller ikke for hans skyld som uretten blev gjort imot, men forat eders iver for oss kunde bli åpenbaret hos eder for Guds åsyn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Derfor er vi blitt trøstet. Og til vår trøst kom ennu den langt større glede over Titus&#39; glede; for hans ånd er blitt vederkveget av eder alle."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For om jeg til ham har uttalt nogen ros over eder, så er jeg ikke blitt til skamme; men likesom vi i alt har talt sannhet til eder, så er og vår ros for Titus blitt sannhet,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og hans kjærlighet til eder er enn sterkere når han kommer eders alles lydighet i hu, hvorledes I tok imot ham med frykt og beven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeg gleder mig over at jeg i alt kan lite på eder."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vi kunngjør eder, brødre, den nåde som Gud har gitt i Makedonias menigheter,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "at enda de var hårdt prøvet med trengsel, så har dog deres overvettes glede og deres dype fattigdom i overstrømmende fylde virket hos dem en rikdom på opriktig kjærlighet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For efter evne gav de, det vidner jeg, ja over evne, av egen drift;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "de bad oss inntrengende om å få lov til å være med i hjelpen til de hellige;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og de gav ikke bare således som vi håpet, men de gav sig selv først til Herren og til oss ved Guds vilje,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "så vi bad Titus at likesom han før hadde begynt, således skulde han fullende hos eder også dette kjærlighetsverk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men likesom I er rike i alle måter, på tro og på tale og på kunnskap og på all iver og på kjærlighet som I har vakt hos oss, så bli nu og rike i dette kjærlighetsverk!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dette sier jeg ikke som et bud, men ved andres iver vil jeg også prøve ektheten av eders kjærlighet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I kjenner vår Herre Jesu Kristi nåde, at han for eders skyld blev fattig da han var rik, forat I ved hans fattigdom skulde bli rike."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og jeg sier min mening i denne sak; for dette er til gagn for eder, I som alt før, fra ifjor av, begynte ikke bare å virke, men og å ville."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men fullfør nu også verket, forat fullførelsen må svare til viljens redebonhet, efter eders evne!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For er redebonheten forhånden, da er den velbehagelig efter det den har, og ikke efter det den ikke har."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For dette sier jeg, ikke forat andre skal ha lettelse og I trengsel,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "men forat det skal være likelighet; i den nuværende tid kommer eders overflod deres trang til hjelp, forat også deres overflod må komme eders trang til hjelp, forat det må være likelighet,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "som skrevet står: Den som sanket meget, hadde ikke overflod, og den som sanket lite, hadde ikke trang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Gud være takk, som har inngitt den samme iver for eder i Titus&#39; hjerte!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "for han tok gjerne imot min tilskyndelse, ja, hans iver er så stor at han av egen drift drar ut til eder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og med ham sender vi og den bror som ved sin virksomhet for evangeliet har vunnet ros i alle menigheter,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og ikke bare det, men som også er valgt av menighetene til å reise sammen med oss med denne kjærlighetsgave som kommer i stand ved vår tjeneste, for å fremme Herrens egen ære og vår redebonhet;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "for derved undgår vi at nogen skal kunne laste oss for noget som vedkommer denne rike gave som kommer i stand ved vår tjeneste,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "da vi legger vinn på det som er godt, ikke alene i Herrens, men og i menneskers øine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og med dem sender vi vår bror, som vi ofte på mange måter har funnet ivrig, men nu meget ivrigere på grunn av den store tillit han har til eder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hvad enten det da gjelder Titus, så er han min medbroder og medarbeider hos eder, eller det gjelder våre brødre, så er de menighetsutsendinger, Kristi ære."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så vis dem altså sannheten av eders kjærlighet og av den ros vi har gitt eder, for menighetenes åsyn!"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For om hjelpen til de hellige har jeg ikke nødig å skrive til eder;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "jeg kjenner jo eders redebonhet, som jeg roser eder for hos makedonierne, idet jeg sier: Akaia har vært rede like fra ifjor; og eders nidkjærhet tilskyndte så mange."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men jeg sender brødrene, forat ikke den ros vi har gitt eder, skal bli til intet i dette stykke, forat I, som jeg har sagt, må være rede,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "så vi, for ikke å si I selv, ikke skal bli til skamme i denne tillit når det kommer makedoniere med mig og finner eder uferdige."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Derfor aktet jeg det nødvendig å tilskynde brødrene til å dra i forveien til eder og forut få i stand den gave I før har lovt, at den må være ferdig som en velsignelse, og ikke som en karrig gave."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men dette sier jeg: Den som karrig sår, skal karrig høste, og den som sår med velsignelser, skal høste med velsignelser."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hver gi så som han setter sig fore i sitt hjerte, ikke med sorg eller av tvang! for Gud elsker en glad giver."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Gud er mektig til å gi eder all nåde i rikelig mål, forat I alltid i alle ting kan ha alt det I trenger til, og således rikelig kan gjøre all god gjerning,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "som skrevet er: Han strødde ut, han gav de fattige; hans rettferdighet blir til evig tid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og han som gir såmannen såkorn og brød til å ete, han skal og gi eder utsæd og øke den og gi vekst til fruktene av eders rettferdighet,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "idet I blir rike i alle ting til all opriktig kjærlighet, som ved oss virker takksigelse til Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For den hjelp som ydes ved denne tjeneste, råder ikke bare bot på de helliges trang, men bærer også rik frukt ved manges takksigelser til Gud,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "idet de ved det hjertelag som denne hjelp viser, kommer til å prise Gud for eders lydighet til å bekjenne Kristi evangelium og for opriktigheten i eders samfund med dem og med alle,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "idet også de med bønn for eder lenges efter eder på grunn av den Guds nåde som er så overvettes rik over eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gud være takk for sin usigelige gave!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men jeg, Paulus, formaner eder ved Kristi saktmodighet og mildhet, jeg som for eders øine er ydmyk iblandt eder, men fraværende er djerv mot eder;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men jeg ber om at når jeg nu kommer, må jeg slippe for å være djerv med den frimodighet hvormed jeg akter å gå dristig frem mot somme folk som akter oss for slike som vandrer på kjødelig vis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For om vi enn vandrer i kjødet, så strider vi dog ikke på kjødelig vis;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "for våre stridsvåben er ikke kjødelige, men mektige for Gud til å omstyrte festnings-verker,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "idet vi omstyrter tankebygninger og enhver høide som reiser sig mot kunnskapen om Gud, og tar enhver tanke til fange under lydigheten mot Kristus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og er rede til å straffe all ulydighet, når først eders lydighet er blitt fullkommen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I ser bare på det utvortes! Om nogen er viss med sig selv at han hører Kristus til, han dømme atter hos sig selv at likesom han hører Kristus til, således og vi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For om jeg enn vil rose mig noget mere av vår makt, som Herren har gitt oss til å opbygge eder og ikke til å nedbryte, så vil jeg ikke bli til skamme,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "forat jeg ikke skal synes likesom å ville skremme eder med mine brev."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For brevene, sier de, er myndige og djerve; men det legemlige nærvær er skrøpelig, og hans tale aktes for intet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som taler så, han må tenke sig det at slik som vi fraværende er i ord i våre brev, slik er vi og nærværende i gjerning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For vi tør ikke regne oss iblandt eller ligne oss med visse folk som gir sig selv skussmål; men når disse måler sig med sig selv og ligner sig med sig selv, så mangler de forstand;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "vi derimot vil ikke rose oss over all måte, men efter målet av det område Gud har tildelt oss som mål: at vi skulde nå frem like til eder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For vi strekker oss ikke ut over vårt mål, som om vi ikke var nådd frem til eder - vi er jo kommet like til eder med Kristi evangelium -"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "idet vi ikke roser oss over all måte, av andres arbeide, men har det håp at eders tro vil vokse, og vi således bli overvettes store iblandt eder efter vårt mål,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "så vi kan føre evangeliet frem til de land som ligger på hin side av eder, og ikke innenfor andres område rose oss av det som alt er virket."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men den som roser sig, rose sig i Herren!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "for ikke den som gir sig selv skussmål, holder prøve, men den som Herren gir skussmål."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gid I vilde tåle litt dårskap av mig! Dog, I skal tåle mig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For jeg er nidkjær for eder med Guds nidkjærhet; jeg trolovet eder jo med én mann, for å fremstille en ren jomfru for Kristus;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "men jeg frykter for at likesom slangen dåret Eva med sin list, således skal også eders tanker forderves og vendes bort fra den enfoldige troskap mot Kristus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For om det kommer en til eder og forkynner en annen Jesus, som vi ikke har forkynt, eller I får en annen ånd, som I ikke før har fått, eller et annet evangelium, som I ikke før har mottatt, da vil I gjerne tåle det!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For jeg mener at jeg ikke i noget stykke står tilbake for de såre store apostler;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men er jeg enn ulærd i tale, så er jeg det dog ikke i kunnskap; tvert imot har vi alltid lagt den for dagen for eder i alle stykker."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eller gjorde jeg synd da jeg ydmyket mig selv forat I skulde ophøies, idet jeg uten vederlag forkynte eder Guds evangelium?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Andre menigheter skattla jeg, idet jeg tok lønn av dem for å tjene eder, og da jeg var hos eder og kom i trang, falt jeg ikke nogen til byrde;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "for det jeg manglet, det utfylte brødrene som kom fra Makedonia, og i alle måter har jeg holdt mig og vil holde mig fra å falle eder til byrde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så sant Kristi sannhet er i mig: Denne ros skal ikke frarøves mig i Akaias bygder!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hvorfor? fordi jeg ikke elsker eder? Det vet Gud!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "men det jeg gjør, vil jeg og herefter gjøre for å avskjære dem leiligheten som søker en leilighet, forat de skal finnes like med oss i det som de roser sig av."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For disse er falske apostler, svikefulle arbeidere, som skaper sig om til apostler for Kristus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og det er intet under; for Satan selv skaper sig om til en lysets engel;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "derfor er det ikke noget stort om og hans tjenere skaper sig om til rettferdighets tjenere; men deres ende skal være efter deres gjerninger."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atter sier jeg: Ingen akte mig for en dåre! men selv om så er, da ta imot mig, om enn som en dåre, forat også jeg kan få rose mig litt!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det jeg her taler, det taler jeg ikke efter Herrens vilje, men som i dårskap, idet jeg roser mig så tillitsfullt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eftersom mange roser sig på kjødelig vis, vil jeg og rose mig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For I tåler jo gjerne dårene, I som er så kloke;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I tåler det jo om nogen gjør eder til træler, om nogen opeter eder, om nogen fanger eder, om nogen ophøier sig over eder, om nogen slår eder i ansiktet!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Med skam sier jeg det, fordi vi har vært svake; men det som nogen gjør sig stor av - jeg taler i dårskap - det gjør også jeg mig stor av."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Er de hebreere? Jeg og. Er de israelitter? Jeg og. Er de Abrahams ætt? Jeg og."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Er de Kristi tjenere? Jeg taler i vanvidd: Jeg er det mere; jeg har arbeidet mere, fått flere slag, vært flere ganger i fengsel, ofte i dødsfare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Av jødene har jeg fem ganger fått firti slag på ett nær;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tre ganger blev jeg hudstrøket, én gang stenet, tre ganger led jeg skibbrudd, et døgn har jeg vært i dypet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ofte har jeg vært på reiser, i farer i elver, i farer blandt røvere, i farer fra mitt folk, i farer fra hedninger, i farer i by, i farer i ørken, i farer på hav, i farer blandt falske brødre,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "i strev og møie, ofte i nattevåk, i hunger og tørst, ofte i faste, i kulde og nakenhet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Foruten alt annet har jeg ennu det daglige overløp, omsorgen for alle menighetene."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hvem er skrøpelig uten at og jeg blir skrøpelig? hvem voldes anstøt uten at det brenner i mig?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Må jeg endelig rose mig, da vil jeg rose mig av det som hører min skrøpelighet til."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gud og vår Herre Jesu Kristi Fader, han som er velsignet i evighet, vet at jeg ikke lyver!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I Damaskus holdt kong Aretas&#39; landshøvding vakt om damaskenernes by for å gripe mig,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "og gjennem en glugge på muren blev jeg firt ned i en kurv og slapp bort av hans hender."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeg må rose mig skjønt det ikke er gagnlig; men jeg kommer nu til syner og åpenbarelser av Herren."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg kjenner et menneske i Kristus - om han var i legemet, vet jeg ikke, eller utenfor legemet, vet jeg ikke; Gud vet det - en som for fjorten år siden blev rykket like inn i den tredje himmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og jeg kjenner dette menneske - om han var i legemet eller utenfor legemet, vet jeg ikke; Gud vet det -"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "han blev rykket inn i Paradis og hørte usigelige ord, som det ikke er et menneske tillatt å tale."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Av dette vil jeg rose mig; men av mig selv vil jeg ikke rose mig, uten av min skrøpelighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For om jeg vil rose mig, blir jeg ikke en dåre; for det er sannhet jeg vil tale; men jeg lar det være, forat ingen skal tenke større om mig enn som han ser mig eller hører av mig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og forat jeg ikke skal ophøie mig av de høie åpenbarelser, er det gitt mig en torn i kjødet, en Satans engel, forat han skal slå mig, så jeg ikke skal ophøie mig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Om denne bad jeg Herren tre ganger at han måtte vike fra mig;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "og han sa til mig: Min nåde er dig nok; for min kraft fullendes i skrøpelighet. Derfor vil jeg helst rose mig av min skrøpelighet, forat Kristi kraft kan bo i mig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor er jeg vel til mote i skrøpelighet, i mishandling, i nød, i forfølgelser, i trengsler for Kristi skyld; for når jeg er skrøpelig, da er jeg sterk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeg er blitt en dåre; I har tvunget mig til det. For jeg burde få ros av eder; jeg stod jo ikke i noget tilbake for de såre store apostler, om jeg enn er intet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En apostels tegn blev iallfall gjort blandt eder med all utholdenhet, både med tegn og under og kraftige gjerninger."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For hvad var det I blev tilsidesatt i for de andre menigheter uten i det at jeg ikke falt eder til byrde? Tilgi mig denne urett!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, for tredje gang er jeg nu rede til å komme til eder, og jeg vil ikke falle eder til byrde; for jeg søker ikke det som eders er, men eder selv. Barna er jo ikke skyldige å samle til foreldrene, men foreldrene til barna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men jeg vil med glede ofre, ja bli ofret for eders sjeler, om jeg enn elskes dess mindre av eder jo mere jeg elsker eder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men la så være at jeg ikke var eder til byrde, men jeg var listig og fanget eder med svik!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Søkte jeg vel vinning av eder ved nogen av dem som jeg sendte til eder?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg tilskyndte Titus og sendte vår bror med ham; mon vel Titus søkte vinning av eder? vandret vi ikke i den samme ånd? ikke i de samme spor?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alt lenge har I tenkt at det er eder vi forsvarer oss for. Nei, det er for Guds åsyn vi taler i Kristus; men alt er til eders opbyggelse, mine elskede!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For jeg frykter for at når jeg kommer, skal jeg ikke finne eder slik som jeg ønsker, og at jeg skal finnes av eder slik som I ikke ønsker - at det skal være kiv, avind, vrede, stridigheter, baktalelse, sladder, opblåsthet, uorden -"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "at når jeg kommer, skal min Gud atter ydmyke mig hos eder, og jeg skal komme til å sørge over mange av dem som før har syndet og ikke har omvendt sig fra den urenhet og utukt og skamløshet som de har drevet."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det er nu tredje gang jeg kommer til eder. Ved to og tre vidners ord skal hver sak stå fast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg har sagt det forut og sier forut, likesom ved mitt annet nærvær, så og nu i mitt fravær, til dem som før har syndet, og til alle de andre at når jeg nu atter kommer, vil jeg ikke vise skånsel -"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "siden I krever et bevis på at Kristus taler i mig, han som ikke er skrøpelig hos eder, men er sterk iblandt eder;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "for blev han enn korsfestet i skrøpelighet, så lever han dog i Guds kraft; for også vi er skrøpelige i ham; men vi skal leve med ham i Guds kraft hos eder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ransak eder selv om I er i troen; prøv eder selv! Eller kjenner I ikke eder selv at Kristus Jesus er i eder? det måtte da være at I ikke holder prøve."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men jeg håper at I skal få kjenne at vi ikke er de som ikke holder prøve."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dog beder vi til Gud at I ikke må gjøre noget ondt, ikke forat vi skal vise oss å holde prøve, men forat I må gjøre det gode, vi derimot være som de som ikke holder prøve;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "for vi makter ikke noget mot sannheten, men bare for sannheten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For vi gleder oss når vi er skrøpelige, I derimot sterke; dette beder vi og om, at I må bli fullkomne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor skriver jeg dette i mitt fravær, forat jeg ikke under mitt nærvær skal fare strengt frem efter den makt som Herren har gitt mig til å opbygge og ikke til å nedbryte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For øvrig, brødre, gled eder, bli fullkomne, la eder formane, ha ett sinn, hold fred med hverandre, så skal kjærlighetens og fredens Gud være med eder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hils hverandre med et hellig kyss! Alle de hellige hilser eder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den Herre Jesu Kristi nåde og Guds kjærlighet og den Hellige Ånds samfund være med eder alle!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}