{
    "version": "dnb1930",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I landet Us var det en mann som hette Job; han var en ulastelig og rettskaffen mann, som fryktet Gud og vek fra det onde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han fikk syv sønner og tre døtre,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og han eide syv tusen får og tre tusen kameler og fem hundre par okser og fem hundre aseninner og hadde en stor mengde tjenere; han var mektigere enn alle Østens barn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans sønner pleide å holde gjestebud på hver sin dag i hver sitt hus, og de sendte da bud til sine tre søstre og innbød dem til å ete og drikke sammen med dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og så ofte en omgang av disse gjestebud var til ende, sendte Job bud efter dem og helliget dem; han stod tidlig op om morgenen og ofret brennoffer, ett for hver av dem; for Job sa: Kanskje mine sønner har syndet og sagt Gud farvel i sitt hjerte. Således gjorde Job alltid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så hendte det en dag at Guds sønner kom og stilte sig frem for Herren, og blandt dem kom også Satan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og Herren sa til Satan: Hvor kommer du fra? Satan svarte Herren: Jeg har faret og flakket omkring på jorden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da sa Herren til Satan: Har du gitt akt på min tjener Job? For det er ingen på jorden som han - en ulastelig og rettskaffen mann, som frykter Gud og viker fra det onde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Satan svarte Herren: Mon Job frykter Gud for intet?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Har du ikke hegnet om ham og om hans hus og om alt som hans er, på alle kanter? Hans henders gjerning har du velsignet, og hans hjorder har bredt sig vidt utover i landet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men rekk bare ut din hånd og rør ved alt som hans er! Da vil han visselig si dig farvel like i ditt ansikt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da sa Herren til Satan: Se, alt som hans er, er i din hånd; men mot ham selv må du ikke rekke ut din hånd. Så gikk Satan bort fra Herrens åsyn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Så hendte det en dag mens hans sønner og døtre åt og drakk vin i den eldste brors hus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "da kom det et bud til Job og sa: Oksene pløide, og aseninnene beitet tett ved;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "da kom sabeerne over dem og tok dem, og drengene hugg de ned med sverdet, og bare jeg alene slapp unda, så jeg kunde melde dig det."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mens han ennu talte, kom en annen og sa: Guds ild fór ned fra himmelen og rammet småfeet og drengene og brente dem op, bare jeg alene slapp unda, så jeg kunde melde dig det."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mens han ennu talte, kom en annen og sa: Kaldeerne delte sig i tre flokker og overfalt kamelene og tok dem, og drengene hugg de ned med sverdet, og bare jeg alene slapp unda, så jeg kunde melde dig det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mens han ennu talte, kom en annen og sa: Dine sønner og døtre åt og drakk vin i den eldste brors hus;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "da kom det med ett en sterk storm fra hin side ørkenen og støtte mot alle fire hjørner av huset, så det falt sammen over de unge folk, og de omkom, og bare jeg alene slapp unda, så jeg kunde melde dig det."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da reiste Job sig og sønderrev sin kappe og klipte håret av sitt hode og kastet sig ned på jorden og tilbad"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "og sa: Naken kom jeg av min mors liv, og naken skal jeg vende dit tilbake. Herren gav, og Herren tok; Herrens navn være lovet!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Under alt dette syndet Job ikke, og han lastet ikke Gud for det som hadde hendt ham."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Så hendte det en dag at Guds sønner kom og stilte sig frem for Herren, og blandt dem kom også Satan og stilte sig frem for Herren."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og Herren sa til Satan: Hvor kommer du fra? Satan svarte Herren: Jeg har faret og flakket omkring på jorden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da sa Herren til Satan: Har du gitt akt på min tjener Job? For det er ingen på jorden som han - en ulastelig og rettskaffen mann, som frykter Gud og viker fra det onde; ennu er han like ulastelig, og du har uten grunn egget mig til å ødelegge ham."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men Satan svarte Herren: Hud for hud, men alt det en mann har, gir han for sitt liv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men rekk bare ut din hånd og rør ved hans ben og hans kjøtt! Da vil han visselig si dig farvel like i ditt ansikt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da sa Herren til Satan: Se, han er i din hånd; spar bare hans liv!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så gikk Satan bort fra Herrens åsyn, og han slo Job med onde bylder fra fotsålen til issen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og han tok sig et potteskår og skrapte sig med, der han satt midt i asken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da sa hans hustru til ham: Holder du dig ennu like ulastelig? Si Gud farvel og dø!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men han svarte: Du taler som en av de uforstandige kvinner; skal vi bare ta imot det gode av Gud og ikke også det onde? Under alt dette syndet Job ikke med sine leber."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Jobs tre venner fikk høre om all denne ulykke som var kommet over ham, kom de fra hver sitt hjemsted: Elifas fra Teman, Bildad fra Suah og Sofar fra Na&#39;ama; og de avtalte med hverandre å gå til ham for å vise ham medynk og trøste ham."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men da de så op et stykke ifra, kjente de ham ikke, og de brast i gråt og sønderrev sine kapper og kastet støv op imot himmelen, ned over sine hoder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og de satt hos ham på jorden i syv dager og syv netter, og ingen talte et ord til ham; for de så at hans pine var såre stor."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Derefter oplot Job sin munn og forbannet den dag han blev født."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Job tok til orde og sa:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Til grunne gå den dag da jeg blev født, og den natt som sa: Et guttebarn er undfanget!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Måtte den dag bli til mørke! Måtte Gud i det høie ikke spørre efter den, og intet lys stråle over den!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gid mørke og dødsskygge må kreve den tilbake, gid skyer må leire sig over den, gid alt som gjør en dag mørk, må skremme den!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den natt - måtte mulm ta den! Den glede sig ikke blandt årets dager, den komme ikke med i måneders tall!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, ufruktbar bli den natt! Aldri lyde det jubel i den!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Måtte de som forbanner dager, ønske ondt over den, de som er kyndige i å mane frem Leviatan!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gid dens demrings stjerner må bli mørke! La den vente på lys, uten at det kommer! Måtte den aldri skue morgenrødens øielokk -"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "fordi den ikke stengte døren til min mors liv og skjulte møie for mine øine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hvorfor døde jeg ikke i mors liv? Hvorfor utåndet jeg ikke straks i fødselsstunden?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hvorfor tok knær imot mig, og hvorfor bryster som jeg kunde die?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For da kunde jeg nu ligge og hvile; jeg kunde sove og hadde da ro -"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "sammen med konger og jordens styrere, som bygget sig ruiner,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "eller med fyrster som eide gull, som fylte sine hus med sølv;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "eller jeg var nu ikke til, likesom et nedgravd, ufullbåret foster, lik barn som aldri så lyset."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Der har de ugudelige holdt op å rase, og der hviler de trette."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Der har alle fanger ro, de hører ikke driverens røst."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Liten og stor er der like, og trælen er fri for sin herre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hvorfor gir han den lidende lys, og liv til dem som bærer sorg i sitt hjerte,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dem som venter på døden uten at den kommer, og som leter efter den ivrigere enn efter skjulte skatter,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dem som gleder sig like til jubel, som fryder sig når de finner en grav -"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "til den mann hvis vei er skjult for ham, og som Gud har stengt for på alle kanter?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For mine sukk er blitt mitt daglige brød, og mine klager strømmer som vannet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For alt det fryktelige jeg reddes for, det rammer mig, og det jeg gruer for, det kommer over mig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeg har ikke fred, ikke ro, ikke hvile - det kommer alltid ny uro."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Elifas fra Teman til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Om en prøvde å tale et ord til dig, vilde du da ta det ille op? Men hvem kan vel holde sine ord tilbake?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Du har selv vist mange til rette, og maktløse hender styrket du;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dine ord reiste den snublende op, og synkende knær gjorde du sterke."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men nu, når det gjelder dig selv, blir du utålmodig, når det rammer dig, blir du forferdet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Er ikke din gudsfrykt din tillit, din ulastelige ferd ditt håp?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tenk efter: Hvem omkom uskyldig, og hvor gikk rettskafne til grunne?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efter det jeg har sett, har de som pløide urett og sådde nød, også høstet det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De omkom for Guds ånde, og for hans vredes pust blev de til intet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Løvens brøl og dens fryktelige røst hørtes ikke lenger, og ungløvenes tenner blev knust."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Løven omkom av mangel på rov, og løvinnens unger blev adspredt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og til mig stjal sig et ord; det lød for mitt øre som en hvisken,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "under skiftende tanker ved nattlige syner, når dyp søvn faller på menneskene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Frykt og beven kom over mig, så alle mine ben tok til å skjelve."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og en ånd fór forbi mitt åsyn; hårene på mitt legeme reiste sig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den blev stående, men jeg skjelnet ikke klart hvorledes den så ut - det var en skikkelse som stod der for mine øine; jeg hørte en stille susen og en røst:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Er et menneske rettferdig for Gud, eller en mann ren for sin skaper?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se, på sine tjenere stoler han ikke, og hos sine engler finner han feil,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hvor meget mere da hos dem som bor i hus av ler, og som har sin grunnvoll i støvet - de som knuses lettere enn møll."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fra morgen til aften - så er de sønderslått; uten at nogen akter på det, går de til grunne for alltid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Blir ikke teltsnoren dradd ut hos dem? De dør, men ikke i visdom."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rop du bare! Er det vel nogen som svarer dig? Og til hvem av de hellige vil du vende dig?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For harme slår dåren ihjel, og vrede dreper den tåpelige."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg så en dåre skyte røtter; men med ett måtte jeg rope ve over hans bolig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans barn var uten hjelp; de blev trådt ned i porten, og det var ingen som frelste dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De hungrige åt op hans avling, ja, midt ut av torner hentet de den, og snaren lurte på hans gods."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For ikke skyter ulykke op av støvet, og møie spirer ikke frem av jorden;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "men mennesket fødes til møie, likesom ildens gnister flyver høit i været."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men jeg vilde vende mig til Gud og overlate min sak til ham,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "han som gjør store, uransakelige ting, under uten tall,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "som sender regn utover jorden og lar vann strømme utover markene,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "som ophøier de ringe og lar de sørgende nå frem til frelse,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "som gjør de kløktiges råd til intet, så deres hender ikke får utrettet noget som varer,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "han som fanger de vise i deres kløkt og lar de listiges råd bli forhastet;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "om dagen støter de på mørke, og om middagen famler de som om natten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og således frelser han den fattige fra sverdet, fra deres munn og fra den sterkes hånd,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og det blir håp for den ringe, og ondskapen må lukke sin munn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja, salig er det menneske Gud refser, og den Allmektiges tukt må du ikke akte ringe!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For han sårer, og han forbinder; han slår, og hans hender læger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I seks trengsler skal han berge dig, og i den syvende skal intet ondt røre dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I hungersnød frir han dig fra døden og i krig fra sverdets vold."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For tungens svepe skal du være skjult, og du skal ikke frykte når ødeleggelsen kommer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ødeleggelse og hunger skal du le av, og for jordens ville dyr skal du ikke frykte;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "for med markens stener står du i pakt, og markens ville dyr holder fred med dig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og du skal få se at ditt telt er trygt, og ser du over din eiendom, skal du intet savne."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og du skal få se at din ætt blir tallrik, og dine efterkommere som jordens urter."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Du skal i fullmoden alder gå i graven, likesom kornbånd føres inn sin tid."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se, dette er det vi har utgransket, og således er det. Hør det og merk dig det!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gid min gremmelse blev veid, og min ulykke samtidig lagt på vekten!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For nu er den tyngre enn havets sand; derfor var mine ord tankeløse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For den Allmektiges piler sitter i mig, og min ånd drikker deres gift; Guds redsler stiller sig op imot mig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Skriker vel et villesel midt i det grønne gress? Eller brøler en okse foran sitt fôr?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hvem vil ete det som det ingen smak er i, uten salt? Eller er det smak i eggehvite?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det byr mig imot å røre ved det; det er for mig som utskjemt mat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gid min bønn måtte bli hørt, og Gud vilde opfylle mitt håp!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og måtte det behage Gud å knuse mig, å slippe løs sin hånd og avskjære min livstråd!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da hadde jeg ennu en trøst, og jeg skulde springe av glede midt i den skånselløse smerte; for jeg har ikke fornektet den Helliges ord."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hvad kraft har jeg, så jeg kunde holde ut, og hvad blir enden med mig, så jeg kunde være tålmodig?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Er da min kraft som stenens kraft? Eller er mitt kjøtt av kobber?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Er jeg da ikke aldeles hjelpeløs? Er ikke all utsikt til frelse fratatt mig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den ulykkelige burde møte kjærlighet hos sin venn, selv om han opgir frykten for den Allmektige."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men mine brødre har sviktet som en bekk, som strømmer hvis vann skyller over,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "som er grumset av is, og som det skjuler sig sne i;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "men på den tid de treffes av solens glød, tørkes de ut; når det blir hett, svinner de bort."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Karavaner som er på veien til dem, bøier av; de drar op i ørkenen og omkommer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Temas karavaner speidet efter dem, Sjebas reisefølger satte sitt håp til dem;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "de blev til skamme, fordi de stolte på dem; de kom dit og blev skuffet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Således er I nu blitt til intet; I ser ulykken og blir redde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Har jeg vel bedt eder at I skulde gi mig noget eller bruke noget av eders gods til beste for mig,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "at I skulde frelse mig av fiendens hånd og løskjøpe mig fra voldsmenn?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lær mig, så skal jeg tie, og vis mig hvori jeg har faret vill!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hvor kraftige er ikke rettsindige ord! Men hvad gagn er det i en refselse fra eder?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tenker I på å refse ord? Ord av en fortvilet mann hører jo vinden til."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Endog om en farløs kunde I kaste lodd og kjøpslå om eders venn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men gjør nu så vel å se på mig! Skulde jeg vel ville lyve eder midt op i ansiktet?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vend om, la det ikke skje urett! Vend om, jeg har ennu rett i dette."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Er det urett på min tunge, eller skulde min gane ikke merke hvad som er ondt?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Er ikke et menneskes liv på jorden en krigstjeneste, og hans dager som en dagarbeiders dager?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lik en træl som higer efter skygge, og lik en dagarbeider som venter på sin lønn,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "således har jeg fått i eie måneder fulle av nød, og møiefulle netter er falt i min lodd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Når jeg legger mig, da sier jeg: Når skal jeg stå op? Og lang blir aftenen, og jeg blir trett av å kaste mig hit og dit inntil morgenlysningen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mitt kjøtt er klædd med makk og med skorper som av jord; min hud skrukner og brister."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mine dager farer hurtigere avsted enn en veverskyttel, og de svinner bort uten håp."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kom i hu at mitt liv er et pust! Aldri mere skal mitt øie se noget godt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som nu ser mig, skal ikke mere få øie på mig; når dine øine søker efter mig, er jeg ikke mere."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En sky blir borte og farer avsted; således er det med den som farer ned til dødsriket - han stiger ikke op derfra,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "han vender ikke mere tilbake til sitt hus, og hans sted kjenner ham ikke lenger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så vil da heller ikke jeg legge bånd på min munn; jeg vil tale i min ånds trengsel, jeg vil klage i min sjels bitre smerte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Er jeg et hav eller et havuhyre, siden du setter vakt over mig?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Når jeg sier: Min seng skal trøste mig, mitt leie skal hjelpe mig å bære min sorg,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "da skremmer du mig med drømmer og forferder mig med syner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Derfor foretrekker min sjel å kveles - heller døden enn disse avmagrede ben!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeg er kjed av dette; jeg lever ikke evindelig; la mig være, for mine dager er et pust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hvad er et menneske, at du gir så meget akt på ham og retter dine tanker på ham,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at du opsøker ham hver morgen og prøver ham hvert øieblikk?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hvor lenge skal det vare før du vender dine øine bort fra mig? Vil du ikke slippe mig til jeg får svelget mitt spytt?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Har jeg syndet, hvad ondt gjorde jeg da mot dig, du menneskevokter? Hvorfor har du gjort mig til skive for dig, så jeg er mig selv til byrde?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og hvorfor tilgir du ikke min brøde og forlater mig min misgjerning? For nu må jeg legge mig i støvet; når du søker mig, er jeg ikke mere."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Bildad fra Suah til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvor lenge vil du tale så? Hvor lenge skal din munns ord være som et veldig vær?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Skulde vel Gud forvende retten, eller den Allmektige forvende rettferdigheten?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Har dine sønner syndet mot ham, så har han gitt dem deres brøde i vold."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hvis du vender dig til Gud og beder den Allmektige om nåde,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hvis du er ren og opriktig, da vil han våke over dig og gjenreise din rettferds bolig,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "og din forrige lykke vil bli ringe mot din senere lykke, for den skal være overmåte stor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For spør bare fremfarne slekter og akt på det som deres fedre har gransket ut"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "- for vi er fra igår og vet intet; for en skygge er våre dager på jorden -"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "de skal lære dig og si dig det og bære frem ord fra sitt hjerte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vokser sivet op hvor det ikke er myrlendt? Blir starrgresset stort uten vann?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ennu står det friskt og grønt og blir ikke skåret; da visner det før alt annet gress."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Således går det alle dem som glemmer Gud, og den gudløses håp går til grunne;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hans tillit avskjæres, og det han trøster sig til, er spindelvev."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han støtter sig på sitt hus, men det står ikke; han holder sig fast i det, men det står ikke fast."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Frodig står han der i solens skinn, og hans skudd breder sig ut over hans have;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "om en stenrøs slynger sig hans røtter, mellem stener trenger han sig frem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ryddes han bort fra sitt sted, så kjennes det ikke ved ham, men sier: Jeg har aldri sett dig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se, det er gleden på hans vei, og av mulden spirer andre frem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nei, Gud forkaster ikke en som er ulastelig, og han holder ikke ugudelige ved hånden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ennu vil han fylle din munn med latter og dine leber med jubel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De som hater dig, skal klædes med skam, og de ugudeliges telt skal ikke mere finnes."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja visst, jeg vet at det er så; hvorledes skulde en mann kunne ha rett mot Gud?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Om han hadde lyst til å gå i rette med Gud, kunde han ikke svare ham ett til tusen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vis som han er av hjerte og veldig i styrke - hvem trosset ham og kom vel fra det,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "han som flytter fjell før de vet av det, som velter dem i sin vrede,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som ryster jorden, så den viker fra sitt sted, og dens støtter bever,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "som byder solen, så den ikke går op, og som setter segl for stjernene,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "som alene utspenner himmelen og skrider frem over havets høider,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "som har skapt Bjørnen, Orion og Syvstjernen og Sydens stjernekammere,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "som gjør store, uransakelige ting og under uten tall?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han går forbi mig, og jeg ser ham ikke; han farer forbi, og jeg merker ham ikke."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han griper sitt rov - hvem vil hindre ham, hvem vil si til ham: Hvad gjør du?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gud holder ikke sin vrede tilbake; under ham måtte Rahabs hjelpere bøie sig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hvorledes skulde da jeg kunne svare ham og velge mine ord imot ham,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "jeg som ikke kunde svare om jeg enn hadde rett, men måtte be min dommer om nåde!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om jeg ropte, og han svarte mig, kunde jeg ikke tro at han hørte min røst,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "han som vilde knuse mig i storm og uten årsak ramme mig med sår på sår,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "som ikke vilde tillate mig å dra ånde, men vilde mette mig med lidelser."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gjelder det styrke, så sier han: Se, her er jeg! Gjelder det rett: Hvem vil stevne mig?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hadde jeg enn rett, skulde dog min egen munn dømme mig skyldig; var jeg enn uskyldig, vilde han dog si at jeg hadde urett."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Skyldløs er jeg; jeg bryr mig ikke om å leve - jeg forakter mitt liv."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det kommer ut på ett; derfor sier jeg: Skyldløs eller ugudelig - han gjør dem begge til intet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Når svepen brått rammer med død, spotter han de uskyldiges lidelse."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jorden er gitt i den ugudeliges hånd; han tilhyller dens dommeres åsyn. Er det ikke han som gjÃ¸r det, hvem er det da?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mine dager har vært hastigere enn en løper; de er bortflyktet uten å ha sett noget godt;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "de har faret avsted som båter av rør, som en ørn som slår ned på sitt bytte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Om jeg sier: Jeg vil glemme min sorg, jeg vil la min mørke mine fare og se glad ut,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "da gruer jeg for alle mine plager; jeg vet jo at du ikke frikjenner mig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeg skal jo være ugudelig - hvorfor gjør jeg mig da forgjeves møie?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Om jeg tvettet mig med sne og renset mine hender med lut,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "da skulde du dyppe mig i en grøft, så mine klær vemmedes ved mig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For han er ikke en mann som jeg, så jeg kunde svare ham, så vi kunde gå sammen for retten;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "det er ikke nogen voldgiftsmann mellem oss, som kunde legge sin hånd på oss begge."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Når han bare tok sitt ris bort fra mig, og hans redsler ikke skremte mig!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da skulde jeg tale uten å reddes for ham; for slik er jeg ikke, det vet jeg med mig selv."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min sjel er lei av mitt liv, jeg vil la min klage ha fritt løp, jeg vil tale i min sjels bitre smerte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg vil si til Gud: Fordøm mig ikke, la mig vite hvorfor du strider mot mig!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tykkes det dig godt at du undertrykker, at du forkaster det dine hender med omhu har dannet, og lar ditt lys skinne over ugudeliges råd?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Har du menneskeøine, eller ser du således som et menneske ser?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Er dine dager som et menneskes dager, eller dine år som en manns dager? -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "siden du søker efter min misgjerning og leter efter min synd,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "enda du vet at jeg ikke er ugudelig, og at det ingen er som redder av din hånd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dine hender har dannet mig og gjort mig, helt og i alle deler, og nu vil du ødelegge mig!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kom i hu at du har dannet mig som leret, og nu lar du mig atter vende tilbake til støvet!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Helte du mig ikke ut som melk og lot mig størkne som ost?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Med hud og kjøtt klædde du mig, og med ben og sener gjennemvevde du mig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Liv og miskunnhet har du gitt mig, og din varetekt har vernet om min ånd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og dette gjemte du i ditt hjerte, jeg vet at dette hadde du i sinne:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Syndet jeg, så vilde du vokte på mig og ikke frikjenne mig for min misgjerning;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "var jeg skyldig, da ve mig, men var jeg uskyldig, skulde jeg dog ikke kunne løfte mitt hode, mett av skam og med min elendighet for øie;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og hevet det sig dog, så vilde du jage efter mig som en løve, og atter vise dig forunderlig mot mig;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "du vilde føre nye vidner mot mig og øke din harme mot mig, sende alltid nye hærflokker mot mig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hvorfor lot du mig utgå av mors liv? Jeg skulde ha opgitt ånden, og intet øie skulde ha sett mig;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "jeg skulde ha vært som om jeg aldri hadde vært til; fra mors liv skulde jeg ha vært båret til graven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Er ikke mine dager få? - Han holde op! Han la mig være, så jeg kan bli litt glad,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "før jeg går bort for ikke å vende tilbake, bort til mørkets og dødsskyggens land,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "et land så mørkt som den sorteste natt, hvor dødsskygge og forvirring råder, og hvor lyset er som den sorteste natt!"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Sofar fra Na&#39;ama til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Skulde en ordflom bli uten svar, eller en ordgyter få rett?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Skulde dine store ord drive menn til taushet, skulde du spotte uten at nogen skammer dig ut?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og skal du få si: Ren er min lære, og skyldfri er jeg i dine øine?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men bare Gud vilde tale og oplate sine leber mot dig"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og åpenbare dig visdommens hemmeligheter, at det i dem er dobbelt forstand! Da måtte du nok innse at Gud tilgir dig noget av din misgjerning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mon du kan finne bunn i Guds vesen eller nå frem til den Allmektiges ytterste grense?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Himmelhøi er den, hvad kan du gjÃ¸re? Dypere enn dÃ¸dsriket, hvad vet du?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lengere enn jorden er dens mål og bredere enn havet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Om han farer frem og setter i fengsel og sammenkaller retten, hvem vil da hindre ham?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For han, han kjenner de falske folk og ser uretten, uten at han trenger å gi akt på den,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og selv en uvettig mann får forstand, og et ungt villesel blir fÃ¸dt til menneske."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hvis du retter ditt hjerte og utbreder dine hender til ham -"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "er det synd i din hånd, da ha den bort og la ikke urett bo i dine telt -"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ja, da skal du, fri for lyte, opløfte ditt åsyn og stå fast og ikke frykte;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "for du skal glemme din møie, som forbifarne vann skal du komme den i hu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og lysere enn middagen blir da ditt liv; mørket blir for dig som morgenen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og du skal være trygg, for da er det håp, og når du har sett dig vel omkring, kan du legge dig trygt til ro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og du skal hvile, og ingen skal skremme dig op, og mange skal søke din yndest."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men de ugudeliges øine tæres bort; de har ingen tilflukt mere, og deres håp er å utånde sjelen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja sannelig, I er de rette folk, og med eder dør visdommen ut."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Også jeg har forstand, likesom I, jeg står ikke tilbake for eder, og hvem vet ikke dette?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Til spott for mine venner er jeg, jeg som ropte til Gud og fikk svar; til spott er jeg, den rettskafne og ulastelige."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ulykken fortjener bare forakt efter de trygges mening; forakt venter dem hvis fot vakler."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ødeleggeres telt blir i ro, og trygge er de som egger Gud til vrede, de som fører sin gud i sin hånd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men spør du dyrene, de skal lære dig, og himmelens fugler, de skal si dig det,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "eller tal til jorden, og den skal lære dig, og havets fisker skal fortelle dig det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hvem skjønner ikke av alt dette at det er Herrens hånd som har skapt det,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "han som har i sin hånd hver levende sjel og hvert menneskelegemes ånd?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mon ikke øret prøver ord, likesom ganen smaker mat?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hos gråhårede er visdom, og langt liv gir forstand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hos ham er visdom og velde, ham hører råd og forstand til."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, han river ned, og det bygges ikke op igjen; han stenger for en mann, og det lukkes ikke op."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han demmer for vannene, og de tørker bort, og han slipper dem løs, og de velter om jorden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hos ham er styrke og visdom; i hans makt er både den som farer vill, og den som fører vill."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han fører rådsherrer bort som fanger, og dommere gjør han til dårer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kongers tvangsbånd løser han og binder rep om deres lender."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han fører prester bort som fanger, og mektige menn støter han ned."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han fratar prøvede menn mælet og oldinger deres innsikt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han utøser forakt over fyrster, og de sterkes belte løser han."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han drar det skjulte frem av mørket og fører dødsskygge frem i lyset."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han lar folkene bli store, og han lar dem gå til grunne; han gir folkene vidt rum, og han fører dem bort."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Høvdingene i landet fratar han forstanden og lar dem fare vill i et uveisomt øde;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "de famler i mørke uten lys, og han lar dem rave likesom drukne."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se, alt sammen har mitt øie sett, mitt øre hørt og merket sig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Det I vet, vet også jeg; jeg står ikke tilbake for eder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men jeg vil tale til den Allmektige, og jeg har lyst til å rettferdiggjøre mig for Gud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men I spinner løgn sammen, I er alle dårlige læger."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gid I vilde tie stille! Det skulde bli regnet eder til visdom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hør nu på min tilrettevisning og merk på refselsene fra mine leber!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vil I tale urett til forsvar for Gud, og vil I til hans forsvar tale svik?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vil I ta hans parti, eller vil I være sakførere for Gud?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vil det gå eder godt når han ransaker eder, eller vil I narre ham, som en narrer et menneske?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han vil tukte eder, om I i lønndom tar parti for ham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vil ikke hans høihet forferde eder, og redselen for ham falle over eder?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eders tankesprog er askesprog; eders skanser blir til skanser av ler."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti, la mig være, så jeg kan tale, så får det komme over mig hvad det vil!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hvorfor skulde jeg bære mitt kjøtt mellem mine tenner? Jeg vil legge mitt liv i min hÃ¥nd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se, han vil drepe mig - jeg venter på ham; jeg vil bare rettferdiggjøre mine veier for hans åsyn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Også det skal bli mig til frelse; for ingen gudløs kommer for hans åsyn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hør da nøie på mitt ord og la min forklaring trenge inn i eders ører!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se, jeg har saken i orden; jeg vet jeg skal få rett."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hvem er den som vil gå i rette med mig? Ja, da vil jeg tie og opgi ånden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bare to ting må du ikke gjøre mot mig, da skal jeg ikke skjule mig for ditt åsyn:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta din hånd bort fra mig, og la ikke dine redsler forferde mig!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Så kall da, og jeg skal svare; eller la mig tale, og svar du mig!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hvor mange misgjerninger og synder har jeg? La mig få vite min brøde og min synd!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hvorfor skjuler du ditt åsyn og holder mig for din fiende?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vil du skremme et bortblåst blad og forfølge det tørre strå? -"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "siden du idømmer mig så hårde lidelser og lar mig arve min ungdoms misgjerninger"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "og setter mine føtter i stokken og vokter på alle mine veier og drar en ring om mine fotsåler,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "og dette gjør du mot en som tæres bort som makk-ett tre, som et klædebon møllet har ett."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et menneske, født av en kvinne, lever en kort tid og mettes med uro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Som en blomst skyter han op og visner, han farer bort som skyggen og holder ikke stand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Endog over en sådan holder du dine øine åpne, og mig fører du frem for din domstol!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kunde det bare komme en ren av en uren! Ikke én!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Når hans dager er fastsatt, hans måneders tall bestemt hos dig, når du har satt ham en grense som han ikke kan overskride,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "så vend ditt øie bort fra ham, så han kan ha ro så vidt at han kan glede sig som en dagarbeider ved sin dag!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For treet er det håp; om det hugges, så spirer det igjen, og på nye skudd mangler det ikke;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "om dets rot eldes i jorden, og dets stubb dør ut i mulden,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "så setter det allikevel knopper ved eimen av vannet og skyter grener som et nyplantet tre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men når en mann dør, så ligger han der, når et menneske opgir ånden, hvor er han da?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Som vannet minker bort i en sjø, og som en elv efterhånden blir grunnere og tørker ut,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "så legger et menneske sig ned og reiser sig ikke igjen; så lenge himmelen er til, våkner de ikke - de vekkes ikke op av sin søvn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Å om du vilde gjemme mig i dødsriket og skjule mig der til din vrede var over - om du vilde sette mig et tidsmål og så komme mig i hu!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Når en mann dør, lever han da op igjen? Alle min krigstjenestes dager skulde jeg da vente, til min avløsning kom;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "du skulde da rope, og jeg skulde svare dig; efter dine henders verk skulde du lenges."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men nu teller du mine skritt og akter stadig på min synd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Forseglet i en pung ligger min brøde, og du syr til over min misgjerning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men som et fjell faller og smuldres bort, og en klippe flyttes fra sitt sted,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "som vannet huler ut stener og flommen skyller bort mulden, således gjør du menneskets håp til intet;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "du overvelder ham for alltid, og han farer bort; du forvender hans åsyn og lar ham fare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kommer hans barn til ære, da vet han det ikke, og blir de ringeaktet, da blir han det ikke var."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bare over ham selv kjenner hans legeme smerte, og bare over ham selv sørger hans sjel."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Elifas fra Teman til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Svarer vel en vis mann med en kunnskap som bare er vind, og fyller han sitt indre med stormvær?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vil han vel forsvare sin sak med ord som ikke nytter, og med tale hvormed han intet utretter?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Du nedbryter endog gudsfrykten og svekker andakten for Guds åsyn;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for din synd legger ordene i din munn, og du velger falske menns tale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Din egen munn domfeller dig, ikke jeg; dine leber vidner mot dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blev du født først av alle mennesker, eller kom du til verden før alle haugene var til?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Har du vært tilhører i Guds lønnlige råd og der tilranet dig visdom?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hvad vet du som vi ikke vet? Hvad forstår du som er ukjent for oss?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det er blandt oss en som er både gammel og gråhåret, rikere på dager enn din far."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Er Guds trøsteord for lite for dig, og et ord som er talt i saktmodighet til dig?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hvorfor lar du dig rive med av ditt hjerte, og hvorfor gnistrer dine øine? -"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "siden du vender din vrede mot Gud og lar ordene strømme fra din munn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hvad er et menneske, at han skulde være ren, og en som er født av en kvinne, at han skulde være rettferdig?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Endog på sine hellige stoler han ikke, og himlene er ikke rene i hans øine,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "langt mindre da en vederstyggelig, en fordervet, en mann som drikker urett som vann."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeg vil kunngjøre dig noget, hør på mig! Hvad jeg har sett, det vil jeg fortelle,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "det som vise menn forkynner og ikke har dulgt, det som de mottok fra sine fedre,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "til hvem landet alene var gitt, og blandt hvem ingen fremmed hadde draget igjennem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En ugudelig lever i angst alle sine dager, og få i tall er de år som er gjemt for voldsmannen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Redselstoner lyder i hans ører; midt i freden kommer ødeleggeren over ham."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han tror ikke han skal komme tilbake fra mørket, og han er utsett til å falle for sverdet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han flakker om efter brød og spør: Hvor er det å finne? Han vet at en mørkets dag står ferdig ved hans side ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nød og trengsel forferder ham; den overvelder ham, lik en stridsrustet konge,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "fordi han rakte ut sin hånd mot Gud og våget å trosse den Allmektige,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "stormet frem mot ham med opreist nakke, med sine skjolds tette tak,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "fordi han dekket sitt ansikt med sin fedme og la fett på sin lend"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "og bodde i ødelagte byer, i hus hvor ingen skulde bo, og som var bestemt til å bli grusdynger."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han blir ikke rik, og hans gods varer ikke ved, og hans grøde luter ikke mot jorden."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han slipper ikke ut av mørket; ildslue skal tørke hans kvister, og han skal komme bort ved hans munns Ã¥nde."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ei sette han sin lit til det som forgjengelig er! Da narrer han sig selv, for bare forgjengelighet blir hans vederlag."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Før hans dag kommer, blir det opfylt, og hans gren grønnes ikke."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han blir som et vintre som mister sine druer før de er modne, og som et oljetre som feller sine blomster;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "for den gudløses hus er ufruktbart, og ild fortærer deres telter som lar sig underkjøpe."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De undfanger ulykke og føder nød, og deres morsliv fostrer svik."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg har hørt meget som dette; I er plagsomme trøstere alle sammen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blir det aldri ende på de vindige ord? Eller hvad egger dig til å svare?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Også jeg kunde tale som I; om I var i mitt sted, kunde jeg sette ord sammen mot eder, og jeg kunde ryste på hodet over eder;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jeg kunde styrke eder med min munn, og mine lebers medynk kunde stille eders smerte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om jeg taler, stilles ikke min smerte, og lar jeg det være, hvad lindring får jeg da?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, nu har han trettet mig ut; du har ødelagt hele mitt hus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og du grep mig fatt - det blev et vidne mot mig; min magerhet stod op imot mig, like i mitt åsyn vidnet den mot mig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hans vrede sønderrev mig og forfulgte mig; han skar tenner imot mig; som min motstander hvesset han sine øine mot mig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De spilet op sin munn mot mig, med hån slo de mine kinnben; alle slo de sig sammen mot mig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud gir mig i urettferdige folks vold og styrter mig i ugudelige menneskers hender."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg levde i ro; da sønderbrøt han mig, han grep mig i nakken og sønderknuste mig, han satte mig op til skive for sig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hans skyttere kringsatte mig, han kløvde mine nyrer uten barmhjertighet; han øste ut min galle på jorden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han rev i mig rift på rift; han stormet mot mig som en kjempe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeg har sydd sekk om min hud og stukket mitt horn i støvet;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mitt ansikt er rødt av gråt, og over mine øielokk ligger det dødsskygge."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og dog er det ingen urett i mine hender, og min bønn er ren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Å jord, dekk ikke mitt blod, og mÃ¥tte det ikke vÃ¦re noget sted hvor mitt skrik stanser!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Selv nu har jeg mitt vidne i himmelen og i det høie en som kan stadfeste mine ord."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stadig spotter mine venner mig; mot Gud skuer gråtende mitt øie,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "at han må la mannen få rett i hans strid med Gud og menneskebarnet rett mot hans næste;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "for få år vil det gå før jeg vandrer den vei som jeg ikke vender tilbake."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min ånd er brutt, mine dager utslukket; bare graver har jeg for mig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sannelig, spott omgir mig på alle kanter, og mitt øie må dvele ved deres trettekjære ferd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Så sett nu et pant, gå i borgen for mig hos dig selv! Hvem skulde ellers gi mig håndslag?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Du har jo lukket deres hjerte for innsikt; derfor vil du ikke la dem vinne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som forråder venner, så de blir til bytte, hans barns Ã¸ine skal tÃ¦res bort."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg er satt til et ordsprog for folk; jeg er en mann som blir spyttet i ansiktet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mitt øie er sløvt av gremmelse, og alle mine lemmer er som en skygge."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rettskafne forferdes over dette, og den skyldfrie harmes over den gudløse;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "men den rettferdige holder fast ved sin vei, og den som har rene hender, får enn mere kraft."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men I - kom bare igjen alle sammen! Jeg finner dog ikke nogen vismann blandt eder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mine dager er faret forbi, mine planer sønderrevet - mitt hjertes eiendom!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Natt gjør de til dag, lyset, sier de, er nærmere enn det mørke som ligger like for mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Når jeg håper på dødsriket som mitt hus, reder i mørket mitt leie,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "roper til graven: Du er min far, til makken: Du er min mor og min søster,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "hvor er da mitt håp? Mitt håp - hvem øiner det?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Til dødsrikets bommer farer de ned, pÃ¥ samme tid som jeg gÃ¥r til hvile i stÃ¸vet."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Bildad fra Suah til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Når vil I dog engang sette en grense for eders ord? Bli først forstandige, så kan vi tale sammen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hvorfor er vi aktet som fe? Hvorfor er vi urene i eders øine?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Å du som sønderriver dig selv din vrede! Mon jorden for din skyld skal lates øde, og en klippe rokkes fra sitt sted?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Like fullt skal den ugudeliges lys utslukkes, og hans ilds lue skal ikke skinne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lyset skal formørkes i hans telt og hans lampe utslukkes over ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hans kraftige skritt skal bli innsnevret, og hans eget råd styrte ham;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "for han kommer inn i et garn med sine føtter, og han vandrer på et nett."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En snare griper om hans hæl, et rep tar fatt i ham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Skjult i jorden er det garn han fanges i, og fellen ligger på hans vei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Redsler forferder ham rundt om og jager ham hvor han setter sin fot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Av sult blir hans kraft fortært, og ulykke står ferdig ved hans side."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hans hud fortæres stykke for stykke, dødens førstefødte fortÃ¦rer hans lemmer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han rives bort fra sitt telt, som han setter sin lit til, og du lar ham dra avsted til redslenes konge."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Folk som ikke hører ham til, bor i hans telt; det strøes svovel over hans bosted."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nedentil tørkes hans røtter bort, og oventil visner hans grener."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hans minne er blitt borte i landet, og hans navn nevnes ikke mere ute på marken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han støtes fra lys ut i mørke, han jages bort fra jorderike."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han har ikke barn og ikke efterkommere blandt sitt folk, og det finnes ingen i hans boliger som har sloppet unda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Over hans dag forferdes de som bor i Vesten, og de som bor i Østen, gripes av redsel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Just således går det med den urettferdiges boliger, og således med hjemmet til den som ikke kjenner Gud."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvor lenge vil I bedrøve min sjel og knuse mig med ord?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det er nu tiende gang I håner mig og ikke skammer eder ved å krenke mig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Har jeg virkelig faret vill, da blir min villfarelse min egen sak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vil I virkelig ophøie eder over mig og vise mig at min vanære har rammet mig med rette?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så vit da at Gud har gjort mig urett og satt sitt garn omkring mig!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se, jeg roper: Vold! - men jeg får intet svar; jeg skriker om hjelp, men det er ingen rett å få."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Min vei har han stengt, så jeg ikke kommer frem, og over mine stier legger han mørke."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Min ære har han avklædd mig og tatt bort kronen fra mitt hode."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han bryter mig ned på alle kanter, så jeg går til grunne, og han rykker op mitt håp som et tre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han lar sin vrede brenne mot mig og akter mig som sin fiende."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hans hærflokker kommer alle sammen og rydder sig vei mot mig, og de leirer sig rundt om mitt telt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mine brødre har han drevet langt bort fra mig, og mine kjenninger er blitt aldeles fremmede for mig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mine nærmeste holder sig borte, og mine kjente har glemt mig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mine husfolk og mine tjenestepiker akter mig for en fremmed; jeg er en utlending i deres øine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaller jeg på min tjener, så svarer han ikke; med egen munn må jeg bønnfalle ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Min ånde er motbydelig for min hustru, og min vonde lukt for min mors sønner."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Endog barn forakter mig; vil jeg reise mig, så taler de mot mig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alle mine nærmeste venner avskyr mig, og de jeg elsket, har vendt sig mot mig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mine ben trenger ut gjennem min hud og mitt kjøtt, og bare tannhinnen er ennu urørt på mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Forbarm eder, forbarm eder over mig, I mine venner! For Guds hånd har rørt ved mig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hvorfor forfølger I mig likesom Gud og blir ikke mette av mitt kjøtt?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men gid mine ord måtte bli opskrevet! Gid de måtte bli optegnet i en bok,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ja, med jerngriffel og bly for evig bli hugget inn i sten!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men jeg - jeg vet min gjenløser lever, og som den siste skal han stå frem på støvet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og efterat denne min hud er blitt ødelagt, skal jeg ut fra mitt kjød skue Gud,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "han som jeg skal skue, mig til gode, han som mine øine skal se og ikke nogen fremmed - mine nyrer tæres bort i mitt liv."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Når I sier: Hvor vi skal forfølge ham! - I har jo funnet skylden hos mig -"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "så frykt for sverdet! For vrede er en synd som er hjemfalt til sverd. Dette sier jeg forat I skal tenke på at det kommer en dom."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Sofar fra Na&#39;ama til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Derfor legger mine tanker mig svaret i munnen, og derfor stormer det i mig;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "hånende tilrettevisning må jeg høre, og min ånd gir mig svar ut fra min innsikt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vet du da ikke at slik har det vært fra evighet, fra den tid mennesker blev satt på jorden,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "at de ugudeliges jubel er kort, og den gudløses glede bare varer et øieblikk?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Stiger enn hans stolthet til himmelen, og når enn hans hode til skyen,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "så går han dog likesom sitt skarn til grunne for evig; de som så ham, spør: Hvor er han?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Som en drøm flyr han bort, og ingen finner ham mere; han jages bort som et nattesyn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det øie som så ham, ser ham ikke mere, og hans sted skuer ham ikke lenger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hans barn må søke småfolks yndest, og hans hender må gi hans gods tilbake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hans ben var fulle av ungdomskraft, men nu ligger den med ham i støvet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Smaker enn det onde søtt i hans munn, skjuler han det under sin tunge,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sparer han på det og slipper det ikke, men holder det tilbake under sin gane,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "så blir dog hans mat omskapt i hans innvoller og blir til ormegift i hans liv."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han slukte gods, og han må spy det ut igjen; Gud driver det ut av hans buk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ormegift må han innsuge; huggormens tunge dreper ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han skal ikke få se bekker, elver av honning og elver av melk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han må gi tilbake det han har tjent, og får ikke nyte det; meget gods har han vunnet, men han får liten glede av det."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For han knuste småfolk og lot dem ligge der; han rante hus til sig, men får ikke bygge dem om;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "han kjente aldri ro i sitt indre; han skal ikke slippe unda med sine skatter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det var intet som undgikk hans grådighet; derfor varer ikke hans lykke."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Midt i hans rikdom blir det trangt for ham; hver nødlidende vender sin hånd mot ham."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For å fylle hans buk sender Gud sin brennende vrede mot ham og lar sin mat regne på ham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Flykter han for våben av jern, så gjennemborer en bue av kobber ham."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Når han så drar pilen ut av sin rygg, og den lynende odd kommer frem av hans galle, da faller dødsredsler over ham."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alt mørke er opspart for hans vel gjemte skatter; en ild som intet menneske puster til, fortærer ham; den eter det som er igjen i hans telt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Himmelen åpenbarer hans misgjerning, og jorden reiser sig mot ham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Det han har samlet i sitt hus, føres bort, det skylles bort på Guds vredes dag."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dette er den lodd som et ugudelig menneske får av Gud, den arv som er tilkjent ham av den Allmektige."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hør aktsomt på mitt ord og la dette være den trøst I yder mig!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tål mig, så jeg kan få tale, og når jeg har talt, kan du spotte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mon min klage gjelder et menneske? Eller hvorfor skulde min ånd ikke bli utålmodig?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vend eder til mig og bli forferdet og legg hånd på munn!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kommer jeg det i hu, så forferdes jeg, og mitt kjød gripes av skjelving."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hvorfor blir de ugudelige i live, blir gamle og tiltar endog i velmakt?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De ser sine barn trives omkring sig, og sine efterkommere har de for sine øine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deres hus er sikre mot redsler, og Guds ris kommer ikke over dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hans okse parrer sig og spiller ikke, hans ku kalver og kaster ikke i utide."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De slipper sine barn ut som småfeet, og deres smågutter hopper omkring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De synger til tromme og citar, og de gleder sig ved fløitens lyd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De lever sine dager i lykke, og i et øieblikk farer de ned til dødsriket."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og dog sa de til Gud: Vik fra oss! Vi har ikke lyst til å kjenne dine veier."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hvad er den Allmektige, at vi skulde tjene ham, og hvad gagn skulde vi ha av å vende oss til ham med bønn?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ja, men deres lykke står ikke i deres egen hånd. - De ugudeliges tanker er langt fra mine tanker."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hvor ofte utslukkes vel de ugudeliges lampe, og hvor ofte hender det at ulykke kommer over dem? Hvor ofte tildeler han dem vel smerter i sin vrede?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hvor ofte blir de vel som strå for vinden, som agner stormen fører bort?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men Gud gjemmer hans straff til hans barn. - Ja, men han burde straffe ham selv, så han fikk kjenne det."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Med egne øine burde han få se sin undergang, og av den Allmektiges vrede burde han få drikke selv."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For hvad bryr han sig om sitt hus efter sin død, når hans måneders tall er ute?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vil nogen lære Gud visdom, han som dømmer de høieste?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den ene dør midt i sin velmakt, helt trygg og rolig;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "hans kar var fulle av melk, og margen i hans ben var saftfull."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den andre dør med sorg i hjertet og har aldri nytt nogen lykke."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Begge ligger de i støvet, og makk dekker dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se, jeg kjenner eders tanker og de onde råd hvormed I gjør urett mot mig;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "for I sier: Hvor er tyrannens hus, og hvor er det telt de ugudelige bor i?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Har I aldri spurt dem som har faret vidt omkring? Og I vil vel ikke forkaste deres vidnesbyrd,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "at den onde spares på ulykkens dag, på vredens dag føres han unda."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hvem foreholder ham hans ferd like i hans ansikt? og når han gjør noget, hvem gjengjelder ham det?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Til graven bæres han med ære, og over gravhaugen holder de vakt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Søt er hans hvile i dalens muld, og alle mennesker vandrer i hans spor, og det er ikke tall på dem som har gått foran ham."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hvor kan I da trøste mig med så tom en trøst? Av eders svar blir det bare troløshet tilbake."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Elifas fra Teman til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kan vel en mann være til gagn for Gud? Nei, bare sig selv gagner den forstandige."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Er det til nogen nytte for den Allmektige at du er rettferdig, eller til nogen vinning at du vandrer ulastelig?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Er det for din gudsfrykts skyld han refser dig eller går i rette med dig?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Er ikke din ondskap stor og dine misgjerninger uten ende?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Du tok jo pant av dine brødre uten grunn og drog klærne av de nakne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Du gav ikke den trette vann å drikke, og den sultne nektet du brød."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men den som gikk frem med vold, han fikk landet i eie, og den som var høit aktet, bodde i det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enker har du latt fare tomhendt, og farløses armer blev knust."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor er det snarer rundt omkring dig, og en hastig redsel forferder dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eller ser du ikke mørket og den vannflom som dekker dig?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Er ikke Gud høi som himmelen? Og se de øverste stjerner, hvor høit de står!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og du sier: Hvad vet Gud? Kan han vel dømme gjennem mørket?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Skyene er et dekke for ham, så han ikke ser noget, og på himmelens hvelving vandrer han."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vil du følge den sti som syndens menn vandret på i de gamle dager,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "de som blev bortrykket før tiden, og under hvis føtter grunnen fløt bort som en strøm,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "de menn som sa til Gud: Vik fra oss, og som spurte hvad den Allmektige vel skulde kunne gjøre for dem,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "enda han hadde fylt deres hus med det som var godt? - Men de ugudeliges tanker er lang fra mine tanker. -"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De rettferdige så det og gledet sig, og de uskyldige spottet dem:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sannelig, våre fiender er tilintetgjort, og ild har fortært deres overflod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Forlik dig nu med ham, så vil du få fred! Og så skal lykke times dig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ta imot lærdom av hans munn og legg dig hans ord på hjerte!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vender du om til den Allmektige, da skal din lykke bli bygget op igjen; men du må få urett bort fra dine telt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kast ditt gull i støvet og ditt Ofir-gull blandt bekkenes stener!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Så skal den Allmektige være ditt gull, være som dynger av sølv for dig,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "for da skal du glede dig i den Allmektige og løfte ditt åsyn til Gud."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Du skal bede til ham, og han skal høre dig, og du skal opfylle dine løfter,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "og setter du dig noget fore, da skal det lykkes for dig, og over dine veier skal det skinne lys;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "når de fører nedover, skal du si: Opover! Han skal frelse den som slår sitt øie ned;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "han skal redde endog den som ikke er uskyldig; ved dine henders renhet skal han bli reddet."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ennu idag gjelder min klage for å være gjenstridighet; min hånd hviler dog tungt på mitt sukk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bare jeg visste å finne ham og kunde komme frem til hans trone!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg skulde legge min sak frem for hans åsyn og fylle min munn med beviser."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg skulde få vite de ord han vilde svare mig, og merke mig hvad han vilde si til mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Skulde han da med full kraft stride mot mig? Mon ikke just han skulde akte på mine ord?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da skulde en rettskaffen mann gå i rette med ham, og jeg skulde slippe fra min dommer for all tid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men går jeg mot øst, så er han ikke der; går jeg mot vest, så blir jeg ikke var ham;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "er han virksom i nord, så ser jeg ham ikke; går han mot syd, så øiner jeg ham ikke."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For han kjenner den vei jeg holder mig til; prøvde han mig, så skulde jeg gå frem av prøven som gullet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Min fot holdt sig i hans spor; jeg fulgte hans vei og bøide ikke av."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fra hans lebers bud vek jeg ikke; fremfor min egen lov aktet jeg på hans munns ord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men han er den eneste, og hvem hindrer ham? Hvad hans sjel lyster, det gjør han."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For han fullbyrder det han har fastsatt for mig, og av sådant er det meget hos ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Derfor reddes jeg for ham; tenker jeg på det, sÃ¥ bever jeg for ham."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Gud har knekket mitt mot, og den Allmektige har forferdet mig,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "fordi jeg ikke blev rykket bort før mørket kom, og fordi han ikke skjulte ulykkens natt for mig."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hvorfor lar den Allmektige aldri sine straffetider komme? Og hvorfor får de som kjenner ham, ikke se hans dager?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Folk flytter grenseskjell; de raner fe og fører det på beite."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Farløses asen driver de bort; enkens okse tar de i pant."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fattigfolk trenger de ut av veien; alle de saktmodige i landet må skjule sig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja, som villesler i ørkenen går de ut til sin gjerning og leter efter føde; ødemarken gir dem brød til barna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På marken høster de den ugudeliges fôr, og i hans vingård holder de efterhøst."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakne overnatter de uten klær og uten dekke i kulden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Av skyllregnet på fjellet blir de våte, og fordi de ikke har noget annet ly, trykker de sig inn til berget."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den farløse rives bort fra mors bryst, og armingens klær blir tatt som pant."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nakne går de, uten klær, og sultne bærer de kornbånd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mellem de ugudeliges murer perser de olje; de treder vinpersene og tørster."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fra byen lyder døendes stønn, og de hårdt sårede skriker om hjelp; men Gud enser ikke slik urett."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Andre er fiender av lyset; de kjenner ikke dets veier og holder sig ikke på dets stier."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Før dag står morderen op, slår ihjel den som er arm og fattig, og om natten er han som tyven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Horkarlens øie speider efter skumringen; han sier: Intet øie ser mig, og han dekker sitt ansikt til."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I mørket bryter de inn i husene, om dagen lukker de sig inne; lyset vil de ikke vite av."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For nattens mørke er morgen for dem alle; de er velkjente med nattemørkets redsler."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hastig rives de med av strømmen; forbannet blir deres arvedel i landet; de ferdes ikke mere på veien til vingårdene."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tørke og hete sluker snevann, dødsriket dem som synder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hans mors liv glemmer ham, makken fortærer ham med lyst, ingen minnes ham mere, og ondskapen blir som et splintret tre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Slik går det med den som har plyndret den ufruktbare, som ikke fødte, og aldri har gjort godt mot enker."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Gud opholder voldsmennene lenge med sin kraft; de reiser sig igjen, skjønt de mistvilte om livet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han lar dem leve i trygghet og støtter dem; hans øine våker over deres veier."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De stiger høit; en liten stund, så er de ikke mere; de segner og dør som alle andre, og som aks-toppen skjæres de av."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og er det nu ikke så, hvem gjør mig da til løgner og mitt ord til intet?"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Bildad fra Suah til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hos ham er herskermakt og redsel; han skaper fred i sine høie himler."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Er det tall på hans skarer? Og hvem overstråles ikke av hans lys?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvorledes skulde da et menneske være rettferdig for Gud eller en som er født av en kvinne, være ren?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Selv månen skinner ikke klart, og stjernene er ikke rene i hans øine,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hvor meget mindre da mennesket, den makk, menneskebarnet, det kryp som det er."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da tok Job til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvor du har hjulpet den avmektige, støttet den kraftløse arm!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hvor du har gitt den uvise råd, og hvilket overmål av visdom du har lagt for dagen!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvem har du fremført dine ord for, og hvis ånd har talt gjennem dig?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dødsrikets skygger skjelver, vannenes dyp og de som bor i dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dødsriket ligger åpent for ham og avgrunnen uten dekke."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han breder Norden ut over det øde rum, han henger jorden på intet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han binder vannene sammen i sine skyer, og skyene brister ikke under dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han lukker for sin trone, breder sine skyer over den."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En grense har han dradd i en ring over vannene, der hvor lyset grenser til mørket."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Himmelens støtter skjelver, og de forferdes for hans trusel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ved sin kraft oprører han havet, og ved sin forstand knuser han Rahab."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ved hans ånde blir himmelen klar; hans hånd gjennemborer den lettfarende drage."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, dette er bare utkantene av hans verk; hvor svak er lyden av det ord vi hører! Men hans veldes torden - hvem forstår den?"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Job blev ved å fremføre sin visdomstale og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så sant Gud lever, som har tatt min rett fra mig, den Allmektige, som har voldt mig bitter sorg"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "- for ennu er hele mitt livspust i mig og den Allmektiges ånde i min nese - :"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mine leber taler ikke urett, og min tunge taler ikke svik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det være langt fra mig å gi eder rett! Inntil jeg opgir ånden, lar jeg ikke min brødefrihet tas fra mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg holder fast på min rettferdighet og slipper den ikke; mitt hjerte laster mig ikke for nogen av mine dager."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La min fiende stå der som en ugudelig, og min motstander som en urettferdig!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For hvad håp har den gudløse, når Gud avskjærer hans liv, når han tar hans sjel fra ham?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hører vel Gud hans skrik når trengsel kommer over ham?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eller kan han glede sig i den Allmektige, kan han påkalle Gud til enhver tid?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeg vil lære eder om Guds hånd; jeg vil ikke dølge hvad den Allmektige har i sinne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I har jo alle selv sett det; hvorfor fører I da så tom en tale?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dette er det ugudelige menneskes lodd hos Gud og den arv som voldsmennene får av den Allmektige:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Får han mange barn, så er de hjemfalt til sverdet; hans ætlinger får ikke brød å mette sig med."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De av dem som slipper unda, legges i graven ved pest, og enkene holder ikke sørgefest over dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Når han dynger op sølv som støv og samler sig klær som lere,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "så blir det de rettferdige som klær sig med det han har samlet, og sølvet skal de skyldfrie dele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Som møllet har han bygget sitt hus og som den hytte en markvokter lager sig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rik legger han sig, og intet er tatt bort; han slår sine øine op, og det er der ikke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Som en vannflom innhenter redsler ham, om natten fører en storm ham bort."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Østenvinden løfter ham op, så han farer avsted, og den blåser ham bort fra hans sted."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gud skyter sine piler mot ham og sparer ham ikke; for hans hånd flyr han i hast."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Folk klapper i hendene og håner ham og piper ham bort fra hans sted."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sølvet har jo sin grube, og gullet, som renses, sitt finnested;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "jern hentes frem av jorden, og sten smeltes til kobber."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De gjør ende på mørket, og inn i de innerste kroker gransker de stener som ligger i det sorte mørke;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "de bryter en sjakt langt borte fra menneskers bolig; der ferdes de glemt, dypt under menneskers føtter; der henger de og svever langt borte fra mennesker."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Av jorden kommer det brød; men inne i den blir alt veltet om som av ild."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Safiren har sin bolig i dens stener, og gullklumper finnes der."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ingen rovfugl kjenner stien dit ned, og intet falkeøie har sett den;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "stolte rovdyr har ikke trådt på den, ingen løve har skredet frem over den."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På den hårde sten legger de sin hånd, de velter hele fjell om fra grunnen av."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I berget sprenger de ganger, og allehånde kostelige ting får de se."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De demmer for dryppet av vannårene og fører skjulte ting frem i lyset."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men visdommen hvor skal den finnes? Og hvor har forstanden sin bolig?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Intet menneske kjenner dens verd, og den finnes ikke i de levendes land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dypet sier: I mig er den ikke, og havet sier: Den er ikke hos mig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den kan ikke kjøpes for kostelig gull, og dens pris ikke opveies med sølv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den opveies ikke med Ofirs gull, med den dyre onyks og safir."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gull og glass kommer ikke op imot den, og en kan ikke bytte den til sig for kar av fint gull."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koraller og krystall kan ikke engang nevnes, og det å eie visdom er bedre enn perler."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Etiopias topas kommer ikke op imot den; den kan ikke opveies med det reneste gull."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hvor kommer da visdommen fra? Og hvor har forstanden sin bolig?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den er dulgt for alle levendes øine, den er skjult for himmelens fugler;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "avgrunnen og døden sier: Bare et frasagn om den er kommet oss for øre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud kjenner veien til den, og han vet hvor den har sin bolig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For hans øie når til jordens ender; allting under himmelen ser han."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da han fastsatte vindens vekt og gav vannet dets mål,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "da han satte en lov for regnet og en vei for lynstrålen,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "da så han visdommen og åpenbarte den, da lot han den stå frem og utforsket den."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og han sa til mennesket: Se, å frykte Herren, det er visdom, og å fly det onde er forstand."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Job blev ved å fremføre sin visdomstale og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Å, om jeg hadde det som i fordums måneder, som i de dager da Gud vernet om mig,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "da hans lampe skinte over mitt hode, da jeg ved hans lys vandret gjennem mørket,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "slik som jeg hadde det i min modne manndoms dager, da Guds vennskap hvilte over mitt telt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "da den Allmektige ennu var med mig, og jeg hadde mine barn omkring mig,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "da mine føtter badet sig i melk, og berget ved mitt hus lot bekker av olje strømme frem!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Når jeg gikk op til porten i byen og inntok mitt sete på torvet,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "da drog de unge sig unda ved synet av mig, og de gråhårede reiste sig og blev stående;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "høvdinger lot være å tale og la hånden på sin munn;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "de fornemme tidde stille, og deres tunge blev hengende ved ganen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Enhver som hørte om mig, priste mig lykkelig, og hver den som så mig, gav mig lovord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For jeg berget armingen som ropte om hjelp, og den farløse som ingen hjelper hadde."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som var sin undergang nær, velsignet mig, og enkens hjerte fikk jeg til å juble."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeg klædde mig i rettferdighet, og den opslo sin bolig i mig; rettsinn bar jeg som kappe og hue."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Øine var jeg for den blinde, og føtter var jeg for den halte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En far var jeg for de fattige, og ukjente folks sak gransket jeg."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeg knuste den urettferdiges kjever og rev byttet bort fra hans tenner."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg tenkte da: I mitt rede skal jeg få dø, og mine dager skal bli tallrike som sand."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Min rot skal ligge åpen for vann, og nattens dugg skal falle på mine grener."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min ære blir alltid ny, og min bue forynges i min hånd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mig hørte de på, de ventet og lyttet i taushet til mitt råd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Når jeg hadde talt, tok de ikke til orde igjen, og min tale dryppet ned over dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De ventet på min tale som på regn, de åpnet sin munn som for vårregn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Når de var motløse, smilte jeg til dem, og mitt åsyns lys kunde de ikke formørke."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Fikk jeg lyst til å gå til dem, da satt jeg der som høvding og tronte som en konge i sin krigerskare, lik en som trøster de sørgende."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men nu ler de av mig, de som er yngre av år enn jeg, hvis fedre jeg aktet så ringe at jeg ikke vilde sette dem blandt mine fehunder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvad hjelp kunde jeg også ha av dem, de som har mistet all manndomskraft?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De er uttæret av nød og sult; de gnager på den tørre mo, som allerede igår var ørk og øde;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "de plukker melde innunder buskene, og gyvelbuskens røtter er deres brød."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fra menneskenes samfund jages de ut; folk roper efter dem som efter tyver."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I fryktelige kløfter må de bo, i huler i jord og berg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mellem buskene skriker de, i neslekratt samler de sig,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "barn av dårer og æreløse folk, pisket ut av landet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og nu er jeg blitt til en spottesang og et ordsprog for dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De avskyr mig, holder sig langt borte fra mig, og mitt ansikt sparer de ikke for spytt;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "for de har løst sine tøiler og ydmyket mig, og bislet har de kastet av for mine øine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ved min høire side reiser deres yngel sig; mine føtter støter de bort og legger sine ulykkesveier mot mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De bryter op min sti, de gjør hvad de kan for å ødelegge mig, de som selv ingen hjelper har."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Som gjennem en vid revne kommer de; gjennem nedstyrtende murer velter de sig frem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Redsler har vendt sig mot mig, som stormen forfølger de min ære, og som en sky er min velferd faret bort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og nu utøser min sjel sig i mig; trengsels dager holder mig fast."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Natten gjennemborer mine ben, så de faller av, og min verk og pine hviler ikke."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ved Guds store kraft er det blitt slik med mig at min klædning ikke er til å kjenne igjen; den henger tett omkring mig som kraven på min underkjortel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han har kastet mig ut i skarnet, så jeg er blitt lik støv og aske."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg skriker til dig, men du svarer mig ikke; jeg står der, og du bare ser på mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Du er blitt grusom mot mig, med din sterke hånd forfølger du mig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du løfter mig op i stormen, du lar mig fare avsted, og du lar mig forgå i dens brak;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "for jeg vet at du fører mig til døden, til den bolig hvor alt levende samles."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dog, rekker ikke mennesket ut sin hånd når alt synker i grus? Skriker han ikke om hjelp når han er kommet i ulykke?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gråt jeg ikke selv over den som hadde hårde dager? Sørget ikke min sjel over den fattige?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For jeg ventet godt, men det kom ondt; jeg håpet på lys, men det kom mørke."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mine innvoller koker og er ikke stille; trengsels dager er kommet over mig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sort går jeg omkring, men ikke av solens hete; midt iblandt folk reiser jeg mig og roper om hjelp."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeg er blitt en bror av sjakaler og en stallbror av strutser."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Min hud er sort og faller av mig, og mine ben er brent av hete."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og min citar er blitt til sorg, og min fløite til gråt og klage."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En pakt hadde jeg gjort med mine øine, at jeg ikke skulde se på en jomfru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvad lodd vilde jeg ellers få av Gud i himmelen, eller hvad arv av den Allmektige i det høie?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rammer ikke fordervelse den urettferdige, og ulykke dem som gjør det onde?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ser ikke han mine veier, og teller han ikke alle mine skritt?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dersom jeg har faret frem med falskhet, og min fot har hastet til svik"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "- la Gud veie mig på rettferds vektskål, og han skal se at jeg er uten skyld -"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dersom mine skritt har bøid av fra veien, og mitt hjerte har fulgt mine øine, og dersom der er nogen flekk på mine hender,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "gid da en annen må ete det jeg har sådd, og gid det jeg har plantet, må rykkes op med rot!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dersom mitt hjerte har latt sig dåre for en kvinnes skyld, og jeg har luret ved min næstes dør,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "gid da min hustru må male korn for en annen, og andre menn bÃ¸ie sig over henne!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For slikt er en skjenselsdåd, det er en misgjerning, hjemfalt til dom;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "det er en ild som fortærer like til avgrunnen; alt mitt gods skulde den gjøre ende på."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Har jeg krenket min træls og min trælkvinnes rett, når de hadde nogen trette med mig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hvad skulde jeg da gjøre om Gud stod op, og hvad skulde jeg svare ham om han gransket saken?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Har ikke han som skapte mig i mors liv, skapt også dem, og har ikke en og den samme dannet oss i mors liv?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Har jeg nektet fattigfolk det de ønsket, og latt enkens øine tæres bort?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Har jeg ett mitt brød alene, så den farløse ikke fikk ete av det?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nei, fra min ungdom av vokste han op hos mig som hos en far, og fra min mors liv av førte jeg henne ved hÃ¥nden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Har jeg kunnet se en ulykkelig uten klær eller en fattig uten et plagg å ha på sig?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Måtte ikke hans lender velsigne mig, fordi han fikk varme sig med ull av mine får?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Har jeg løftet min hånd mot den farløse, fordi jeg var viss på å få medhold i retten?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gid da min skulder må falle fra sitt ledd, og min arm bli brutt løs fra sin skål!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For Guds straff fylte mig med redsel, og mot hans velde maktet jeg intet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Har jeg satt mitt håp til gullet og sagt til gullklumpen: Du er min tillit?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Har jeg gledet mig fordi min rikdom blev stor, og fordi min hånd vant mig meget gods?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Når jeg så sollyset, hvorledes det strålte, og månen, hvor herlig den skred frem,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "blev da mitt hjerte dåret i lønndom, så jeg sendte dem håndkyss?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nei, også det vilde være en misgjerning, hjemfalt til dom; for da hadde jeg fornektet Gud i det høie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Har jeg gledet mig ved min fiendes uferd og jublet når ulykken rammet ham?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nei, jeg tillot ikke min munn å synde ved å forbanne ham og ønske ham døden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Må ikke mine husfolk vidne at enhver fikk mette sig ved mitt bord?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aldri måtte en fremmed ligge utenfor mitt hus om natten; jeg åpnet mine dører for den veifarende."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Har jeg, som mennesker pleier, skjult mine synder og dulgt min misgjerning i min barm,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "fordi jeg fryktet den store mengde og var redd for de fornemme slekters forakt, så jeg tidde stille og ikke gikk ut av min dør?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Å, om jeg hadde nogen som vilde høre på mig! Se, her er min underskrift, la den Allmektige svare mig! Ã\u0085, om jeg hadde det skrift min motpart har satt op!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sannelig, jeg skulde ta det på min skulder, jeg skulde feste det til mitt hode som en krone;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "jeg skulde gjøre ham regnskap for alle mine skritt, som en fyrste skulde jeg møte ham."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dersom min aker skriker over mig, og alle dens furer gråter,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "dersom jeg har fortæret dens grøde uten betaling og utslukket dens eiers liv,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "gid det da må vokse torner på min aker istedenfor hvete og ugress istedenfor bygg! Her ender Jobs ord."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De tre menn svarte ikke Job mere, fordi han var rettferdig i sine egne øine."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da optendtes Elihus vrede - han stammet fra Bus og var sønn av Barak&#39;el, av Rams ætt. Mot Job optendtes hans vrede, fordi han holdt sig selv for å være rettferdig for Gud,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og mot hans tre venner optendtes hans vrede, fordi de ikke fant noget svar og allikevel dømte Job skyldig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elihu hadde ventet med å tale til Job, fordi de andre var eldre av år enn han."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da nu Elihu så at det ikke var noget svar i de tre menns munn, da optendtes hans vrede."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så tok da Elihu, sønn av Barak&#39;el, busitten, til orde og sa: Jeg er ung av år, og I er gråhårede; derfor holdt jeg mig tilbake og torde ikke uttale for eder hvad jeg vet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg tenkte: La alderen tale og de mange år forkynne visdom!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dog, det er menneskets ånd og den Allmektiges åndepust som gjør forstandig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De gamle er ikke alltid vise, ikke alltid forstår oldinger hvad rett er."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor sier jeg: Hør nu på mig! Også jeg vil uttale hvad jeg vet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeg ventet på eders ord, jeg lyttet efter forstandig tale fra eder, mens I grundet på hvad I skulde si."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg gav akt på eder; men det var ingen av eder som gjendrev Job, ingen som svarte på hans ord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si ikke: Vi har funnet visdom hos ham; bare Gud kan få bukt med ham, ikke noget menneske!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han har jo ikke rettet sin tale mot mig, og med eders ord vil jeg ikke svare ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De er forferdet og svarer ikke mere; ordene er blitt borte for dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Skal jeg vente, fordi de ikke taler, fordi de står der og ikke svarer mere?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Også jeg vil nu svare for min del; også jeg vil uttale hvad jeg vet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For jeg er full av ord; ånden i mitt indre driver mig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mitt indre er som innestengt vin; som nyfylte skinnsekker vil det revne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg vil tale, så jeg kan få luft; jeg vil åpne mine leber og svare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeg vil ikke ta parti for nogen, og jeg vil ikke smigre for noget menneske;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "for jeg forstår ikke å smigre; ellers kunde min skaper lett rykke mig bort."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men hør nu, Job, på min tale og lytt til alle mine ord!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se, jeg har åpnet mine leber, allerede taler min tunge i min munn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ærlige og opriktige er mine ord, og hvad jeg vet, skal mine leber uttale likefrem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Guds Ånd har skapt mig, og den Allmektiges ånde holder mig live."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hvis du kan, så svar mig! Rust dig mot mig, tred frem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se, jeg er din like for Gud, også jeg er dannet av ler."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Redsel for mig skal ikke overvelde dig, og min myndighet ikke tynge dig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sannelig, du har sagt i mitt nærvær, så lød dine ord som jeg hørte:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ren er jeg, uten brøde, plettfri er jeg og fri for misgjerning;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "men Gud søker grunn til fiendskap mot mig, han akter mig for sin uvenn;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "han setter mine føtter i stokken og vokter på alle mine veier."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nei, i dette har du ikke rett, svarer jeg dig; Gud er jo større enn et menneske."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hvorfor går du i rette med ham? Han svarer jo ikke et eneste ord."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men én gang taler Gud, ja to ganger hvis mennesket ikke akter på det."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I drøm, i nattlig syn, når dyp søvn faller på menneskene, når de slumrer på sitt leie,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "da åpner han deres ører og trykker sitt segl på advarselen til dem,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "for å få mennesket til å la sin gjerning fare og for å utrydde overmotet hos mannen,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "for å berge hans sjel fra graven og hans liv fra å rammes av det drepende spyd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mennesket tuktes også med smerter på sitt leie, og en stadig uro går gjennem marg og ben."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han vemmes ved brød og hans sjel ved lekker mat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hans kjøtt tæres bort, så en ikke ser det mere, og hans ben, som en før ikke så, ligger bare;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "hans sjel kommer nær til graven og hans liv til dødens engler."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Er det da hos ham en engel, en tolk, en av tusen, som forkynner mennesket dets rette vei,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "da ynkes Gud over ham og sier: Fri ham fra å fare ned i graven! Jeg har fått løsepenger."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hans kropp blir da frodigere enn i ungdommen, han blir atter som i sin ungdoms dager."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han beder til Gud, og han er ham nådig; han ser Guds åsyn med jubel, og han gir mennesket dets rettferdighet tilbake."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han synger for menneskene og sier: Jeg hadde syndet og gjort det rette kroket, men han gjengjeldte mig det ikke;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "han har fridd min sjel fra å fare ned i graven, og mitt liv ser lyset med lyst."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se, alt dette gjør Gud to ganger, ja tre, mot en mann"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "for å frelse hans sjel fra graven, så han omstråles av de levendes lys."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gi akt, Job, hør på mig! Ti, så jeg får tale."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Har du ord, så svar mig, tal! Jeg vil gjerne gi dig rett."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hvis ikke, så hør du på mig! Ti, så jeg får lære dig visdom."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Elihu tok atter til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hør mine ord, I vise, og lån mig øre, I forstandige!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Øret prøver jo ord, likesom ganen smaker mat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La oss velge det som er rett; la oss sammen søke å finne ut hvad der er godt!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Job har jo sagt: Jeg er rettferdig, og Gud har tatt min rett fra mig;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tross min rett skal jeg være en løgner; en drepende pil har rammet mig, enda der ingen brøde er hos mig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hvem er en mann som Job, han som drikker bespottelse som vann"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "og gir sig i lag med dem som gjør ondt, og søker omgang med ugudelige menn?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For han har sagt: En mann har intet gagn av at han holder vennskap med Gud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor, I forstandige, hør på mig! Det være langt fra Gud å gjøre noget syndig og fra den Allmektige å være urettferdig!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han lønner mennesket efter dets gjerninger og gjengjelder mannen efter hans ferd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ja sannelig, Gud gjør ikke noget syndig, og den Allmektige forvender ikke retten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hvem har overgitt jorden til hans varetekt, og hvem har overlatt hele jorderike til ham?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dersom han bare vilde tenke på sig selv og dra sin Ånd og sin ånde til sig igjen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "da skulde alt kjød opgi ånden på én gang, og mennesket bli til støv igjen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men gi nu akt og hør på dette, lytt nøye til mine ord!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kan vel en som hater retten, være hersker? Eller tør du fordømme den Rettferdige, den Mektige?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sier vel nogen til en konge: Din niding, eller til en fyrste: Du ugudelige?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gud tar jo ikke parti for fyrster og akter ikke en rik høiere enn en fattig? De er jo alle hans henders verk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I et øieblikk dør de, midt om natten; folket raver og forgår, og den mektige rykkes bort, ikke ved menneskehånd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For hans øine vokter på hver manns veier, og han ser alle hans skritt;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "det finnes intet mørke og ingen dødsskygge hvor de som gjør ondt kan skjule sig;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud har ikke nødig å gi lenge akt på en mann før han må møte for Guds dom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han knuser de mektige uten å granske deres sak og setter så andre i deres sted."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja, han kjenner deres gjerninger, og han slår dem ned om natten så de går til grunne."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han tukter dem som ugjerningsmenn, på et sted hvor alle kan se det;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "for derfor vek de bort fra ham og aktet ikke på nogen av hans veier,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "forat de skulde la de fattiges skrik komme for ham, forat han skulde høre de undertryktes rop."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lar han være å skride inn, hvem tør da fordømme ham? Skjuler han sitt åsyn, hvem får da se ham? Både med et folk og med et enkelt menneske gjør han jo således,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "forat et gudløst menneske ikke skal herske, forat det ikke skal være snarer for folket."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For har vel et slikt menneske nogensinne sagt til Gud: Jeg har vært overmodig, jeg vil herefter ikke gjøre det som ondt er;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "det jeg ikke ser, det må du lære mig; har jeg gjort urett, så vil jeg ikke gjøre det mere?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Skulde han vel gjengjelde efter ditt tykke? Du har jo klandret ham. Så må du velge og ikke jeg, og hvad du vet, får du si."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Forstandige menn vil si til mig, ja hver vismann som hører på mig:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Job taler uten skjønnsomhet, og hans ord er ikke forstandige."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gid Job måtte bli prøvd uavlatelig, fordi han har svart på onde menneskers vis!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For til sin synd legger han brøde; her iblandt oss klapper han i hendene og bruker mange ord om Gud."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Elihu tok atter til orde og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Holder du det for rett, du som har sagt: Jeg er rettferdigere enn Gud,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at du sier: Hvad nytter det mig, hvad gagn har jeg av at jeg ikke synder?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg vil gi dig svar, og dine venner med dig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vend ditt øie mot himmelen og se, gi akt på skyene høit over dig!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om du synder, hvad gjør du ham med det? Og er dine overtredelser mange, hvad skade volder du ham?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Er du rettferdig, hvad kan du gi ham, hvad mottar han av din hånd?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bare for et menneske, din likemann, kan din ugudelighet ha noget å si, og bare for et menneskebarn din rettferdighet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Over de mange undertrykkelser klager de; de skriker om hjelp mot de mektiges arm."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men ingen sier: Hvor er Gud, min skaper, han som lar lovsanger lyde om natten,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "han som gir oss forstand fremfor jordens dyr og gjør oss vise fremfor himmelens fugler?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da roper de, uten at han svarer, om hjelp mot de ondes overmot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja visselig, Gud hører ikke på tomme ord, den Allmektige akter ikke på slikt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Også når du sier at du ikke ser ham, så ser han nok din sak, og du må bie på ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men nu, fordi du ikke gjør det, hjemsøker han dig i sin vrede, og han akter ikke stort på overmodige ord."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Job oplater sin munn med tom tale; han bruker mange ord i sin uforstand."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Elihu blev ved og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vent litt på mig, så jeg kan få sagt dig min mening! For ennu er der noget å si til forsvar for Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg vil hente min kunnskap langt borte fra, og jeg vil vise at min skaper har rett."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For sannelig, mine ord er ikke falske; en mann med fullkommen kunnskap har du for dig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se, Gud er sterk, men han akter ikke nogen ringe; han er sterk i forstandens kraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han lar ikke en ugudelig leve, og de undertrykte hjelper han til deres rett."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han tar ikke sine øine fra de rettferdige, og hos konger på tronen lar han dem sitte all deres tid høit hedret."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og om de blir bundet med lenker og fanget i ulykkens snarer,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "så vil han dermed foreholde dem deres gjerninger, deres synder, at de viste sig gjenstridige,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og åpne deres øre for advarselen og formane dem til å vende om fra det onde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om de da hører og tjener ham, så får de leve sine dager i lykke og sine år i herlighet og glede."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hører de ikke, da skal de gjennembores av spydet og omkomme i sin uforstand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men mennesker med gudløst sinn huser vrede; de roper ikke til Gud når han legger dem i bånd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De dør i ungdommen, og deres liv ender som tempel-bolernes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han frelser de ulykkelige ved deres ulykke og åpner deres øre ved trengselen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Også dig lokker han ut av trengselens svelg til en åpen plass hvor det ikke er trangt; og ditt bord skal være fullt av fete retter."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men er du full av den ugudeliges brøde, så skal brøde og dom følges at."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La bare ikke vrede lokke dig til spott, og la ikke den store bot lokke dig på avvei!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kan vel ditt skrik fri dig ut av trengsel, og kan vel alt ditt strev og slit utrette det?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stund ikke efter natten, den natt da hele folkeslag blåses bort fra sitt sted!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vokt dig, vend dig ikke til synd! For det har du mere lyst til enn til å lide."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se, Gud er ophøiet i sin kraft; hvem er en læremester som han?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hvem har foreskrevet ham hans vei, og hvem kan si: Du gjorde urett?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kom i hu at du ophøier hans gjerning, den som menneskene har sunget om!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All verden ser på den med lyst; menneskene skuer den langt borte fra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se, Gud er stor, og vi forstår ham ikke; hans års tall er uutgrundelig;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "han drar vanndråper op til sig, og av tåken siler regnet ned;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "fra skyene strømmer det og drypper ned over mange mennesker."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kan også nogen forstå hvorledes skyene breder sig ut, hvorledes det braker fra hans telt?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se, han breder ut sitt lys omkring sig og dekker det med havets røtter."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For således straffer han folkeslag, men gir også føde i overflod."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han dekker sine hender med lys og byder det å fare ut mot fienden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hans tordenbrak bærer bud om ham; endog feet varsler når han rykker frem."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ja, over dette forferdes mitt hjerte og hopper i mitt bryst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hør, hør braket av hans røst og det drønn som går ut av hans munn!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Under hele himmelen lar han det fare, og han sender sitt lys til jordens ytterste ender."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Efterpå brøler røsten, han tordner med sin veldige røst; han holder ikke lynene tilbake når hans røst lar sig høre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gud tordner underfullt med sin røst; han gjør storverk, og vi forstår dem ikke."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han sier til sneen: Fall til jorden! - og likeså til skyllregnet, sitt sterke skyllregn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hvert menneskes hånd forsegler han, forat alle mennesker som han har skapt, mÃ¥ komme til Ã¥ kjenne ham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da går de ville dyr inn i sine huler, og de holder sig i sine hi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fra Sydens innerste kammer kommer storm, og med nordenvinden kommer kulde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Av Guds ånde kommer is, og brede vann bindes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Med væte fyller han skyen, og han spreder sine lynskyer,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og de svinger hit og dit, efter som han leder dem, forat de skal utføre alt det han byder dem, over den vide jord;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "enten til tukt, når det er til gagn for hans jord, eller til velsignelse lar han dem komme."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vend ditt øre til dette, Job! Stå stille og gi akt på Guds under!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Forstår du hvorledes Gud styrer dem og lar sine skyers lyn blinke frem?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Forstår du hvorledes skyene svever om i luften, forstår du den Allvitendes under,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "du hvis klær blir varme når jorden ligger og dormer i sønnenvind?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kan du med ham spenne ut himmelen, så fast som et speil av støpt metall?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lær oss hvad vi skal si til ham! Vi kan ikke fremføre noget for bare mørke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Skal det fortelles ham at jeg vil tale med ham? Har nogen sagt at han ønsker sin egen undergang?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og nu, menneskene ser ikke lyset, enda det skinner klart på himmelen, og en vind er faret frem og har renset den."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Fra Norden kommer gull; om Gud er der en forferdende herlighet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den Allmektige finner vi ikke, han som er så stor i makt; men retten og den strenge rettferdighet krenker han ikke."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Derfor frykter menneskene ham; men han enser ikke nogen selvklok mann."
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Herren svarte Job ut av et stormvær og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvem er han som formørker mitt råd med ord uten forstand?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nuvel, omgjord dine lender som en mann! Så vil jeg spørre dig, og du skal lære mig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvor var du da jeg grunnfestet jorden? Si frem hvis du vet det!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hvem fastsatte vel dens mål? Vet du det? Eller hvem spente målesnor ut over den?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hvor blev dens støtter rammet ned, eller hvem la dens hjørnesten,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mens alle morgenstjerner jublet, og alle Guds sønner ropte av fryd?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og hvem lukket for havet med dører, da det brøt frem og gikk ut av mors liv,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "da jeg gjorde skyer til dets klædebon og skodde til dets svøp"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og merket av en grense for det og satte bom og dører"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og sa: Hit skal du komme og ikke lenger, her skal dine stolte bølger legge sig?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Har du i dine dager befalt morgenen å bryte frem, har du vist morgenrøden dens sted,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "forat den skulde gripe fatt i jordens ender, og de ugudelige rystes bort fra den?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jorden tar da form likesom ler under seglet, og tingene treder frem som et klædebon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og de ugudelige unddras sitt lys, og den løftede arm knuses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Er du kommet til havets kilder, og har du vandret på dypets bunn?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Har dødens porter vist sig for dig, og har du sett dødsskyggens porter?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Har du sett ut over jordens vidder? Si frem dersom du kjenner alt dette!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hvor er veien dit hvor lyset bor? Og mørket - hvor er dets sted,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "så du kunde hente det frem til dets område, så du kjente stiene til dets hus?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Du vet det vel; dengang blev du jo født, og dine dagers tall er stort."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Er du kommet til forrådskammerne for sneen, og har du sett forrådshusene for haglet,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "som jeg har opspart til trengselens tid, til kampens og krigens dag?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hvad vei følger lyset når det deler sig, og østenvinden når den spreder sig over jorden?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hvem har åpnet renner for regnskyllet og vei for lynstrålen"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "for å la det regne over et øde land, over en ørken hvor intet menneske bor,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "for å mette ørk og øde og få gressbunnen til å gro?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Har regnet nogen far? Eller hvem har avlet duggens dråper?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Av hvis liv er vel isen gått frem, og himmelens rim - hvem fødte det?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vannet blir hårdt som sten, og havets overflate stivner."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kan du knytte Syvstjernens bånd, eller kan du løse Orions lenker?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kan du føre Dyrekretsens stjernebilleder frem i rette tid, og Bjørnen med dens unger - kan du styre deres gang?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kjenner du himmelens lover? Fastsetter du dens herredømme over jorden?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kan din røst nå op til skyen, så en flom av vann dekker dig?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kan du sende ut lynene, så de farer avsted, så de sier til dig: Se, her er vi?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hvem har lagt visdom i de mørke skyer, eller hvem har lagt forstand i luftsynet?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hvem teller skyene med visdom, og himmelens vannsekker - hvem heller vannet ut av dem,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "når støvet flyter sammen til en fast masse, og jordklumpene henger fast ved hverandre?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "verse doesn't exist in this bible version"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "verse doesn't exist in this bible version"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jager du rov for løvinnen, og metter du de grådige ungløver,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "når de dukker sig ned i sine huler og ligger på lur i krattet?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hvem lar ravnen finne sin mat, når dens unger skriker til Gud og farer hit og dit uten føde?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kjenner du tiden når stengjetene føder, og gir du akt på hindenes veer?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Teller du månedene til de skal bære, og vet du tiden når de føder?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De bøier sig, føder sine unger og blir fri for sine smerter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Deres unger blir kraftige og vokser op ute på marken; de løper bort og kommer ikke tilbake til dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hvem har gitt villeslet dets frihet, hvem løste dets bånd,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "det som jeg gav ørkenen til hus og saltmoen til bolig?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det ler av byens ståk og styr; driverens skjenn slipper det å høre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hvad det leter op på fjellene, er dets beite, og det søker efter hvert grønt strå."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Har vel villoksen lyst til å tjene dig? Vil den bli natten over ved din krybbe?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kan du binde villoksen med rep til furen? Vil den harve dalene efter dig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kan du stole på den, fordi dens kraft er så stor, og kan du overlate den ditt arbeid?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kan du lite på at den fører din grøde hjem, og at den samler den til din treskeplass?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Strutsen flakser lystig med vingene; men viser dens vinger og fjær moderkjærlighet?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nei, den overlater sine egg til jorden og lar dem opvarmes i sanden,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "og den glemmer at en fot kan klemme dem itu, og markens ville dyr trå dem i stykker."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den er hård mot sine unger, som om de ikke var dens egne; den er ikke redd for at dens møie skal være spilt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For Gud nektet den visdom og gav den ingen forstand."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men når den flakser i været, ler den av hesten og dens rytter."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gir du hesten styrke? Klær du dens hals med bevrende man?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lar du den springe som gresshoppen? Dens stolte fnysen er forferdelig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den skraper i jorden og gleder sig ved sin kraft; så farer den frem mot væbnede skarer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den ler av frykten og forferdes ikke, og den vender ikke om for sverd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Over den klirrer koggeret, blinkende spyd og lanse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Med styr og ståk river den jorden op, og den lar sig ikke stagge når krigsluren lyder."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hver gang luren lyder, sier den: Hui! Og langt borte værer den striden, høvedsmenns tordenrøst og hærskrik."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Skyldes det din forstand at høken svinger sig op og breder ut sine vinger mot Syden?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Er det på ditt bud at ørnen flyver så høit, og at den bygger sitt rede oppe i høiden?"
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Herren svarte Job ut av stormen og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Omgjord dine lender som en mann! Jeg vil spørre dig, og du skal lære mig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vil du endog gjøre min rettferdighet til intet? Vil du dømme mig skyldig, så du får rett?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Har du slik en arm som Gud, og kan du tordne med en røst som hans?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pryd dig med majestet og høihet og klæ dig i glans og herlighet!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La din vrede strømme frem og se på alle overmodige og ydmyk dem!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se på alle overmodige og bøi dem og tred de ugudelige ned der de står!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Skjul dem alle i støvet, bind deres ansikter fast i mørket!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da skal også jeg prise dig, fordi din høire hånd kan hjelpe dig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se på Behemot, som jeg har skapt like sÃ¥ vel som dig; den eter gress som en okse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se hvad kraft den har i sine lender, og hvad styrke den har i sine bukmuskler!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den strekker sin hale som en seder; senene i dens lår er sammenslynget."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dens ben er som kobberrør, dens knokler som jernstenger."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den er den ypperste av Guds skapninger; av sin skaper fikk den sitt sverd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fjellene bærer fôr for den, og alle ville dyr leker der."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Under lotusbusker hviler den, i ly av rør og siv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lotusbusker gir den tak og skygge, piletrærne ved bekken omgir den."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Selv om strømmen går stri blir den ikke redd; den er trygg om så en Jordan fosser frem mot dens gap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kan nogen fange den så den ser det? Kan nogen dra en snare gjennem dens nese?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kan du dra Leviatan op med en krok og trykke dens tunge ned med et snøre?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kan du sette en sivline i dens nese og gjennembore dens kjeve med en krok?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vil den rette mange ydmyke bønner til dig eller tale blide ord til dig?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vil den gjøre en pakt med dig, så du kan få den til din træl for all tid?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kan du leke med den som med en fugl og binde den fast for dine små piker?"
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ingen er så djerv at han tør tirre den; hvem tør da sette sig op imot mig?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hvem gav mig noget først, så jeg skulde gi ham vederlag? Alt under himmelen hører mig til."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg vil ikke tie om dens lemmer, om dens store styrke og dens fagre bygning."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvem har dradd dens klædning av? Hvem tør komme innenfor dens dobbelte rad av tenner?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hvem har åpnet dens kjevers dør? Rundt om dens tenner er redsel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Stolte er skjoldenes rader; hvert av dem er tillukket som med et fast segl."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De ligger tett innpå hverandre, og ingen luft trenger inn imellem dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det ene skjold henger fast ved det andre; de griper inn i hverandre og skilles ikke at."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Når den nyser, stråler det frem lys, og dens øine er som morgenrødens øielokk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bluss farer ut av dens gap, gnister spruter frem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fra dens nesebor kommer røk som av en gryte som koker over siv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dens ånde tender kull i brand, og luer går ut av dens gap."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "På dens hals har styrken sin bolig, og angsten springer foran den."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dens doglapper sitter fast; de er som støpt på den og rører sig ikke."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dens hjerte er fast som sten, fast som den underste kvernsten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Når den hever sig, gruer helter; av redsel mister de sans og samling."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rammes den med sverd, så biter det ikke på den, heller ikke lanse, pil eller kastespyd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den akter jern som strå, kobber som ormstukket tre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Buens sønn jager den ikke pÃ¥ flukt; slyngens stener blir som halm for den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stridsklubber aktes som halm, og den ler av det susende spyd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "På dens buk sitter skarpe skår, den gjør spor i dyndet som efter en treskeslede."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den får dypet til å koke som en gryte; den får havet til å skumme som en salvekokers kjele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Efter den lyser dens sti; dypet synes å ha sølvhår."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Det er intet på jorden som er herre over den; den er skapt til ikke å reddes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Alt som er høit, ser den i øiet; den er en konge over alle stolte dyr."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "verse doesn't exist in this bible version"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "verse doesn't exist in this bible version"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "verse doesn't exist in this bible version"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da svarte Job Herren og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg vet at du kan alt, og at ingen tanke er umulig å utføre for dig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hvem er den som vil formørke ditt råd i uforstand? Derfor må jeg si: Jeg har talt om det jeg ikke forstod, om det som var mig for underlig, og som jeg ikke skjønte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men hør nu, så vil jeg tale! Jeg vil spørre dig, og du skal lære mig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bare hvad ryktet meldte, hadde jeg hørt om dig; men nu har mitt øie sett dig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Derfor kaller jeg alt tilbake og angrer i støv og aske."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da Herren hadde talt disse ord til Job, sa han til Elifas fra Teman: Min vrede er optendt mot dig og dine to venner; for I har ikke talt rett om mig, som min tjener Job."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ta derfor syv okser og syv værer og gå til min tjener Job og ofre dem som brennoffer for eder! Og min tjener Job skal bede for eder; bare ham vil jeg bønnhøre, så jeg ikke gjør med eder efter eders uforstand; for I har ikke talt rett om mig, som min tjener Job."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så gikk Elifas fra Teman og Bildad fra Suah og Sofar fra Na&#39;ama og gjorde som Herren hadde talt til dem; og Herren bønnhørte Job."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og Herren gjorde ende på Jobs ulykke, da han bad for sine venner; og Herren øket alt det Job hadde hatt, til det dobbelte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og alle hans brødre kom til ham, og alle hans søstre og alle som hadde kjent ham før, og de åt med ham i hans hus og viste ham medynk og trøstet ham for all den ulykke Herren hadde latt komme over ham; og de gav ham hver en kesitte og hver en gullring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Herren velsignet Jobs siste dager mere enn hans første, og han fikk fjorten tusen fÃ¥r og seks tusen kameler og tusen par okser og tusen aseninner."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og han fikk syv sønner og tre døtre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den ene datter kalte han Jemima, den annen Kesia og den tredje Keren-Happuk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så fagre kvinner som Jobs døtre fantes ikke i hele landet; og deres far gav dem arv blandt deres brødre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derefter levde Job hundre og firti år, og han så sine barn og barnebarn i fjerde ledd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og Job døde, gammel og mett av dager."
                }
            }
        }
    }
}