{
    "version": "dnb1930",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judas, Jesu Kristi tjener og Jakobs bror - til de kalte, som er elsket i Gud Fader og bevart for Jesus Kristus:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Miskunn og fred og kjærlighet bli eder mangfoldig til del!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I elskede! mens jeg gjorde mig all flid for å skrive til eder om vår felles frelse, så jeg mig nødt til å skrive til eder med formaning om å stride for den tro som én gang er overgitt til de hellige."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For nogen mennesker har sneket sig inn, som denne dom allerede for lenge siden er opskrevet for: ugudelige, som forvender vår Guds nåde til skamløshet og nekter vår eneste hersker og herre, Jesus Kristus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men da I nu engang vet alt, vil jeg minne eder om at Herren, efterat han hadde frelst folket ut av Egyptens land, siden ødela dem som ikke trodde,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og om at de engler som ikke tok vare på sin høie stand, men forlot sin egen bolig, dem holder han i varetekt i evige lenker under mørket til dommen på den store dag;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "likesom Sodoma og Gomorra og byene deromkring, som på samme måte som disse drev hor og gikk efter fremmed kjød, ligger for våre øine som et eksempel, idet de lider en evig ilds straff."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og dog gjør også disse like ens: idet de går i drømme, gjør de kjødet urent, ringeakter herredømme, spotter høie makter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Overengelen Mikael vågde dog ikke å uttale en spottende dom dengang han trettet med djevelen om Mose legeme, men sa: Herren refse dig!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Disse derimot spotter det de ikke kjenner; men det de av naturen skjønner, likesom de ufornuftige dyr, med det ødelegger de sig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ve dem! for de har gått Kains vei og for vinnings skyld kastet sig inn i Bileams forvillelse og er gått under ved Korahs gjenstridighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disse er skamflekkene ved eders kjærlighets-måltider, uten blygsel holder de gilde med eder og forer sig selv; vannløse skyer som drives avsted av vinden; trær, nakne som om høsten, ufruktbare, to ganger død, oprykket med rot;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ville havsbårer som utskummer sin egen skam; villfarende stjerner, for hvem mørkets natt er rede til evig tid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Disse var det også Enok, den syvende fra Adam, spådde om da han sa: Se, Herren kommer med sine mange tusen hellige"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "for å holde dom over alle og refse alle de ugudelige for alle de ugudelige gjerninger som de gjorde, og for alle de hårde ord som de talte mot ham, de ugudelige syndere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Disse er folk som knurrer og klager over sin skjebne, enda de farer frem efter sine lyster, og deres munn taler skrytende ord, enda de smigrer for folk for vinnings skyld."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men I, elskede, kom i hu de ord som forut er talt av vår Herre Jesu Kristi apostler,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "hvorledes de sa til eder at det i den siste tid skal komme spottere som farer frem efter sine ugudelige lyster!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Disse er de som skiller sig ut, naturlige mennesker, som ikke har ånd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men I, elskede, opbygg eder på eders høihellige tro, bed i den Hellige Ånd,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "og hold eder således i Guds kjærlighet, mens I venter på vår Herre Jesu Kristi miskunn til evig liv!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og nogen skal I tale til rette fordi de tviler,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "andre skal I frelse ved å rive dem ut av ilden, andre igjen skal I miskunne eder over med frykt, idet I hater endog den av kjødet smittede kjortel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men ham som er mektig til å verne om eder, så I ikke snubler, og å stille eder lyteløse frem for sin herlighet i fryd,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "den eneste Gud, vår frelser ved Jesus Kristus, vår Herre, ham tilhører herlighet, storhet, styrke og makt før all tid og nu og i all evighet. Amen."
                }
            }
        }
    }
}