{
    "version": "dnb1930",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eftersom mange har tatt sig fore å sette op en fortelling om de ting som er fullbyrdet iblandt oss,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "således som de som fra først av var øienvidner og blev ordets tjenere, har overgitt oss det,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "så har også jeg foresatt mig, efterat jeg nøie har gransket alt sammen fra først av, å nedskrive det i sammenheng for dig, gjæveste Teofilus,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "forat du kan lære å kjenne hvor pålitelige de lærdommer er som du er oplært i."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I de dager da Herodes var konge i Jødeland, var det en prest ved navn Sakarias, av Abias skifte, og han hadde en hustru av Arons døtre, og hennes navn var Elisabet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De var begge rettferdige for Gud, og vandret ulastelig i alle Herrens bud og forskrifter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og de hadde ikke barn; for Elisabet var ufruktbar, og de var begge kommet langt ut i årene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men det skjedde mens han gjorde prestetjeneste for Gud, da raden var kommet til hans skifte,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "at det efter preste-tjenestens sedvane tilfalt ham å gå inn i Herrens tempel og ofre røkelse;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og hele folkemengden stod utenfor og bad i røkofferets stund."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da åpenbarte en Herrens engel sig for ham og stod på høire side av røkoffer-alteret."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og da Sakarias så ham, blev han forferdet, og frykt falt på ham."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men engelen sa til ham: Frykt ikke, Sakarias! din bønn er hørt, og din hustru Elisabet skal føde dig en sønn, og du skal kalle ham Johannes;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og han skal bli dig til glede og fryd, og mange skal glede sig over hans fødsel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For han skal være stor for Herren, og han skal ikke drikke vin og sterk drikk, og han skal fylles med den Hellige Ånd like fra mors liv;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og han skal omvende mange av Israels barn til Herren deres Gud,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og han skal gå i forveien for ham i Elias&#39; ånd og kraft, for å vende fedres hjerter til barn og ulydige til rettferdiges sinnelag, for å berede Herren et velskikket folk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og Sakarias sa til engelen: Hvorav skal jeg vite dette? Jeg er jo en gammel mann, og min hustru er langt ute i årene."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og engelen svarte ham: Jeg er Gabriel, som står for Guds åsyn, og jeg er utsendt for å tale til dig og forkynne dig dette glade budskap;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "og se, du skal bli målløs, og ikke kunne tale før den dag da dette skjer, fordi du ikke trodde mine ord, som skal fullbyrdes i sin tid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og folket stod og ventet på Sakarias, og de undredes over at han blev så lenge i templet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men da han kom ut, kunde han ikke tale til dem, og de skjønte at han hadde sett et syn i templet, og han nikket til dem, og var og blev stum."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og det skjedde da hans tjenestedager var til ende, da drog han hjem til sitt hus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men efter disse dager blev hans hustru Elisabet fruktsommelig, og hun trakk sig tilbake i ensomhet i fem måneder, og sa:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Så har Herren gjort med mig i de dager da han så til mig for å bortta min vanære iblandt menneskene."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men i den sjette måned blev engelen Gabriel sendt fra Gud til en by i Galilea som heter Nasaret,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "til en jomfru som var trolovet med en mann ved navn Josef, av Davids hus, og jomfruens navn var Maria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og engelen kom inn til henne og sa: Vær hilset, du benådede! Herren er med dig; velsignet er du blandt kvinner!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men hun blev forferdet over hans ord, og grundet på hvad dette skulde være for en hilsen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og engelen sa til henne: Frykt ikke, Maria! for du har funnet nåde hos Gud;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "og se, du skal bli fruktsommelig og føde en sønn, og du skal kalle ham Jesus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han skal være stor og kalles den Høiestes Sønn, og Gud Herren skal gi ham hans far Davids trone,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "og han skal være konge over Jakobs hus evindelig, og det skal ikke være ende på hans kongedømme."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men Maria sa til engelen: Hvorledes skal dette gå til, da jeg ikke vet av mann?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og engelen svarte henne: Den Hellige Ånd skal komme over dig, og den Høiestes kraft skal overskygge dig; derfor skal også det hellige som fødes, kalles Guds Sønn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Og se, Elisabet, din slektning, har også undfanget en sønn i sin alderdom, og hun, som kaltes ufruktbar, er nu i sin sjette måned."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For ingen ting er umulig for Gud."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da sa Maria: Se, jeg er Herrens tjenerinne; mig skje efter ditt ord! Og engelen skiltes fra henne."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men Maria stod op i de dager og skyndte sig til fjellbygdene, til en by i Juda,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "og hun kom inn i Sakarias&#39; hus og hilste på Elisabet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og det skjedde da Elisabet hørte Marias hilsen, da sprang fosteret i hennes liv, og Elisabet blev fylt med den Hellige Ånd"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "og ropte med høi røst og sa: Velsignet er du blandt kvinner, og velsignet er ditt livs frukt!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og hvorledes times mig dette, at min Herres mor kommer til mig?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For se, da lyden av din hilsen nådde mitt øre, sprang fosteret i mitt liv med fryd."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Og salig er hun som trodde; for fullbyrdes skal det som er sagt henne av Herren."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Da sa Maria: Min sjel ophøier Herren,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "og min ånd fryder sig i Gud, min frelser,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "han som har sett til sin tjenerinnes ringhet. For se, fra nu av skal alle slekter prise mig salig,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "fordi han har gjort store ting imot mig, han, den mektige, og hellig er hans navn,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "og hans miskunn er fra slekt til slekt over dem som frykter ham."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Han gjorde veldig verk med sin arm, han adspredte dem som var overmodige i sitt hjertes tanke;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "han støtte stormenn fra deres høiseter og ophøiet de små;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "hungrige mettet han med gode gaver, og rikmenn lot han gå bort med tomme hender."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Han tok sig av Israel, sin tjener, for å komme miskunn i hu"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "- således som han talte til våre fedre - mot Abraham og hans ætt til evig tid."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Og Maria blev hos henne omkring tre måneder, og vendte så hjem igjen til sitt hus."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Men for Elisabet kom tiden da hun skulde føde, og hun fødte en sønn,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "og hennes granner og frender fikk høre at Herren hadde gjort sin miskunn stor mot henne, og de gledet sig med henne."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Og det skjedde på den åttende dag, da kom de for å omskjære barnet, og de vilde kalle ham Sakarias efter hans far."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Da tok hans mor til orde og sa: Nei, han skal hete Johannes."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Og de sa til henne: Men det er jo ingen i din ætt som har dette navn."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "De gjorde da tegn til hans far for å få vite hvad han vilde han skulde hete."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Og han bad om en tavle og skrev disse ord: Johannes er hans navn. Og de undret sig alle."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Men straks blev hans munn oplatt og hans tunge løst, og han talte og lovet Gud."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Og det kom frykt på alle dem som bodde deromkring, og i alle Judeas fjellbygder talte de med hverandre om alle disse ting,"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "og alle som hørte det, la det på hjerte og sa: Hvad skal det da bli av dette barn? For Herrens hånd var med ham."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Og hans far Sakarias blev fylt med den Hellige Ånd og talte profetiske ord og sa:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Lovet være Herren, Israels Gud, han som så til sitt folk og forløste det!"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Og han opreiste oss et frelsens horn i sin tjener Davids hus,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "således som han talte gjennem sine hellige profeters munn fra fordums tid av,"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "en frelse fra våre fiender og fra alle deres hånd som hater oss,"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "for å gjøre miskunn mot våre fedre og komme sin hellige pakt i hu,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "den ed han svor Abraham, vår far,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "for å fri oss av våre fienders hånd og gi oss å tjene ham uten frykt"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "i hellighet og rettferdighet for hans åsyn alle våre dager."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "Men også du, barn, skal kalles den Høiestes profet; for du skal gå frem for Herrens åsyn for å rydde hans veier,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "for å lære hans folk frelse å kjenne ved deres synders forlatelse"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "for vår Guds miskunnelige hjertelags skyld, som lot solopgang fra det høie gjeste oss,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "for å lyse for dem som sitter i mørke og dødsskygge, for å styre våre føtter inn på fredens vei."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Men barnet vokste og blev sterkt i ånden, og han var i ødemarkene til den dag da han blev ført frem for Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og det skjedde i de dager at det utgikk et bud fra keiser Augustus at all verden skulde innskrives i manntall."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dette var den første innskrivning, i den tid Kvirinius var landshøvding i Syria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og alle gikk for å la sig innskrive, hver til sin by."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men også Josef drog op fra Galilea, fra byen Nasaret, til Judea, til Davids stad, som heter Betlehem, fordi han var av Davids hus og ætt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for å la sig innskrive sammen med Maria, sin trolovede, som var fruktsommelig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men det skjedde mens de var der, da kom tiden da hun skulde føde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og hun fødte sin sønn, den førstefødte, og svøpte ham og la ham i en krybbe, fordi det ikke var rum for dem i herberget."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og det var nogen hyrder der på stedet, som var ute på marken og holdt nattevakt over sin hjord."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og se, en Herrens engel stod for dem, og Herrens herlighet lyste om dem, og de blev meget forferdet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og engelen sa til dem: Forferdes ikke! for se, jeg forkynner eder en stor glede, som skal vederfares alt folket!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eder er idag en frelser født, som er Kristus, Herren, i Davids stad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og dette skal I ha til tegn: I skal finne et barn svøpt, liggende i en krybbe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og straks var det hos engelen en himmelsk hærskare, som lovet Gud og sa:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ære være Gud i det høieste, og fred på jorden, i mennesker hans velbehag!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og det skjedde da englene var faret fra dem op til himmelen, da sa hyrdene til hverandre: La oss nu gå like til Betlehem og se dette som har hendt, og som Herren har kunngjort oss!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og de skyndte sig og kom og fant både Maria og Josef, og barnet som lå i krybben;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og da de hadde sett det, fortalte de dem det ord som var sagt dem om dette barn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og alle som hørte det, undret sig over det som blev dem sagt av hyrdene;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men Maria gjemte alle disse ord og grundet på dem i sitt hjerte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og hyrdene vendte tilbake, og priste og lovet Gud for alt det de hadde hørt og sett, således som det var blitt sagt dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og da åtte dager var til ende, og han skulde omskjæres, blev han kalt Jesus, det navn som engelen hadde nevnt før han blev undfanget i mors liv."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og da deres renselses-dager efter Mose lov var til ende, førte de ham op til Jerusalem for å stille ham frem for Herren -"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "som det er skrevet i Herrens lov: Alt mannkjønn som åpner mors liv, skal kalles hellig for Herren -"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "og for å gi offer, efter det som er sagt i Herrens lov, et par turtelduer eller to due-unger."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og se, det var en mann i Jerusalem ved navn Simeon, og denne mann var rettferdig og gudfryktig og ventet på Israels trøst; og den Hellige Ånd var over ham,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "og det var åpenbaret ham av den Hellige Ånd at han ikke skulde se døden før han hadde sett Herrens salvede."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han kom, drevet av Ånden, inn i templet, og da foreldrene førte barnet Jesus inn for å gjøre med ham som skikk var efter loven,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "da tok han ham på sine armer og lovet Gud og sa:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Herre! nu lar du din tjener fare herfra i fred, efter ditt ord;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "for mine øine har sett din frelse,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "som du har beredt for alle folks åsyn,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "et lys til åpenbarelse for hedningene, og en herlighet for ditt folk Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og hans far og hans mor undret sig over det som blev talt om ham."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Og Simeon velsignet dem, og sa til hans mor Maria: Se, denne er satt til fall og opreisning for mange i Israel, og til et tegn som blir motsagt;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "men også din sjel skal et sverd gjennemstinge, forat mange hjerters tanker skal bli åpenbaret."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Og der var en profetinne, Anna, Fanuels datter, av Asers stamme; hun var kommet langt ut i årene, hadde levd med sin mann i syv år efter sin jomfrustand,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "og nu for sig selv som enke inntil en alder av fire og åtti år; hun vek aldri fra templet, men tjente Gud med faste og bønn natt og dag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og hun trådte til i samme stund og priste Gud, og hun talte om ham til alle dem som ventet på forløsning for Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og da de hadde fullført alt efter Herrens lov, vendte de tilbake til Galilea, til sin by Nasaret."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men barnet vokste og blev sterkt og fullt av visdom, og Guds velbehag var over ham."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og hans foreldre drog hvert år til Jerusalem til påskefesten."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Og da han var tolv år gammel, drog de der op, som det var skikk på høitiden;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "og da de hadde vært der de dager til ende, og de vendte hjem igjen, blev barnet Jesus tilbake i Jerusalem, og hans foreldre visste ikke om det."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Men da de trodde at han var i reisefølget, kom de en dags reise frem, og lette efter ham blandt slektninger og kjenninger;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "og da de ikke fant ham, vendte de tilbake til Jerusalem og lette efter ham."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Og det skjedde tre dager derefter, da fant de ham i templet; der satt han midt iblandt lærerne og hørte på dem og spurte dem,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "og alle som hørte ham, var ute av sig selv av forundring over hans forstand og svar."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Og da de så ham, blev de forferdet, og hans mor sa til ham: Barn! hvorfor gjorde du oss dette? Se, din far og jeg har lett efter dig med smerte."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Og han sa til dem: Hvorfor lette I efter mig? Visste I ikke at jeg må være i min Faders hus?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men de forstod ikke det ord han talte til dem."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Og han gikk ned med dem og kom til Nasaret og var dem lydig. Og hans mor gjemte alle disse ord i sitt hjerte."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Og Jesus gikk frem i visdom og alder og yndest hos Gud og mennesker."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I det femtende år av keiser Tiberius&#39; regjering, mens Pontius Pilatus var landshøvding i Judea, og Herodes fjerdingsfyrste i Galilea, og hans bror Filip fjerdingsfyrste i det itureiske og trakonittiske land, og Lysanias fjerdingsfyrste i Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mens Annas og Kaifas var yppersteprester, da kom Guds ord til Johannes, Sakarias&#39; sønn, i ørkenen;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og han kom rundt i hele landet om Jordan og forkynte omvendelses dåp til syndenes forlatelse,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "således som det er skrevet i profeten Esaias&#39; talers bok: Det er en røst av en som roper i ørkenen: Rydd Herrens vei, gjør hans stier jevne!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hver dal skal fylles, og hvert fjell og hver haug skal senkes, og det krokete skal rettes, og de knudrete veier jevnes,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og alt kjød skal se Guds frelse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han sa da til folket som drog ut for å døpes av ham: Ormeyngel! hvem lærte eder å fly for den kommende vrede?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bær derfor frukter som er omvendelsen verdige, og gi eder ikke til å si ved eder selv: Vi har Abraham til far! for jeg sier eder at Gud kan opvekke Abraham barn av disse stener."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Øksen ligger også allerede ved roten av trærne; derfor blir hvert tre som ikke bærer god frukt, hugget ned og kastet på ilden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og folket spurte ham: Hvad skal vi da gjøre?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarte dem: Den som har to kjortler, skal dele med den som ingen har, og den som har mat, skal gjøre likeså!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men også toldere kom for å døpes, og de sa til ham: Mester! hvad skal vi gjøre?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han sa til dem: Krev ikke mere enn hvad eder er foreskrevet!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men også krigsfolk spurte ham og sa: Og vi, hvad skal vi gjøre? Og han sa til dem: Press ikke penger ut av nogen ved vold eller ved svik, og la eder nøie med eders lønn!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men da folket gikk i forventning, og alle tenkte i sitt hjerte på Johannes, om ikke han var Messias,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "da svarte Johannes og sa til alle: Jeg døper eder med vann; men den kommer som er sterkere enn jeg, han hvis skorem jeg ikke er verdig til å løse; han skal døpe eder med den Hellige Ånd og ild;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "han har sin kasteskovl i sin hånd, og han skal rense sin låve og samle hveten i sin lade, men agnene skal han brenne op med uslukkelig ild."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Også mange andre formaninger gav han folket, og forkynte dem evangeliet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men fjerdingsfyrsten Herodes, som blev refset av ham for sin brorkone Herodias&#39; skyld, og for alt det onde Herodes hadde gjort,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "han la også dette til alt det andre, at han kastet Johannes i fengsel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men det skjedde da alt folket lot sig døpe, og Jesus var blitt døpt og bad, da åpnet himmelen sig,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "og den Hellige Ånd kom ned over ham i legemlig skikkelse, som en due, og en røst kom fra himmelen: Du er min Sønn, den elskede; i dig har jeg velbehag."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og Jesus selv var omkring tretti år da han begynte sin gjerning, og han var, efter det folk holdt ham for, sønn av Josef, sønn av Eli,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sønn av Mattat, sønn av Levi, sønn av Melki, sønn av Jannai, sønn av Josef,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sønn av Mattatias, sønn av Amos, sønn av Nahum, sønn av Esli, sønn av Naggai,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "sønn av Ma&#39;at, sønn av Mattatias, sønn av Sime&#39;i, sønn av Josek, sønn av Joda,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "sønn av Johanan, sønn av Resa, sønn av Serubabel, sønn av Sealtiel, sønn av Neri,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "sønn av Melki, sønn av Addi, sønn av Kosam, sønn av Elmadam, sønn av Er,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "sønn av Josva, sønn av Elieser, sønn av Jorim, sønn av Mattat, sønn av Levi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sønn av Simeon, sønn av Juda, sønn av Josef, sønn av Jonam, sønn av Eljakim,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "sønn av Melea, sønn av Mana, sønn av Mattata, sønn av Natan, sønn av David,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "sønn av Isai, sønn av Obed, sønn av Boas, sønn av Salmon, sønn av Nahson,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "sønn av Aminadab, sønn av Ram, sønn av Hesron, sønn av Peres, sønn av Juda,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "sønn av Jakob, sønn av Isak, sønn av Abraham, sønn av Tarah, sønn av Nakor,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "sønn av Serug, sønn av Re&#39;u, sønn av Peleg, sønn av Eber, sønn av Salah,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "sønn av Kenan, sønn av Arpaksad, sønn av Sem, sønn av Noah, sønn av Lamek,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "sønn av Metusalah, sønn av Enok, sønn av Jared, sønn av Malalael, sønn av Kenan,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "sønn av Enos, sønn av Set, sønn av Adam, Guds sønn."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men Jesus vendte tilbake fra Jordan, full av den Hellige Ånd, og han blev av Ånden ført om i ørkenen"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og i firti dager fristet av djevelen. Og han åt intet i de dager, og da de var til ende, blev han hungrig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da sa djevelen til ham: Er du Guds Sønn, da si til denne sten at den skal bli til brød!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og Jesus svarte ham: Det er skrevet: Mennesket lever ikke av brød alene, men av hvert Guds ord."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og djevelen førte ham op på et høit fjell og viste ham alle verdens riker i et øieblikk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og djevelen sa til ham: Dig vil jeg gi makten over alt dette og disse rikers herlighet; for mig er det overgitt, og jeg gir det til hvem jeg vil;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vil nu du falle ned og tilbede mig, da skal det alt sammen være ditt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Jesus svarte ham og sa: Det er skrevet: Du skal tilbede Herren din Gud, og ham alene skal du tjene."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og han førte ham til Jerusalem og stilte ham på templets tinde og sa til ham: Er du Guds Sønn, da kast dig ned herfra!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for det er skrevet: Han skal gi sine engler befaling om dig at de skal bevare dig,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og de skal bære dig på hendene, forat du ikke skal støte din fot på nogen sten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Jesus svarte og sa til ham: Det er sagt: Du skal ikke friste Herren din Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og da djevelen hadde endt all fristelse, vek han fra ham for en tid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og Jesus vendte i Åndens kraft tilbake til Galilea, og rykte om ham kom ut over hele landet deromkring."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og han lærte i deres synagoger, og blev prist av alle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og han kom til Nasaret, hvor han var opfostret, og gikk efter sin sedvane på sabbatsdagen inn i synagogen og stod op for å lese for dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og de gav ham profeten Esaias&#39; bok, og da han slo boken op, fant han det sted hvor det var skrevet:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Herrens Ånd er over mig, fordi han salvet mig til å forkynne evangeliet for fattige; han har utsendt mig for å forkynne fanger at de skal få frihet, og blinde at de skal få syn, for å sette undertrykte i frihet,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "for å forkynne et velbehagelig år fra Herren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og han lukket boken og gav den til tjeneren og satte sig, og alle som var i synagogen, hadde sine øine festet på ham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han begynte da med å si til dem: Idag er dette Skriftens ord opfylt for eders ører."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og alle gav ham vidnesbyrd og undret sig over de livsalige ord som gikk ut av hans munn, og de sa: Er ikke dette Josefs sønn?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og han sa til dem: I vil visst si til mig dette ordsprog: Læge, læg dig selv! Hvad vi har hørt du gjorde i Kapernaum, gjør det også her på ditt hjemsted!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men han sa: Sannelig sier jeg eder: Ingen profet blir vel mottatt på sitt hjemsted."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og i sannhet sier jeg eder: Det var mange enker i Israel i Elias&#39; dager, dengang da himmelen blev lukket for tre år og seks måneder, da det blev en stor hunger over hele landet,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "og til ingen av dem blev Elias sendt, men bare til en enke i Sarepta i Sidons land."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og det var mange spedalske i Israel på profeten Elisas tid, og ingen av dem blev renset, men bare syreren Na&#39;aman."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og alle i synagogen blev fulle av vrede da de hørte dette,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "og de stod op og drev ham ut av byen og førte ham ut på brynet av det fjell som deres by var bygget på, for å styrte ham ned."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men han gikk midt gjennem flokken og drog bort."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og han kom ned til Kapernaum, en by i Galilea, og lærte dem på sabbaten,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "og de var slått av forundring over hans lære; for hans tale var med myndighet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og i synagogen var det en mann som var besatt av en uren ånd, og han ropte med høi røst:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Å, hvad har vi med dig å gjøre, Jesus fra Nasaret? Du er kommet for å ødelegge oss; jeg vet hvem du er, du Guds hellige!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og Jesus truet den og sa: Ti, og far ut av ham! Og den onde ånd kastet ham ned midt iblandt dem og fór ut av ham uten å skade ham."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Og redsel kom over alle, og de talte med hverandre og sa: Hvad er dette for et ord? for med myndighet og makt byder han de urene ånder, og de farer ut!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Og rykte om ham kom ut til hvert sted i landet deromkring."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og han stod op og forlot synagogen, og gikk inn i Simons hus. Men Simons svigermor lå i sterk feber, og de bad ham hjelpe henne."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og han stod over henne og truet feberen, og den forlot henne; og straks stod hun op og tjente dem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men da solen gikk ned, kom alle som hadde syke som led av forskjellige sykdommer, og førte dem til ham; og han la sine hender på hver især av dem og helbredet dem."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Også onde ånder fór ut av mange, og de ropte: Du er Guds Sønn! Og han truet dem og tillot dem ikke å tale, fordi de visste at han var Messias."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Men da det var blitt dag, gikk han ut og drog til et øde sted, og folket lette efter ham, og de kom like til ham og holdt på ham, forat han ikke skulde gå fra dem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men han sa til dem: Også i de andre byer må jeg forkynne evangeliet om Guds rike; for dertil er jeg utsendt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Og han forkynte ordet i synagogene i Galilea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men det skjedde da folket trengte sig inn på ham og hørte Guds ord, og han stod ved Gennesaret-sjøen,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "da så han to båter ligge ved sjøen; men fiskerne var gått ut av dem og skyllet garnene."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han gikk da ut i en av båtene, som tilhørte Simon, og bad ham legge litt ut fra land; og han satte sig i båten og lærte folket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men da han holdt op å tale, sa han til Simon: Legg ut på dypet, og kast eders garn ut til en drett!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og Simon svarte ham: Mester! vi har strevet hele natten og ikke fått noget; men på ditt ord vil jeg kaste ut garnene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og de gjorde så, og fanget en stor mengde fisk; og deres garn revnet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og de vinket til sine lagsbrødre i den andre båt, at de skulde komme og ta i med dem; og de kom, og de fylte begge båtene, så de holdt på å synke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men da Simon Peter så det, falt han ned for Jesu knær og sa: Herre, gå fra mig! for jeg er en syndig mann."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For redsel kom over ham og alle dem som var med ham, for den fiskedrett som de hadde fått;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "likeså Jakob og Johannes, Sebedeus&#39; sønner, som var i lag med Simon. Og Jesus sa til Simon: Frykt ikke! fra nu av skal du fange mennesker."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da rodde de båtene i land og forlot alt og fulgte ham."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og det skjedde da han var i en av byene, se, da var det en mann som var full av spedalskhet; og da han så Jesus, falt han ned på sitt ansikt, bad ham og sa: Herre! om du vil, kan du rense mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og Jesus rakte hånden ut, rørte ved ham og sa: Jeg vil; bli ren! Og straks forlot spedalskheten ham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og han bød ham at han ikke skulde si det til nogen; men gå og te dig for presten og ofre for din renselse, således som Moses har påbudt, til et vidnesbyrd for dem!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men ordet om ham kom ennu mere ut, og meget folk kom sammen for å høre og for å bli helbredet for sine sykdommer;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men han drog sig tilbake til øde steder og var der i bønn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og det skjedde en av dagene mens han lærte, og der satt fariseere og lovlærere som var kommet fra hver by i Galilea og Judea og fra Jerusalem, og Herrens kraft var hos ham til å helbrede:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "se, da kom nogen menn som bar en mann på en seng, han var verkbrudden; og de søkte å få ham inn og legge ham ned foran ham."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og da de for folketrengselen ikke fant nogen vei til å få ham inn, steg de op på taket og firte ham med sengen ned mellem takstenene midt foran Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og da han så deres tro, sa han: Menneske! dine synder er dig forlatt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da begynte de skriftlærde og fariseerne å tenke så: Hvem er denne mann, som taler bespottelser? Hvem kan forlate synder uten Gud alene?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men da Jesus merket deres tanker, svarte han og sa til dem: Hvad er det I tenker i eders hjerter?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hvad er lettest, enten å si: Dine synder er dig forlatt, eller å si: Stå op og gå?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men forat I skal vite at Menneskesønnen har makt på jorden til å forlate synder - så sa han til den verkbrudne: Jeg sier dig: Stå op og ta din seng og gå hjem til ditt hus!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og straks stod han op for deres øine og tok det han lå på, og gikk hjem til sitt hus og priste Gud."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da kom det forferdelse over dem alle, og de priste Gud, og de blev fulle av frykt og sa: Idag har vi sett utrolige ting!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Derefter gikk han ut, og han så en tolder ved navn Levi sitte på tollboden; og han sa til ham: Følg mig!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og han forlot alt og stod op og fulgte ham."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og Levi gjorde et stort gjestebud for ham i sitt hus, og der var en stor mengde toldere og andre som satt til bords med dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og fariseerne og deres skriftlærde knurret mot hans disipler og sa: Hvorfor eter og drikker I med toldere og syndere?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og Jesus svarte og sa til dem: De friske trenger ikke til læge, men de som har ondt;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "jeg er ikke kommet for å kalle rettferdige, men syndere til omvendelse."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De sa til ham: Johannes&#39; disipler holder jevnlig faste og bønn, og fariseernes disipler likeså; men dine eter og drikker."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men Jesus sa til dem: Kan I vel få brudesvennene til å faste så lenge brudgommen er hos dem?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men de dager skal komme da brudgommen blir tatt fra dem; da skal de faste, i de dager."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han sa også en lignelse til dem: Ingen river en lapp av et nytt klædebon og setter den på et gammelt; ellers river han det nye i sønder, og lappen av det nye passer ikke til det gamle."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Og ingen fyller ny vin i gamle skinnsekker; ellers vil den nye vin sprenge sekkene, og den selv spilles og sekkene ødelegges;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "men ny vin skal fylles i nye skinnsekker."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og ingen som har drukket gammel vin, har lyst på ny; han sier: den gamle er god."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det skjedde på den næst-første sabbat at han gikk gjennem en aker, og hans disipler plukket aks og gned dem ut med hendene og åt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da sa nogen av fariseerne: Hvorfor gjør I det som det ikke er tillatt å gjøre på sabbaten?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Jesus svarte og sa til dem: Har I da ikke lest hvad David gjorde da han var sulten, han selv og de som var med ham,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "hvorledes han gikk inn i Guds hus og tok skuebrødene og åt, og gav også dem som var med ham? Og dem har ingen lov til å ete uten prestene alene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og han sa til dem: Menneskesønnen er herre også over sabbaten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og det skjedde på en annen sabbat at han gikk inn i synagogen og lærte; og der var en mann hvis høire hånd var vissen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men de skriftlærde og fariseerne lurte på ham, om han vilde helbrede på sabbaten, forat de kunde finne klagemål imot ham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men han visste deres tanker, og han sa til mannen som hadde den visne hånd: Stå op og kom frem! Og han stod op og trådte frem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da sa Jesus til dem: Jeg spør eder om det er tillatt på sabbaten å gjøre godt eller å gjøre ondt, å berge liv eller å spille det?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og han så omkring på dem alle og sa til ham: Rekk din hånd ut! Og han gjorde så, og hans hånd blev frisk igjen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men de blev rent rasende, og talte med hverandre om hvad de skulde gjøre med Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og det skjedde i de dager at han gikk op i fjellet for å bede, og han var der hele natten i bønn til Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og da det blev dag, kalte han sine disipler til sig, og han valgte sig ut tolv av dem og gav dem navnet apostler:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simon, som han også gav navnet Peter, og hans bror Andreas, og Jakob og Johannes og Filip og Bartolomeus"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og Matteus og Tomas og Jakob, Alfeus&#39; sønn, og Simon, som kaltes ivreren,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og Judas, Jakobs sønn, og Judas Iskariot, som blev forræder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og han gikk ned med dem, og han blev stående på en slette, og med ham en stor flokk av hans disipler og en stor mengde folk fra hele Judea og Jerusalem og fra havkanten ved Tyrus og Sidon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "som var kommet for å høre ham og for å bli lægt for sine sykdommer; og de som var plaget av urene ånder, blev helbredet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og alt folket søkte å få røre ved ham; for en kraft gikk ut fra ham og helbredet alle."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og han løftet sine øine på sine disipler og sa: Salige er I fattige; for Guds rike er eders."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salige er I som nu hungrer; for I skal mettes. Salige er I som nu gråter; for I skal le."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Salige er I når menneskene hater eder, og når de ikke vil vite av eder, og spotter eder og kaster eders navn fra sig som noget ondt, for Menneskesønnens skyld."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gled eder på den dag og spring av fryd! for se, eders lønn er stor i himmelen; for på samme vis gjorde deres fedre med profetene."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men ve eder, I rike! for I har allerede fått eders trøst."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ve eder, I som nu er mette! for I skal hungre. Ve eder, I som nu ler! for I skal sørge og gråte."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ve eder når alle mennesker taler vel om eder! for på samme vis gjorde deres fedre med de falske profeter."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men til eder som hører, sier jeg: Elsk eders fiender, gjør vel imot dem som hater eder,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "velsign dem som forbanner eder, bed for dem som taler ille om eder!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Når en slår dig på det ene kinn, så by og det andre frem, og når en tar din kappe fra dig, da nekt ham heller ikke kjortelen!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gi hver den som ber dig, og om en tar fra dig det som ditt er, da krev det ikke igjen!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og som I vil at menneskene skal gjøre imot eder, så skal og I gjøre imot dem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og om I elsker dem som elsker eder, hvad er det å takke eder for? Også syndere elsker jo dem som dem elsker."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og om I gjør vel imot dem som gjør vel imot eder, hvad er det å takke eder for? Også syndere gjør det samme."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Og om I låner til dem som I håper å få igjen av, hvad er det å takke eder for? Også syndere låner til syndere for å få like igjen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men elsk eders fiender, og gjør vel og lån uten å vente noget igjen! så skal eders lønn være stor, og I skal være den Høiestes barn; for han er god mot de utakknemlige og onde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vær barmhjertige, likesom eders Fader er barmhjertig,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "og døm ikke, så skal I ikke dømmes, og fordøm ikke, så skal I ikke fordømmes; forlat, så skal eder forlates;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "gi, så skal eder gis! et godt, stoppet, rystet, overfylt mål skal gis eder i fanget; for med det samme mål som I måler med, skal eder måles igjen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han sa også en lignelse til dem: Kan en blind lede en blind? kommer de ikke begge til å falle i grøften?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "En disippel er ikke over sin mester, men enhver som er full-lært, blir som sin mester."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og hvorfor ser du splinten i din brors øie, men bjelken i ditt eget øie blir du ikke var?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hvorledes kan du si til din bror: Bror! la mig dra ut splinten som er i ditt øie, du som ikke ser bjelken i ditt eget øie? Du hykler! dra først bjelken ut av ditt eget øie, så kan du se å dra ut splinten som er i din brors øie!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "For det er ikke noget godt tre som bærer dårlig frukt, og heller ikke noget dårlig tre som bærer god frukt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For hvert tre kjennes på sin frukt; en sanker jo ikke fiken av tornebusker, og en plukker ikke vindruer av tornekratt."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Et godt menneske bærer det gode frem av sitt hjertes gode forråd, og et ondt menneske bærer det onde frem av sitt onde forråd; for hvad hjertet flyter over av, det taler hans munn."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men hvorfor kaller I mig Herre, Herre, og gjør ikke det jeg sier?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Hver den som kommer til mig og hører mine ord og gjør efter dem - hvem han er lik, vil jeg vise eder."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Han er lik et menneske som skulde bygge et hus, og som gravde dypt ned og la grunnvollen på fjell; og da det blev flom, brøt strømmen imot det hus, og den var ikke i stand til å rokke det, fordi det var godt bygget."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Men den som hører og ikke gjør derefter, han er lik et menneske som bygget sitt hus på bare jorden uten grunnvoll; og strømmen brøt imot det, og det falt straks, og det blev et stort fall da det hus falt."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da han hadde fullendt sin tale for folkets ører, gikk han inn i Kapernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og en høvedsmann hadde en tjener som var syk og nær ved å dø, og han var ham meget kjær."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da han nu hørte om Jesus, sendte han nogen av jødenes eldste til ham og bad ham at han vilde komme og helbrede hans tjener."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De kom da til Jesus, og bad ham inderlig og sa: Han er vel verd at du gjør dette for ham;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for han elsker vårt folk, og det er han som har bygget synagogen for oss."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus gikk da med dem. Men da han ikke hadde langt igjen til huset, sendte høvedsmannen nogen venner til ham og lot si: Herre, umak dig ikke! for jeg er for ringe til at du skal gå inn under mitt tak;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "derfor aktet jeg mig heller ikke verdig til å gå til dig; men si et ord, så blir min dreng helbredet!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For jeg er også en mann som står under overordnede, men har stridsmenn under mig igjen; og sier jeg til den ene: Gå! så går han, og til en annen: Kom! så kommer han, og til min tjener: Gjør dette! så gjør han det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men da Jesus hørte dette, undret han sig over ham, og han vendte sig om og sa til folket som fulgte ham: Jeg sier eder: Ikke engang i Israel har jeg funnet så stor en tro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og da de som var utsendt, kom hjem igjen, fant de den syke tjener aldeles frisk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dagen derefter skjedde det at han drog til en by som heter Nain, og mange av hans disipler gikk med ham, og meget folk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da han nu kom nær til byens port, se, da blev en død båret ut, som var sin mors eneste sønn, og hun var enke, og meget folk fra byen var med henne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og da Herren så henne, ynkedes han inderlig over henne og sa til henne: Gråt ikke!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og han trådte til og rørte ved båren, og de som bar den, stod stille, og han sa: Du unge mann! jeg sier dig: Stå op!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og den døde reiste sig op og begynte å tale; og han gav ham til hans mor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da kom det frykt over dem alle, og de priste Gud og sa: En stor profet er opreist blandt oss, og Gud har gjestet sitt folk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og dette ord kom ut om ham i hele Judea og i hele landet deromkring."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og Johannes&#39; disipler fortalte ham om alt dette. Da kalte Johannes to av sine disipler til sig,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "og sendte dem til Herren og lot si: Er du den som skal komme, eller skal vi vente en annen?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mennene kom da til ham og sa: Døperen Johannes har sendt oss til dig og lar si: Er du den som skal komme, eller skal vi vente en annen?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I den samme stund helbredet han mange for sykdommer og plager og onde ånder, og mange blinde gav han synet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og Jesus svarte og sa til dem: Gå bort og fortell Johannes det som I har sett og hørt: blinde ser, halte går, spedalske renses, døve hører, døde står op, og evangeliet forkynnes for fattige;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "og salig er den som ikke tar anstøt av mig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da nu sendebudene fra Johannes var gått bort, begynte han å tale til folket om Johannes: Hvorfor var det I gikk ut i ørkenen? for å se et rør som svaier for vinden?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eller hvorfor var det I gikk der ut? for å se et menneske klædd i fine klær? Se, de som går prektig klædd og lever i vellevnet, er i kongenes saler."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eller hvorfor var det I gikk der ut? for å se en profet? Ja, jeg sier eder, endog mere enn en profet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det er ham det er skrevet om: Se, jeg sender mitt bud for ditt åsyn; han skal rydde din vei for dig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeg sier eder: Større profet enn Johannes er ingen blandt dem som er født av kvinner; men den minste i Guds rike er større enn han."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og alt folket som hørte ham, og tolderne, de gav Gud rett og lot sig døpe med Johannes&#39; dåp;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "men fariseerne og de lovkyndige gjorde Guds råd til intet for sig og lot sig ikke døpe av ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hvem skal jeg da ligne denne slekts mennesker med, og hvem er de like?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De ligner små barn som sitter på torvet og roper til hverandre og sier: Vi blåste på fløite for eder, og I vilde ikke danse, vi sang sørgesanger, og I vilde ikke gråte."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For døperen Johannes er kommet; han hverken åt brød eller drakk vin, og I sier: Han er besatt!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Menneskesønnen er kommet; han eter og drikker, og I sier: Se, for en storeter og vindrikker, tolderes og synderes venn!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og visdommen er rettferdiggjort av alle sine barn."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men en av fariseerne bad ham at han vilde ete hos ham; og han gikk inn i fariseerens hus og satte sig til bords."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Og se, det var en kvinne der i byen, som var en synderinne, og da hun fikk vite at han satt til bords i fariseerens hus, kom hun med en alabaster-krukke med salve"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "og stod bak ved hans føtter og gråt, og begynte å væte hans føtter med sine tårer og tørket dem med sitt hår og kysset hans føtter og salvet dem med salven."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men da fariseeren som hadde innbudt ham, så det, sa han ved sig selv: Var denne mann en profet, da visste han hvem og hvordan denne kvinne er som rører ved ham, at hun er en synderinne."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Og Jesus svarte og sa til ham: Simon! jeg har noget å si dig. Han sier: Mester, si frem!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En som lånte ut penger, hadde to skyldnere; den ene skyldte ham fem hundre penninger, og den andre femti;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "da de ikke hadde noget å betale med, eftergav han dem begge gjelden. Hvem av dem vil da elske ham mest?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Simon svarte: Jeg tenker: Den han eftergav mest. Da sa han til ham: Du dømte rett."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Og han vendte sig mot kvinnen og sa til Simon: Ser du denne kvinne? Jeg kom inn i ditt hus, du gav mig ikke vann til mine føtter, men hun vætte mine føtter med sine tårer og tørket dem med sitt hår;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "du gav mig ikke noget kyss, men hun holdt ikke op å kysse mine føtter fra den stund jeg kom inn;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "du salvet ikke mitt hode med olje, men hun salvet mine føtter med salve."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Derfor sier jeg dig: Hennes mange synder er henne forlatt, for hun elsket meget; men den som lite forlates, elsker lite."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Og han sa til henne: Dine synder er dig forlatt."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Da begynte de som satt til bords med ham, å si ved sig selv: Hvem er denne mann, som endog forlater synder?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men han sa til kvinnen: Din tro har frelst dig; gå bort i fred!"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og det skjedde derefter at han drog omkring fra by til by og fra landsby til landsby og forkynte evangeliet om Guds rike, og de tolv var med ham,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og likeså nogen kvinner som var helbredet for onde ånder og sykdommer: Maria med tilnavnet Magdalena, som syv onde ånder var faret ut av,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og Johanna, som var gift med Kuzas, Herodes&#39; foged, og Susanna og mange andre, som tjente dem med det de eide."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da nu meget folk strømmet sammen, og de som bodde omkring i byene, drog ut til ham, sa han i en lignelse:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En såmann gikk ut for å så sin sæd, og da han sådde, falt noget ved veien; og det blev trådt ned, og himmelens fugler åt det op."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og noget falt på stengrunn; og da det var vokset op, visnet det, fordi det ikke hadde væte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og noget falt midt iblandt torner; og tornene vokste op med og kvalte det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og noget falt i god jord; og det vokste op og bar frukt i hundre fold. Da han sa dette, ropte han: Den som har ører å høre med, han høre!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men hans disipler spurte ham hvad denne lignelse skulde bety."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han sa da: Eder er det gitt å få vite Guds rikes hemmeligheter; men de andre gis det i lignelser, forat de skal se og dog ikke se, og høre og dog ikke forstå."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men dette er lignelsen: Sæden er Guds ord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De ved veien er de som hører det; så kommer djevelen og tar ordet bort fra deres hjerte, forat de ikke skal tro og bli frelst."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De på stengrunn er de som tar imot ordet med glede når de hører det; men de har ikke rot; de tror til en tid, og i prøvelsens stund faller de fra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det som falt iblandt torner, det er de som hører, og mens de vandrer under bekymringer og rikdom og livets lyst, kveles de, og bærer ikke fullmoden frukt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men det i den gode jord, det er de som hører ordet og holder det fast i et vakkert og godt hjerte og bærer frukt i tålmodighet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men ingen som tender et lys, skjuler det med et kar eller setter det under en seng; han setter det i en stake, forat de som kommer inn, kan se lyset."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For det er ingen ting skjult som ikke skal bli åpenbar, og ingen ting dulgt som ikke skal bli kjent og komme for dagen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se derfor til hvorledes I hører! for den som har, ham skal gis, og den som ikke har, fra ham skal endog tas det han tykkes sig å ha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men hans mor og hans brødre kom til ham, og de kunde ikke nå frem til ham for folket."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det blev da meldt ham: Din mor og dine brødre står utenfor og vil gjerne få se dig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men han svarte og sa til dem: Min mor og mine brødre er disse som hører Guds ord og gjør efter det."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og det skjedde en av dagene at han gikk ut i en båt, og hans disipler med ham, og han sa til dem: La oss fare over til hin side av sjøen! Og de la fra land."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men mens de seilte, sovnet han; og det fór en stormvind ned over sjøen, og båten fyltes, og de var i fare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da gikk de til ham og vekket ham op og sa: Mester! mester! vi går under! Men han stod op og truet vinden og bølgene; og de la sig, og det blev blikkstille."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og han sa til dem: Hvor er eders tro? Men de blev forferdet og undret sig og sa til hverandre: Hvad er da dette for en, som endog byder vindene og vannet, og de er ham lydige?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og de seilte frem til gergesenernes bygd, som er rett imot Galilea."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da han var gått i land, møtte det ham en mann fra byen, som var besatt av onde ånder; han hadde ikke hatt klær på sig i lang tid, og han holdt sig ikke i hus, men i gravene."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da han så Jesus, satte han i et skrik og falt ned for ham og sa med høi røst: Hvad har jeg med dig å gjøre, Jesus, du den høieste Guds Sønn? Jeg ber dig, pin mig ikke!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For han bød den urene ånd fare ut av mannen; i lange tider hadde den revet ham med sig, og han blev bundet med lenker og fotjern og holdt under vakt; og han sønderrev båndene og blev drevet av den onde ånd ut i ørkenene."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Jesus spurte ham: Hvad er ditt navn? Han svarte: Legion! For mange onde ånder var faret i ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og de bad ham at han ikke vilde byde dem fare ned i avgrunnen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men det var på stedet en stor svinehjord, som gikk og beitet i fellet, og de bad ham at han vilde gi dem lov til å fare inn i dem; og han gav dem lov."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Så fór da de onde ånder ut av mannen og inn i svinene; og hjorden styrtet sig ut over stupet ned i sjøen og druknet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men da gjæterne så det som hadde hendt, tok de flukten, og fortalte det i byen og i bygden."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Folk kom da ut for å se hvad som hadde hendt, og de kom til Jesus, og fant mannen som de onde ånder var faret ut av, sittende påklædd og ved sans og samling ved Jesu føtter, og de blev forferdet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men de som hadde sett det, fortalte dem hvorledes den besatte var blitt frelst."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Og hele folkemengden i gergesenernes bygd bad ham dra bort fra dem; for det var en stor frykt over dem. Og han gikk i båten og vendte tilbake igjen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mannen som de onde ånder var faret ut av, bad om å få være med ham. Men han sendte ham fra sig og sa:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Gå hjem til ditt hus og fortell hvor store ting Gud har gjort imot dig! Og han gikk bort og kunngjorde over hele byen hvor store ting Jesus hadde gjort imot ham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men da Jesus kom tilbake, tok folket imot ham; for alle ventet på ham."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og se, det kom en mann ved navn Jairus, som var forstander for synagogen, og han falt ned for Jesu føtter og bad ham komme inn i hans hus;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "for han hadde en eneste datter, omkring tolv år gammel, og hun lå for døden. Da nu Jesus gikk avsted, trengte folket sig inn på ham;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "og en kvinne som hadde hatt blodsott i tolv år og hadde kostet på læger alt det hun skulde leve av, og ikke kunnet bli helbredet av nogen,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "hun trådte til bakfra og rørte ved det ytterste av hans klædebon, og straks stanset hennes blodsott."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Og Jesus sa: Hvem var det som rørte ved mig? Men da alle nektet, sa Peter og de som var med ham: Mester! Folket trykker og trenger dig jo!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men Jesus sa: Det var nogen som rørte ved mig; for jeg kjente at en kraft gikk ut fra mig."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Da nu kvinnen så at det ikke var skjult det hun hadde gjort, kom hun skjelvende og falt ned for ham og fortalte ham, så hele folket hørte det, av hvad grunn hun rørte ved ham, og hvorledes hun straks blev helbredet."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Da sa han til henne: Datter! din tro har frelst dig; gå bort i fred!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mens han ennu taler, kommer en fra synagoge-forstanderen og sier til ham: Din datter er død; umak ikke mesteren!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men da Jesus hørte det, svarte han ham: Frykt ikke, bare tro, så skal hun bli frelst!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Da han nu kom inn i huset, lot han ingen gå inn med sig uten Peter og Johannes og Jakob og pikens far og mor."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Og alle gråt og jamret sig over henne; men han sa: Gråt ikke! hun er ikke død, hun sover."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Og de lo ham ut; for de visste at hun var død."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Men han tok henne ved hånden og ropte: Pike, stå op!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Da vendte hennes ånd tilbake, og hun stod straks op; og han bød at de skulde gi henne mat."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Og hennes foreldre blev forferdet; men han bød dem at de ikke skulde tale til nogen om det som var skjedd."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og han kalte de tolv sammen og gav dem makt og myndighet over alle de onde ånder og til å helbrede sykdommer,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og han sendte dem ut for å forkynne Guds rike og helbrede syke."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og han sa til dem: Ta ikke noget med på veien, hverken stav eller skreppe eller brød eller penger! heller ikke skal I ha to kjortler hver."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og i det hus I kommer inn i, der skal I bli, og fra det skal I dra videre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og hvert sted hvor de ikke tar imot eder, gå ut av den by og ryst støvet av eders føtter til et vidnesbyrd mot dem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så gikk de ut og drog omkring fra by til by og forkynte evangeliet og helbredet folk allesteds."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men fjerdingsfyrsten Herodes fikk høre om alt det som skjedde, og han var i stor tvil, fordi det blev sagt av nogen at Johannes var opstanden fra de døde,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "men av andre at Elias hadde vist sig, men av andre igjen at en profet, en av de gamle, var opstanden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Herodes sa: Johannes lot jeg halshugge; men hvem er denne, som jeg hører sådant om? Og han søkte å få se ham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og apostlene kom tilbake og fortalte ham alt det de hadde gjort; og han tok dem med sig og drog avsides til en by som heter Betsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men da folket fikk det å vite, fulgte de efter ham; og han tok imot dem og talte til dem om Guds rike, og helbredet dem som trengte til lægedom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men dagen begynte å helle; da gikk de tolv til ham og sa: La folket fare, så de kan gå bort i byene og bygdene heromkring og få herberge og finne føde! for her er vi på et øde sted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han sa da til dem: Gi I dem å ete! Men de sa: Vi har ikke mere enn fem brød og to fisker, medmindre vi skulde gå bort og kjøpe mat til alt dette folk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For det var omkring fem tusen menn. Da sa han til sine disipler: La dem sette sig ned i lag på femti mann!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og de gjorde så og lot alle sette sig ned."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da tok han de fem brød og de to fisker, så op mot himmelen og velsignet dem, og han brøt dem og gav dem til disiplene, forat de skulde dele ut til folket."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og de åt og blev mette alle sammen; og da de tok op de stykker som var blitt tilovers efter dem, blev det tolv kurver."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og det skjedde engang mens han bad, og disiplene var alene med ham, da spurte han dem og sa: Hvem sier folket at jeg er?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De svarte: Døperen Johannes; andre at du er Elias; andre igjen at en profet, en av de gamle, er opstanden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han sa til dem: Men I, hvem sier I at jeg er? Da svarte Peter: Guds Messias."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men han bød dem strengt at de ikke skulde si dette til nogen,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "og han sa: Menneskesønnen skal lide meget og forkastes av de eldste og yppersteprestene og de skriftlærde og slåes ihjel, og opstå på den tredje dag."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og han sa til alle: Vil nogen komme efter mig, da må han fornekte sig selv og hver dag ta sitt kors op og følge mig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For den som vil berge sitt liv, skal miste det, men den som mister sitt liv for min skyld, han skal berge det."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For hvad gagner det et menneske om han vinner den hele verden, men mister sig selv eller tar skade på sig selv?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For den som skammer sig ved mig og mine ord, ham skal også Menneskesønnen skamme sig ved når han kommer i sin og sin Faders og de hellige englers herlighet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jeg sier eder for sant: Nogen av dem som her står, skal ikke smake døden før de ser Guds rike."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og det skjedde omkring åtte dager efterat han hadde talt dette, at han tok med sig Peter og Johannes og Jakob og gikk op i fjellet for å bede."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og mens han bad, blev hans åsyn anderledes å se til, og hans klædning blev hvit og skinte som lynet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og se, to menn talte med ham, og det var Moses og Elias;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "de viste sig i herlighet og talte om hans bortgang, som han skulde fullbyrde i Jerusalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Peter og de som var med ham, var tunge av søvn; men da de blev fullt våkne, så de hans herlighet og de to menn som stod hos ham."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og det skjedde da de skiltes fra ham, da sa Peter til Jesus: Mester! det er godt at vi er her; la oss gjøre tre boliger, en til dig, og en til Moses, og en til Elias! - han visste ikke hvad han sa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Som han sa dette, kom en sky og overskygget dem; og de blev forferdet da de kom inn i skyen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og det kom en røst ut av skyen: Dette er min Sønn, den utvalgte; ham skal I høre!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Og da røsten kom, var ingen å se, uten Jesus alene. Og de tidde stille og fortalte ingen i de dager noget av det som de hadde sett."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Og det skjedde dagen derefter, da de kom ned fra fjellet, at meget folk kom ham i møte."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og se, en mann av folket ropte: Mester! jeg ber dig: Se til min sønn! for han er min eneste,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "og se, en ånd griper ham, og straks setter han i et skrik, og den sliter i ham så han fråder; og det er så vidt den slipper ham, og ille farer den da med ham;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "og jeg bad dine disipler at de skulde drive den ut, men de kunde ikke."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus svarte og sa: Du vantro og vrange slekt! hvor lenge skal jeg være hos eder og tåle eder? Før din sønn hit!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ennu mens han var på veien til ham, rev og slet den onde ånd i ham; men Jesus truet den urene ånd og helbredet gutten og gav ham tilbake til hans far."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og alle var slått av forundring over Guds storhet."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Men mens alle undret sig over alt det han gjorde, sa han til sine disipler: Gjem disse ord i eders ører: Menneskesønnen skal overgis i menneskers hender!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men de skjønte ikke dette ord, og det var skjult for dem, så de ikke fattet det, og de fryktet for å spørre ham om dette ord."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men det kom en tanke op i dem om hvem som vel var den største av dem."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men da Jesus så deres hjertes tanke, tok han et lite barn og stilte det ved siden av sig"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "og sa til dem: Den som tar imot dette lille barn for mitt navns skyld, tar imot mig, og den som tar imot mig, tar imot ham som sendte mig; for den som er den minste iblandt eder alle, han er stor."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Da svarte Johannes og sa: Mester! vi så en som drev ut onde ånder i ditt navn, og vi forbød ham det, fordi han ikke er i følge med oss."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Og Jesus sa til ham: Forbyd det ikke! for den som ikke er imot eder, er med eder."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Og det skjedde da det led mot tiden at han skulde optas, da vendte han sitt åsyn mot Jerusalem for å dra der op,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "og han sendte bud foran sig. De gikk da avsted, og kom inn i en samaritansk by for å gjøre i stand for ham;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "og de tok ikke imot ham, fordi hans åsyn var vendt mot Jerusalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Da hans disipler Jakob og Johannes så det, sa de: Herre! vil du vi skal byde ild fare ned fra himmelen og fortære dem, likesom Elias gjorde?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Men han vendte sig om og talte strengt til dem og sa: I vet ikke av hvad ånd I er."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "For Menneskesønnen er ikke kommet for å ødelegge menneskeliv, men for å frelse. Og de gikk til en annen by."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Og det skjedde mens de vandret på veien, da sa en til ham: Jeg vil følge dig hvorhen du går."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Og Jesus sa til ham: Revene har huler, og himmelens fugler reder; men Menneskesønnen har ikke det han kan helle sitt hode til."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Han sa til en annen: Følg mig! Men han sa: Herre! gi mig først lov til å gå bort og begrave min far!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Men han sa til ham: La de døde begrave sine døde; men gå du avsted og forkynn Guds rike!"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Også en annen sa: Jeg vil følge dig, Herre! men gi mig først lov til å si farvel til dem der hjemme!"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Men Jesus sa til ham: Ingen som legger sin hånd på plogen og ser sig tilbake, er skikket for Guds rike."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Siden utvalgte Herren også sytti andre og sendte dem ut, to og to, i forveien for sig til hver by og hvert sted hvor han selv skulde komme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og han sa til dem: Høsten er stor, men arbeiderne få; bed derfor høstens herre at han vil drive arbeidere ut til sin høst!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gå avsted! Se, jeg sender eder som lam midt iblandt ulver."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bær ikke pung, ikke skreppe, ikke sko; gi eder ikke i tale med nogen på veien!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men hvor I kommer inn i et hus, der skal I først si: Fred være med dette hus!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og er det et fredens barn der, da skal eders fred hvile over ham, men hvis ikke, da skal den vende tilbake over eder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men bli der i huset, og et og drikk hvad de byr eder! for arbeideren er sin lønn verd. I skal ikke flytte fra hus til hus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og hvor I kommer inn i en by og de tar imot eder, der skal I ete hvad de setter frem for eder,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "og helbred de syke som er der, og si til dem: Guds rike er kommet nær til eder!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men hvor I kommer inn i en by og de ikke tar imot eder, der skal I gå ut på dens gater og si:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Endog støvet som er blitt hengende ved våre føtter av eders by, stryker vi av til eder; men dette skal I vite at Guds rike er kommet nær!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg sier eder at det skal gå Sodoma tåleligere på hin dag enn den by."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ve dig, Korasin! ve dig, Betsaida! for dersom de kraftige gjerninger som er gjort i eder, var gjort i Tyrus og Sidon, da hadde de for lenge siden omvendt sig og sittet i sekk og aske."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dog, det skal gå Tyrus og Sidon tåleligere i dommen enn eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og du, Kapernaum, som er blitt ophøiet like til himmelen! like til dødsriket skal du bli nedstøtt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som hører eder, hører mig, og den som forkaster eder, forkaster mig, og den som forkaster mig, forkaster ham som sendte mig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og de sytti kom glade tilbake og sa: Herre! endog de onde ånder er oss lydige i ditt navn!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da sa han til dem: Jeg så Satan falle ned fra himmelen som et lyn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se, jeg har gitt eder makt til å trede på slanger og skorpioner og over alt fiendens velde, og ingen ting skal skade eder;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "dog, gled eder ikke over dette at åndene er eder lydige, men gled eder over at eders navn er opskrevet i himmelen!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I den samme stund frydet han sig i den Hellige Ånd og sa: Jeg priser dig, Fader, himmelens og jordens herre, fordi du har skjult dette for de vise og forstandige og åpenbaret det for de umyndige; ja, Fader, fordi således skjedde det som var velbehagelig for dig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alle ting er mig overgitt av min Fader, og ingen kjenner til hvem Sønnen er, uten Faderen, og hvem Faderen er, uten Sønnen og den som Sønnen vil åpenbare det for."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og han vendte sig særlig til sine disipler og sa: Salige er de øine som ser det I ser;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "for jeg sier eder: Mange profeter og konger har villet se det I ser, og har ikke fått se det, og høre det I hører, og har ikke fått høre det."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og se, en lovkyndig stod op og fristet ham og sa: Mester! hvad skal jeg gjøre forat jeg kan arve evig liv?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han sa til ham: Hvad er skrevet i loven? hvorledes leser du?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han svarte og sa: Du skal elske Herren din Gud av alt ditt hjerte og av all din sjel og av all din makt og av all din hu, og din næste som dig selv."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da sa han til ham: Du svarte rett; gjør dette, så skal du leve!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men da han vilde gjøre sig selv rettferdig, sa han til Jesus: Hvem er da min næste?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus svarte og sa: En mann gikk ned fra Jerusalem til Jeriko, og han falt iblandt røvere, som både klædde ham av og slo ham og gikk bort og lot ham ligge halvdød."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men det traff sig så at en prest drog samme vei ned, og han så ham, og gikk like forbi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Likeså en levitt; han kom til stedet, gikk frem og så ham, og gikk like forbi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men en samaritan som var på reise, kom dit hvor han var, og da han så ham, ynkedes han inderlig,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "og han gikk bort til ham og forbandt hans sår og helte olje og vin i dem, og han løftet ham op på sitt eget dyr og førte ham til et herberge og pleide ham."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og da det led mot næste dag, tok han to penninger frem og gav verten og sa til ham: Plei ham! og hvad mere du måtte koste på ham, det skal jeg betale dig igjen når jeg kommer tilbake."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hvem av disse tre synes du nu viste sig som den manns næste som var falt iblandt røverne?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han sa: Den som gjorde barmhjertighet imot ham. Da sa Jesus til ham: Gå du bort og gjør likeså!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og det skjedde mens de var på vandring, at han kom til en by, og en kvinne ved navn Marta tok imot ham i sitt hus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og hun hadde en søster som hette Maria; hun satte sig ved Jesu føtter og hørte på hans ord."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men Marta hadde det meget travelt med å tjene ham; hun gikk da frem og sa: Herre! bryr du dig ikke om at min søster har latt mig bli alene om å tjene dig? Si da til henne at hun skal hjelpe mig!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men Jesus svarte og sa til henne: Marta! Marta! du gjør dig strev og uro med mange ting;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "men ett er nødvendig. Maria har valgt den gode del, som ikke skal tas fra henne."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og det skjedde at han var ensteds og bad; og da han holdt op, sa en av hans disipler til ham: Herre! lær oss å bede, likesom Johannes lærte sine disipler!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da sa han til dem: Når I beder, skal I si: Fader vår, du som er i himmelen! Helliget vorde ditt navn; komme ditt rike; skje din vilje, som i himmelen, så og på jorden;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "gi oss hver dag vårt daglige brød;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "og forlat oss våre synder, for også vi forlater hver den som er oss skyldig; og led oss ikke inn i fristelse; men fri oss fra det onde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og han sa til dem: Om nogen av eder har en venn og kommer til ham midt på natten og sier til ham: Kjære, lån mig tre brød!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "for en venn er kommet til mig fra reisen, og jeg har ikke noget å sette frem for ham"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "- skulde da han der inne svare: Gjør mig ikke uleilighet! Døren er alt lukket, og mine småbarn er i seng med mig; jeg kan ikke stå op og gi dig det?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg sier eder: Om han ikke står op og gir ham det fordi han er hans venn, så vil han stå op for hans ubluhets skyld og gi ham alt det han trenger til."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og jeg sier eder: Bed, så skal eder gis; let, så skal I finne; bank på, så skal det lukkes op for eder!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For hver den som beder, han får, og den som leter, han finner, og den som banker på, for ham skal det lukkes op."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men hvem av eder som er far, vil gi sin sønn en sten når han ber om brød, eller når han ber om en fisk, gi ham en orm i stedet for fisken,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "eller når han ber om et egg, gi ham en skorpion?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dersom da I, som er onde, vet å gi eders barn gode gaver, hvor meget mere skal da Faderen, som er i himmelen, gi dem den Hellige Ånd som beder ham!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og han drev ut en ond ånd, og den var stum; men det skjedde da den onde ånd var faret ut, da talte den stumme. Og folket undret sig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men nogen av dem sa: Det er ved Be&#39;elsebul, de onde ånders fyrste, han driver de onde ånder ut."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Andre igjen fristet ham og krevde et tegn fra himmelen av ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men da han visste deres tanker, sa han til dem: Hvert rike som kommer i strid med sig selv, legges øde, og hus faller på hus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men er nu også Satan kommet i strid med sig selv, hvorledes kan da hans rike bli stående? I sier jo at jeg driver de onde ånder ut ved Be&#39;elsebul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men driver jeg de onde ånder ut ved Be&#39;elsebul, ved hvem er det da eders barn driver dem ut? Derfor skal de være eders dommere."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men er det ved Guds finger jeg driver de onde ånder ut, da er jo Guds rike kommet til eder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Når den sterke med våben vokter sin egen gård, da får hans eiendom være i fred;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "men når en som er sterkere enn han, kommer over ham og overvinner ham, da tar han hans fulle rustning, som han hadde satt sin lit til, og utdeler det rov han har tatt fra ham."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den som ikke er med mig, han er imot mig, og den som ikke samler med mig, han spreder."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Når den urene ånd er faret ut av et menneske, går den gjennem tørre steder og søker hvile, og når den ikke finner det, sier den: Jeg vil vende tilbake til mitt hus som jeg fór ut av."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og når den kommer dit, finner den det feiet og pyntet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Så går den bort og tar med sig syv andre ånder, verre enn den selv, og de går inn og bor der, og det siste blir verre med det menneske enn det første."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og det skjedde da han sa dette, at en kvinne blandt folket løftet sin røst og sa til ham: Salig er det liv som bar dig, og det bryst som du diet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men han sa: Ja, salige er de som hører Guds ord og bevarer det."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da nu folket strømmet til, tok han til orde: Denne slekt er en ond slekt; den krever tegn, og tegn skal ikke gis den, uten Jonas&#39; tegn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For likesom Jonas blev et tegn for folket i Ninive, således skal også Menneskesønnen bli det for denne slekt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dronningen fra Syden skal stå op på dommens dag sammen med mennene av denne slekt og fordømme dem; for hun kom fra jordens ende for å høre Salomos visdom, og se, her er mere enn Salomo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ninives menn skal stå op på dommens dag sammen med denne slekt og fordømme den; for de omvendte sig ved Jonas&#39; forkynnelse, og se, her er mere enn Jonas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ingen som tender et lys, setter det i kjelleren eller under en skjeppe, men i staken, forat de som kommer inn, skal se skinnet av det."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ditt øie er legemets lys; når ditt øie er friskt, da er også hele ditt legeme lyst; men er det sykt, da er også ditt legeme mørkt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Se derfor til at lyset i dig ikke er mørke!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dersom altså hele ditt legeme er lyst og ikke har nogen del som er mørk, da først blir det rett lyst helt igjennem, som når lyset lyser på dig med strålende skinn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men da han hadde talt, bad en fariseer ham at han vilde ete hos ham; han gikk da inn og satte sig til bords."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men da fariseeren så at han ikke først vasket sig før måltidet, undret han sig."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da sa Herren til ham: I fariseere renser nu beger og fat utvendig; men eders indre er fullt av rov og ondskap."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I dårer! han som gjorde det utvendige, har ikke han også gjort det innvendige?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men gi det som er inneni, til almisse, og se, da er alt rent for eder."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Men ve eder, I fariseere, I som gir tiende av mynte og rute og alle slags maturter, og ikke spør efter rett og kjærlighet til Gud! Dette burde gjøres, og det andre ikke lates ugjort."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ve eder, I fariseere, I som så gjerne vil ha de øverste seter i synagogene og hilsninger på torvene!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ve eder, I som ligner de ukjennelige graver, som menneskene går omkring på uten å vite av det!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da svarte en av de lovkyndige og sa til ham: Mester! ved å si dette krenker du også oss."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men han sa: Ve også eder, I lovkyndige, I som lesser byrder på menneskene, som de vanskelig kan bære, og selv rører I ikke byrdene med én av eders fingrer!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ve eder, I som bygger gravsteder for profetene, og eders fedre slo dem ihjel!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Så gir I da eders fedres gjerninger vidnesbyrd og samtykke; for de slo dem ihjel, og I bygger."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Derfor sa også Guds visdom: Jeg vil sende profeter og apostler til dem, og nogen av dem skal de slå ihjel, og nogen skal de forfølge,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "forat alle profeters blod, som er utøst fra verdens grunnvoll blev lagt, skal bli krevd av denne slekt,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "fra Abels blod til Sakarias&#39; blod, han som blev drept mellem alteret og templet. Ja, sier jeg eder, det skal bli krevd av denne slekt."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ve eder, I lovkyndige, I som har tatt kunnskapens nøkkel til eder! Selv er I ikke gått inn, og dem som var i ferd med å gå inn, har I hindret."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Og da han gikk ut derfra, begynte de skriftlærde og fariseerne å trenge hårdt inn på ham og å spørre ham ut om mangt og meget,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "for de lurte på ham for å lokke noget ut av hans munn."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da folket imens hadde samlet sig i tusentall, så de trådte på hverandre, tok han til orde og sa til sine disipler: Ta eder først og fremst i vare for fariseernes surdeig, som er hykleri!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men intet er skjult som ikke skal bli åpenbaret, og intet er dulgt som ikke skal bli kjent;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "derfor skal alt det som I sier i mørket, bli hørt i lyset, og det som I hvisker i øret inne i kammerne, det skal bli forkynt på takene."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men jeg sier til eder, mine venner: Frykt ikke for dem som slår legemet ihjel og derefter ikke kan gjøre mere;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "men jeg vil vise eder hvem I skal frykte for: Frykt for ham som har makt både til å slå ihjel og til derefter å kaste i helvede! Ja, sier jeg eder, for ham skal I frykte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Selges ikke fem spurver for to øre? Og ikke én av dem er glemt hos Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men endog hårene på eders hode er tellet alle sammen; frykt ikke! I er mere enn mange spurver."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men jeg sier eder: Hver den som kjennes ved mig for menneskene, ham skal også Menneskesønnen kjennes ved for Guds engler;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "men den som fornekter mig for menneskene, han skal fornektes for Guds engler."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og hver den som taler et ord mot Menneskesønnen, ham skal det bli forlatt; men den som taler bespottelig mot den Hellige Ånd, ham skal det ikke bli forlatt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men når de fører eder frem for synagogene og øvrighetene og myndighetene, da vær ikke bekymret for hvorledes eller hvad I skal svare for eder, eller hvad I skal si;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "for den Hellige Ånd skal lære eder i samme stund hvad I skal si."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og en av folket sa til ham: Mester! si til min bror at han skal skifte arven med mig!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men han sa til ham: Menneske! hvem har satt mig til dommer eller skifter over eder?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og han sa til dem: Se til og ta eder i vare for all havesyke! for ingen har sitt liv av sitt gods, om han er nokså rik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og han fortalte dem en lignelse og sa: Der var en rik mann hvis jord bar godt;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og han tenkte ved sig selv: Hvad skal jeg gjøre? jeg har ikke rum til å samle min grøde i."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og han sa: Jo, dette vil jeg gjøre: Jeg vil rive mine lader ned og bygge dem større, og der vil jeg samle hele min avling og mitt gods;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "og så vil jeg si til min sjel: Sjel! du har meget godt liggende for mange år; slå dig til ro, et, drikk, vær glad!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men Gud sa til ham: Du dåre! i denne natt kreves din sjel av dig; hvem skal så ha det du har samlet?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Således er det med den som samler sig skatter og ikke er rik i Gud."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og han sa til sine disipler: Derfor sier jeg eder: Vær ikke bekymret for eders liv, hvad I skal ete, heller ikke for eders legeme, hvad I skal klæ eder med!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Livet er mere enn maten, og legemet mere enn klærne."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gi akt på ravnene: de hverken sår eller høster, de har ikke matbod eller lade, og Gud før dem allikevel. Hvor meget mere er ikke I enn fuglene!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og hvem av eder kan med all sin bekymring legge en alen til sin livslengde?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Formår I da ikke engang det minste, hvorfor er I da bekymret for det andre?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gi akt på liljene, hvorledes de vokser: de arbeider ikke, de spinner ikke; men jeg sier eder: Enn ikke Salomo i all sin herlighet var klædd som én av dem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men klær Gud således gresset på marken, som står idag og imorgen kastes i ovnen, hvor meget mere skal han da klæ eder, I lite troende!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så skal da I heller ikke søke efter hvad I skal ete, eller hvad I skal drikke, og ikke la eders tanker fare hit og dit."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For alt slikt søker hedningene i verden efter; men eders Fader vet at I trenger til det."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men søk hans rike, så skal I få dette i tilgift!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Frykt ikke, du lille hjord! for det har behaget eders Fader å gi eder riket."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Selg det I eier, og gi almisse! Gjør eder punger som ikke eldes, en skatt som ikke forgår, i himmelen, der hvor tyve-hånd ikke når, og møll ikke tærer!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For hvor eders skatt er, der vil også eders hjerte være."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "La eders lender være ombundet og eders lys brennende,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "og vær I likesom folk som venter på sin herre når han vil fare hjem fra bryllupet, forat de kan lukke op for ham straks han kommer og banker på!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Salige er de tjenere som herren finner våkne når han kommer. Sannelig sier jeg eder: Han skal binde op om sig og la dem sette sig til bords og gå frem og tjene dem."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og om han kommer i den annen vakt, og om han kommer i den tredje og finner det så, salige er de."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men dette skal I vite at dersom husbonden visste i hvilken time tyven kom, da vilde han våke og ikke la nogen bryte inn i sitt hus."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Vær da også I rede! for Menneskesønnen kommer i den time I ikke tenker."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da sa Peter til ham: Herre! er det oss du taler om i denne lignelse, eller alle?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Og Herren sa: Hvem er da den tro og kloke husholder, som hans husbond vil sette over sine tjenestefolk for å gi dem deres mat i rette tid?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Salig er den tjener som hans husbond finner å gjøre så når han kommer."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sannelig sier jeg eder: Han skal sette ham over alt det han eier."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men dersom denne tjener sier i sitt hjerte: Min herre dryger med å komme, og så gir sig til å slå drengene og pikene og å ete og drikke og fylle sig,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "da skal denne tjeners herre komme en dag han ikke venter, og en time han ikke vet, og hugge ham sønder og gi ham lodd og del med de utro."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men den tjener som kjente sin herres vilje, og ikke stelte til eller satte i verk det han vilde, han skal få mange slag;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "men den som ikke kjente den, men gjorde det som er slag verd, han skal få færre. Hver den som meget er gitt, av ham skal meget kreves, og den som meget er overgitt, av ham skal dess mere fordres."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ild er jeg kommet for å kaste på jorden; og hvor gjerne jeg vilde den alt var tendt!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men en dåp har jeg å døpes med; og hvor jeg gruer til den er fullført!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Tror I at jeg er kommet for å gi fred på jorden? Nei, sier jeg eder, men strid."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "For fra nu av skal fem være i strid i ett hus, tre mot to og to mot tre,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "far mot sønn og sønn mot far, mor mot datter og datter mot mor, svigermor mot svigerdatter og svigerdatter mot svigermor."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Men han sa også til folket: Når I ser det stiger en sky op i vest, sier I straks: Det kommer regn, og det skjer så;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "og når I ser det blåser sønnenvind, sier I: Det blir hete, og det blir så."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "I hyklere! Jordens og himmelens utseende vet I å tyde; hvorfor kan I da ikke tyde denne tid?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Hvorfor dømmer I da ikke også av eder selv hvad rett er?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "For når du går avsted til øvrigheten med din motstander, da gjør dig umak for å bli forlikt med ham mens du er på veien, forat han ikke skal dra dig frem for dommeren, og dommeren overgi dig til fangevokteren, og fangevokteren kaste dig i fengsel."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jeg sier dig: Du skal ingenlunde komme ut derfra før du har betalt til siste øre."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "På samme tid kom nogen og fortalte ham om de galileere hvis blod Pilatus hadde blandet med deres offer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han svarte da og sa til dem: Tenker I at disse galileere var syndere fremfor alle andre galileere, fordi de har lidt dette?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nei, sier jeg eder; men dersom I ikke omvender eder, skal I alle omkomme likedan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eller hine atten som tårnet ved Siloa falt over og slo ihjel, tenker I at de var skyldige fremfor alle mennesker som bor i Jerusalem?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nei, sier jeg eder; men dersom I ikke omvender eder, skal I alle omkomme på samme vis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men han sa denne lignelse: En mann hadde et fikentre som var plantet i hans vingård, og han kom og lette efter frukt på det, og fant ingen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da sa han til vingårdsmannen: Se, i tre år er jeg nu kommet og har lett efter frukt på dette fikentre og har ikke funnet nogen; hugg det ned! Hvorfor skal det også opta jorden til ingen nytte?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men han svarte ham: Herre! la det ennu stå dette år, til jeg får gravd omkring det og lagt gjødning på,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "om det kanskje kunde bære til næste år! hvis ikke, da kan du hugge det ned."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og han holdt på å lære i en av synagogene på sabbaten;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og se, der var en kvinne som hadde hatt en vanmakts-ånd i atten år, og hun var krumbøid og kunde ikke rette sig helt op."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da Jesus så henne, kalte han henne til sig og sa til henne: Kvinne! du er løst fra din vanmakt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og han la sine hender på henne, og straks rettet hun sig op og priste Gud."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da tok synagoge-forstanderen til orde - han var vred over at Jesus helbredet på sabbaten - og han sa til folket: Det er seks dager til å arbeide i; kom derfor på dem og la eder helbrede, og ikke på sabbatsdagen!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Herren svarte ham og sa: I hyklere! vil ikke enhver av eder på sabbaten løse sin okse eller sitt asen fra krybben og gå bort og vanne dem?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men denne, en Abrahams datter, som Satan har bundet, tenk, i atten år, skulde ikke hun bli løst av dette bånd på sabbatsdagen?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da han sa dette, blev de til skamme alle som stod ham imot, og alt folket gledet sig over alle de herlige gjerninger han gjorde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Derfor sa han: Hvad er Guds rike likt, og hvad skal jeg ligne det med?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det er likt et sennepskorn som en mann tok og la i sin have; og det vokste og blev til et tre, og himmelens fugler bygget rede i dets grener."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og atter sa han: Hvad skal jeg ligne Guds rike med?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det er likt en surdeig som en kvinne tok og skjulte i tre skjepper mel, til det blev syret alt sammen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og han gikk omkring og lærte rundt om I byer og landsbyer, og tok veien til Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En sa da til ham: Herre! er det få som blir frelst? Da sa han til dem:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Strid for å komme inn igjennem den trange dør! for mange, sier jeg eder, skal søke å komme inn, og ikke være i stand til det."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Fra den stund av da husbonden har reist sig og lukket døren, og I begynner å stå utenfor og banke på døren og si: Herre, lukk op for oss! da skal han svare og si til eder: Jeg vet ikke hvor I er fra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da skal I begynne å si: Vi åt og drakk for dine øine, og du lærte på våre gater!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og han skal si: Jeg sier eder: Jeg vet ikke hvor I er fra; vik bort fra mig alle I som gjorde urett!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Der skal være gråt og tenners gnidsel når I får se Abraham og Isak og Jakob og alle profetene i Guds rike, men eder selv kastet utenfor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og det skal komme folk fra øst og vest og fra nord og syd, og de skal sitte til bords i Guds rike."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og se, der er de som er mellem de siste og skal bli de første, og der er de som er mellem de første og skal bli de siste."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I samme stund kom nogen fariseere og sa til ham: Gå bort og dra herfra! for Herodes har i sinne å slå dig ihjel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og han sa til dem: Gå og si til den rev: Se, jeg driver ut onde ånder og fullfører helbredelser idag og imorgen, og på den tredje dag er jeg ved enden;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "men jeg må vandre idag og imorgen og dagen derefter; for det går ikke an at en profet mister livet utenfor Jerusalem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jerusalem! Jerusalem! du som slår ihjel profetene og stener dem som er sendt til dig! hvor ofte jeg vilde samle dine barn, likesom en høne samler sine kyllinger under sine vinger! Og I vilde ikke."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Se, eders hus skal overlates eder selv. Jeg sier eder at I ikke skal se mig før den stund kommer da I sier: Velsignet være han som kommer i Herrens navn!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og det skjedde da han kom inn i en av de øverste fariseeres hus på en sabbat for å holde måltid, og de lurte på ham,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "se, da var der en vattersottig mann like for ham."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Jesus tok til orde og talte til de lovkyndige og fariseerne og sa: Er det tillatt å helbrede på sabbaten, eller ikke?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men de tidde. Og han tok på ham og helbredet ham, og lot ham gå."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og han tok atter til orde og sa til dem: Hvem av eder har en sønn eller en okse som faller i en brønn, og drar dem ikke straks op igjen på sabbatsdagen?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men de var ikke i stand til å svare ham på dette."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og han sa en lignelse til gjestene, da han la merke til hvorledes de valgte sig ut de øverste seter:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Når du blir buden av nogen til bryllups, da sett dig ikke øverst ved bordet, forat ikke en gjævere enn du skal være buden,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "og den som innbød dig og ham, skal komme og si til dig: Gi denne mann rum! og du så med skam skal komme til å sitte nederst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men når du er buden, da gå og sett dig nederst, forat han som innbød dig, kan si til dig når han kommer: Venn, kom hit, sett dig høiere op! Da får du ære i alle deres øine som sitter til bords med dig;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "for hver den sig selv ophøier, skal fornedres, og den sig selv fornedrer, skal ophøies."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sa også til den som hadde innbudt ham: Når du gjør gjestebud middag eller aften, da innbyd ikke dine venner eller dine brødre eller dine frender eller rike granner, forat ikke de skal be dig igjen, så du får gjengjeld!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men når du gjør gjestebud, da be fattige, vanføre, halte, blinde!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "så er du salig; for de har ikke noget å gi dig igjen, men du skal få det igjen i de rettferdiges opstandelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da en av dem som satt med til bords, hørte dette, sa han til ham: Salig er den som får sitte til bords i Guds rike."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da sa han til ham: Det var en mann som gjorde en stor nattverd og innbød mange;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og han sendte sin tjener ut ved den tid nattverden skulde holdes, for å si til de innbudne: Kom! for nu er det ferdig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men de begynte alle som én å undskylde sig. Den første sa til ham: Jeg har kjøpt en aker og må nødvendig gå ut og se på den; jeg ber dig, ha mig undskyldt!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og en annen sa: Jeg har kjøpt fem par okser og går ut for å prøve dem; jeg ber dig, ha mig undskyldt!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og atter en annen sa: Jeg har tatt mig en hustru, og derfor kan jeg ikke komme."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og tjeneren kom og fortalte sin herre dette. Da blev husbonden harm og sa til tjeneren: Gå i hast ut på byens gater og streder, og før herinn de fattige og vanføre og blinde og halte!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og tjeneren sa: Herre! det er gjort som du bød, og der er ennu rum."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da sa herren til tjeneren: Gå ut på veiene og ved gjerdene og nød dem til å komme inn, forat mitt hus kan bli fullt!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For jeg sier eder at ingen av de menn som var innbudt, skal smake min nattverd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og meget folk vandret sammen med ham. Og han vendte sig og sa til dem:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om nogen kommer til mig og ikke hater sin far og mor og hustru og barn og brødre og søstre, ja endog sitt eget liv, han kan ikke være min disippel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og den som ikke bærer sitt kors og følger efter mig, han kan ikke være min disippel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For hvem av eder som vil bygge et tårn, setter sig ikke først ned og regner efter hvad det vil koste, om han har nok til å fullføre det med,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "forat ikke, når han har lagt grunnen og ikke er i stand til å fullføre det, alle de som ser det, skal begynne å spotte ham og si:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Denne mann begynte å bygge, og var ikke i stand til å fullføre det?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eller hvilken konge som drar ut for å møte en annen konge i strid, setter sig ikke først ned og rådslår om han med ti tusen er i stand til å møte den som kommer imot ham med tyve tusen?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men kan han ikke det, da skikker han sendemenn til ham, mens han ennu er langt borte, og tinger om fred."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Således kan da ingen av eder være min disippel uten at han opgir alt det han eier."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Salt er en god ting, men når også saltet mister sin kraft, hvad skal det da saltes med?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Det duer hverken i jord eller i gjødsel; det blir kastet ut. Den som har ører å høre med, han høre!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og alle toldere og syndere holdt sig nær til ham for å høre ham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og både fariseerne og de skriftlærde knurret sig imellem og sa: Denne mann tar imot syndere og eter sammen med dem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da talte han denne lignelse til dem:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvilket menneske iblandt eder som har hundre får og mister ett av dem, forlater ikke de ni og nitti i ørkenen og går efter det han har mistet, til han finner det?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og når han har funnet det, legger han det på sine skuldrer med glede,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og når han kommer hjem, kaller han sine venner og granner sammen og sier til dem: Gled eder med mig, for jeg har funnet mitt får som jeg hadde mistet!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg sier eder: Således skal det være glede i himmelen over én synder som omvender sig, mere enn over ni og nitti rettferdige som ikke trenger til omvendelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eller hvilken kvinne som har ti sølvpenninger og mister én av dem, tender ikke lys og feier sitt hus og leter med flid til hun finner den?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og når hun har funnet den, kaller hun sine venninner og grannekvinner sammen og sier: Gled eder med mig, for jeg har funnet sølvpenningen som jeg hadde mistet!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Således, sier jeg eder, blir det glede for Guds engler over én synder som omvender sig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og han sa: En mann hadde to sønner,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og den yngste av dem sa til sin far: Far! gi mig den del av boet som faller på mig! Og han skiftet sin eiendom imellem dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og ikke mange dager derefter samlet den yngste sønn alt sitt og drog til et land langt borte, og der ødte han sin eiendom i et ryggesløst levnet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men da han hadde satt alt over styr, blev det en svær hunger i det land, og han begynte å lide nød."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da gikk han bort og holdt sig til en av borgerne der i landet, og han sendte ham ut på sine marker for å gjæte svin;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og hans attrå var å fylle sin buk med de skolmer som svinene åt, og ingen gav ham noget."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men da kom han til sig selv og sa: Hvor mange leiefolk hos min far har fullt op av brød, men jeg setter livet til her av sult!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg vil stå op og gå til min far og si til ham: Far! jeg har syndet mot himmelen og for dig;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "jeg er ikke verdig lenger til å kalles din sønn; la mig få være som en av dine leiefolk!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og han stod op og kom til sin far. Men da han ennu var langt borte, så hans far ham, og han ynkedes inderlig, og løp til og falt ham om halsen og kysset ham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men sønnen sa til ham: Far! jeg har syndet mot himmelen og for dig, og jeg er ikke verdig lenger til å kalles din sønn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men faren sa til sine tjenere: Ta frem den beste klædning og ha den på ham, og gi ham en ring på hans hånd og sko på hans føtter,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "og hent gjøkalven og slakt den, og la oss ete og være glade!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For denne min sønn var død og er blitt levende igjen, var tapt og er funnet. Og de begynte å være glade."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men hans eldste sønn var ute på marken, og da han gikk hjemover og kom nær til huset, hørte han spill og dans;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "og han kalte en av tjenerne til sig og spurte hvad dette var."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han sa til ham: Din bror er kommet, og din far lot slakte gjøkalven, fordi han fikk ham frisk tilbake."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da blev han vred og vilde ikke gå inn. Hans far gikk da ut og talte vennlig til ham;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "men han svarte og sa til sin far: Se, i så mange år har jeg tjent dig, og aldri har jeg gjort imot ditt bud, og mig har du aldri gitt et kje forat jeg kunde være glad med mine venner;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "men da denne din sønn kom, han som har ett op din eiendom sammen med skjøger, da slaktet du gjøkalven for ham!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men han sa til ham: Barn! du er alltid hos mig, og alt mitt er ditt;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "men vi burde fryde og glede oss fordi denne din bror var død og er blitt levende, var tapt og er funnet."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men han sa også til sine disipler: Der var en rik mann som hadde en husholder, og han blev angitt for ham som en som ødte hans eiendom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og han kalte ham for sig og sa til ham: Hvad er dette jeg hører om dig? Gjør regnskap for din husholdning! for du kan ikke lenger forestå mitt hus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da sa husholderen ved sig selv: Hvad skal jeg gjøre, nu da min herre tar husholdningen fra mig? Jeg er ikke i stand til å grave, jeg skammer mig ved å tigge."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nu vet jeg hvad jeg vil gjøre, forat de skal ta imot mig i sine hus når jeg blir avsatt fra husholdningen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og han kalte til sig hver især av sin herres skyldnere, og sa til den første: Hvor meget er du min herre skyldig?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han sa: Hundre anker olje. Da sa han til ham: Her har du ditt gjeldsbrev; sett dig ned, skynd dig og skriv femti!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Derefter sa han til en annen: Og du, hvor meget er du skyldig? Han sa: Hundre tønner hvete. Han sier til ham: Her har du ditt gjeldsbrev; skriv åtti!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Herren roste den urettferdige husholder for at han hadde båret sig klokt ad; for denne verdens barn er klokere mot sin egen slekt enn lysets barn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og jeg sier eder: Gjør eder venner ved den urettferdige mammon, forat de, når den svikter, må ta imot eder i de evige boliger!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som er tro i smått, er også tro i stort, og den som er urettferdig i smått, er også urettferdig i stort."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dersom I da ikke har vært tro i den urettferdige mammon, hvem vil da betro eder de sanne skatter?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og dersom I ikke har vært tro i det som hører andre til, hvem vil da gi eder noget til eget eie?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ingen tjener kan tjene to herrer; for han vil enten hate den ene og elske den andre, eller holde sig til den ene og forakte den andre; I kan ikke tjene Gud og mammon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fariseerne, som var pengekjære, hørte på alt dette, og de spottet ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da sa han til dem: I er de som gjør eder selv rettferdige for menneskene; men Gud kjenner eders hjerter; for det som er høit i menneskers øine, er en vederstyggelighet for Gud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Loven og profetene hadde sin tid inntil Johannes; fra den tid forkynnes evangeliet om Guds rike, og enhver trenger sig inn i det med makt;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "men før skal himmel og jord forgå før en eneste tøddel av loven skal falle bort."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hver den som skiller sig fra sin hustru og gifter sig med en annen kvinne, han driver hor, og hver den som gifter sig med en kvinne som er skilt fra sin mann, han driver hor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Der var en rik mann, og han klædde sig i purpur og kostelig linklæde og levde hver dag i herlighet og glede."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men der var en fattig mann ved navn Lasarus, som var kastet for hans port, full av sår,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "og hans attrå var å få mette sig med det som falt fra den rikes bord; men endog hundene kom og slikket hans sår."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men det skjedde at den fattige døde, og at han blev båret bort av engler i Abrahams skjød; men også den rike døde og blev begravet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og da han slo sine øine op i dødsriket, der han var i pine, da ser han Abraham langt borte og Lasarus i hans skjød."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da ropte han: Fader Abraham! forbarm dig over mig og send Lasarus, forat han kan dyppe det ytterste av sin finger i vann og svale min tunge! for jeg pines storlig i denne lue."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Abraham sa: Sønn! kom i hu at du fikk ditt gode i din levetid, og Lasarus likeså det onde! men nu trøstes han her, og du pines."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og dessuten er et stort svelg festet mellem oss og eder, forat de som vil gå herfra og over til eder, ikke skal kunne det, og forat heller ikke de på den andre side skal fare derfra og over til oss."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da sa han: Så ber jeg dig, fader, at du sender ham til min fars hus"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "- for jeg har fem brødre - forat han kan vidne for dem, så ikke også de skal komme til dette pinens sted."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men Abraham sier til ham: De har Moses og profetene; la dem høre dem!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men han sa: Nei, fader Abraham! men om nogen fra de døde kommer til dem, da omvender de sig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men han sa til ham: Hører de ikke Moses og profetene, da vil de heller ikke tro om nogen står op fra de døde."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og han sa til sine disipler: Det er umulig annet enn at forførelser må komme; men ve den som de kommer fra!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Det var bedre for ham om det var hengt en kvernsten om hans hals, og han var kastet i havet, enn at han skulde forføre én av disse små."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ta eder i vare! Om din bror synder, da irettesett ham; og om han angrer det, da tilgi ham!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og om han syv ganger om dagen synder imot dig og syv ganger kommer tilbake til dig og sier: Jeg angrer det, da skal du tilgi ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og apostlene sa til Herren: Øk vår tro!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Herren sa: Dersom I hadde tro som et sennepskorn, da skulde I si til dette morbærtre: Rykk dig op med rot og plant dig i havet! og det skulde lyde eder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men hvem av eder som har en tjener som pløier eller gjæter, vil si til ham når han kommer inn fra marken: Kom straks hit og sett dig til bords?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vil han ikke heller si til ham: Gjør i stand det jeg skal ha til aftensmat, og bind op om dig og gå mig til hånde til jeg får ett og drukket, så skal du få ete og drikke?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Takker han vel sin tjener fordi han gjorde det som var ham pålagt? Jeg tror det ikke."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Således skal også I, når I har gjort alt det som er eder pålagt, si: Vi er unyttige tjenere; vi har bare gjort det vi var skyldige å gjøre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og det skjedde på vandringen til Jerusalem at han drog midt imellem Samaria og Galilea;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og da han gikk inn i en by, møtte det ham ti spedalske menn, som stod langt borte,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og de ropte høit: Jesus, mester! miskunn dig over oss!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og da han så dem, sa han til dem: Gå bort og te eder for prestene! Og det skjedde mens de var på veien, at de blev renset."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men en av dem vendte tilbake, da han så at han var helbredet, og han priste Gud med høi røst,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og falt ned på sitt ansikt for hans føtter og takket ham; og han var en samaritan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da svarte Jesus og sa: Blev ikke de ti renset? hvor er da de ni?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fantes det ingen som vendte tilbake for å gi Gud ære uten denne fremmede?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og han sa til ham: Stå op og gå bort! din tro har frelst dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men da han blev spurt av fariseerne når Guds rike skulde komme, svarte han dem og sa: Guds rike kommer ikke på den måte at en kan se det med sine øine;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "heller ikke skal de si: Se her eller se der er det! For se, Guds rike er inneni eder."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men han sa til sine disipler: De dager skal komme da I skal attrå å få se en av Menneskesønnens dager, og I skal ikke få se den."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og de skal si til eder: Se her, se der er han! Gå ikke der bort, og følg ikke efter!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For likesom lynet, når det lyner, skinner fra himmelbryn til himmelbryn, således skal Menneskesønnen være på sin dag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men først skal han lide meget og forkastes av denne slekt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og likesom det gikk i Noahs dager, så skal det også gå i Menneskesønnens dager:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "de åt og drakk, de tok til ekte og blev gitt til ekte, like til den dag da Noah gikk inn i arken; så kom vannflommen og ødela dem alle sammen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "På samme vis - likesom det gikk i Lots dager: de åt og drakk, de kjøpte og solgte, de plantet og bygget;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "men den dag da Lot gikk ut av Sodoma, da lot Gud ild og svovel regne fra himmelen og ødela dem alle sammen -"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "således skal det også gå på den dag da Menneskesønnen åpenbares."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "På den dag må den som er på taket og har sine ting i huset, ikke stige ned for å hente dem, og heller ikke den som er ute på marken, vende tilbake til sitt hjem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kom Lots hustru i hu!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den som søker å frelse sitt liv, skal miste det, og den som mister det, skal berge det."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jeg sier eder: I den natt skal det være to i én seng; den ene skal tas med, og den andre skal lates tilbake."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "To kvinner skal male på samme kvern; den ene skal tas med, og den andre skal lates tilbake."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Det skal være to ute på marken; den ene blir tatt med, den andre blir latt tilbake."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da svarte de og sa til ham: Hvor, Herre? Han sa til dem: Hvor åtselet er, der skal ørnene samles."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og han sa en lignelse til dem om at de alltid skulde bede og ikke bli trette."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der var en dommer i en by, som ikke fryktet Gud og ikke undså sig for noget menneske."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og det var en enke der i byen, og hun kom til ham og sa: Hjelp mig til å få rett over min motstander!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og lenge vilde han ikke; men til sist sa han ved sig selv: Om jeg enn ikke frykter Gud og ikke undser mig for noget menneske,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "vil jeg dog hjelpe denne enke til å få rett fordi hun gjør mig uleilighet, så hun ikke til slutt skal komme og legge hånd på mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og Herren sa: Hør hvad den urettferdige dommer sier!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men skulde da ikke Gud hjelpe sine utvalgte til deres rett, dem som roper til ham dag og natt, og er han sen når det gjelder dem?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg sier eder at han skal skynde sig å hjelpe dem til deres rett. Men når Menneskesønnen kommer, mon han da vil finne troen på jorden?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han sa også denne lignelse til nogen som stolte på sig selv at de var rettferdige, og foraktet de andre:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To menn gikk op til templet for å bede; den ene var en fariseer og den andre en tolder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fariseeren stod for sig selv og bad således: Gud! jeg takker dig fordi jeg ikke er som andre mennesker: røvere, urettferdige, horkarler, eller og som denne tolder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg faster to ganger om uken, jeg gir tiende av all min inntekt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og tolderen stod langt borte og vilde ikke engang løfte sine øine mot himmelen, men slo sig for sitt bryst og sa: Gud! vær mig synder nådig!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeg sier eder: Denne gikk rettferdiggjort ned til sitt hus fremfor den andre; for hver den sig selv ophøier, skal fornedres, og den sig selv fornedrer, skal ophøies."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De bar også sine små barn til ham, forat han skulde røre ved dem; men da disiplene så det, truet de dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Jesus kalte dem til sig og sa: La de små barn komme til mig, og hindre dem ikke! for Guds rike hører sådanne til."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sannelig sier jeg eder: Den som ikke tar imot Guds rike som et lite barn, han skal ingenlunde komme inn i det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og en rådsherre spurte ham: Gode mester! hvad skal jeg gjøre for å arve evig liv?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus sa til ham: Hvorfor kaller du mig god? Ingen er god uten én, det er Gud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Budene kjenner du: Du skal ikke drive hor, du skal ikke slå ihjel, du skal ikke stjele, du skal ikke si falskt vidnesbyrd, hedre din far og din mor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men han sa: Alt dette har jeg holdt fra min ungdom av."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da Jesus hørte det, sa han til ham: Ett fattes dig ennu: selg alt det du har, og del det ut til fattige, så skal du få en skatt i himmelen; kom så og følg mig!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men da han hørte det, blev han meget bedrøvet; for han var meget rik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og da Jesus så det, sa han: Hvor vanskelig det er for de rike å komme inn i Guds rike!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For det er lettere for en kamel å gå gjennem et nåleøie enn for en rik å gå inn i Guds rike."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da sa de som hørte det: Hvem kan da bli frelst?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men han sa: Det som er umulig for mennesker, er mulig for Gud."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og Peter sa: Se, vi har forlatt alt vårt og fulgt dig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da sa han til dem: Sannelig sier jeg eder: Det er ingen som har forlatt hus eller hustru eller brødre eller foreldre eller barn for Guds rikes skyld"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "uten at han skal få mangefold igjen her i tiden, og i den kommende verden evig liv."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men han tok de tolv til sig og sa til dem: Se, vi går op til Jerusalem, og alt det som er skrevet av profetene om Menneskesønnen, skal fullbyrdes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For han skal overgis til hedningene og bli spottet og hånet og spyttet på,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "og de skal hudstryke ham og slå ham ihjel, og på den tredje dag skal han opstå."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Og de forstod ikke noget av dette, og dette ord var skjult for dem, og de skjønte ikke det han sa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og det skjedde da han kom nær til Jeriko, at en blind mann satt ved veien og tigget."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da han hørte folk gå forbi, spurte han hvad dette var."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De fortalte ham da at Jesus fra Nasaret gikk forbi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og han ropte: Jesus, du Davids sønn! miskunn dig over mig!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og de som gikk foran, truet ham at han skulde tie. Men han ropte enda meget mere: Du Davids sønn! miskunn dig over mig!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Da stod Jesus stille, og bød at han skulde føres til ham; og da han kom frem, spurte han ham:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hvad vil du jeg skal gjøre for dig? Han sa: Herre! at jeg må bli seende!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Og Jesus sa til ham: Bli seende! din tro har frelst dig."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og straks fikk han sitt syn igjen, og fulgte ham og lovet Gud; og alt folket som så det, priste Gud."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og han kom inn i Jeriko og drog igjennem byen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og se, der var en mann som hette Sakkeus; han var overtolder og en rik mann."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og han søkte å få se hvem som var Jesus, og han kunde ikke komme til for folket, for han var liten av vekst."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da sprang han i forveien og steg op i et morbærtre for å få se ham; for hans vei gikk der forbi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og da Jesus kom til stedet, så han op og sa til ham: Sakkeus! skynd dig og stig ned! for idag skal jeg bli i ditt hus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og han skyndte sig og steg ned, og tok imot ham med glede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og da de så det, knurret de alle og sa: Han gikk inn for å ta herberge hos en syndig mann!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men Sakkeus stod frem og sa til Herren: Se, Herre! Halvdelen av mitt gods gir jeg de fattige, og har jeg presset penger ut av nogen, gir jeg det firdobbelt igjen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Jesus sa om ham: Idag er frelse blitt dette hus til del, eftersom og han er en Abrahams sønn;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for Menneskesønnen er kommet for å søke og frelse det som var fortapt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mens de hørte på dette, la han også en lignelse til, fordi han var nær ved Jerusalem, og de tenkte at Guds rike straks skulde komme til syne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sa da: En mann av høi byrd drog til et land langt borte for å få kongemakt og så komme tilbake igjen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han kalte da ti av sine tjenere for sig, og gav dem ti pund og sa: Kjøpslå med dem til jeg kommer igjen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men hans landsmenn hatet ham, og skikket sendemenn avsted efter ham og lot si: Vi vil ikke at denne mann skal være konge over oss."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og det skjedde da han hadde fått kongemakten og kom tilbake, da bød han at de tjenere han hadde gitt pengene, skulde kalles for ham, forat han kunde få vite hvad hver av dem hadde vunnet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da kom den første frem og sa: Herre! ditt pund har kastet av sig ti pund."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og han sa til ham: Vel, du gode tjener! fordi du har vært tro i det små, skal du råde over ti byer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og den annen kom og sa: Herre! ditt pund har gitt fem pund."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Også til denne sa han: Vær du herre over fem byer!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og en annen kom og sa: Herre! se her er ditt pund, som jeg har hatt liggende i et tørklæ;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "for jeg fryktet for dig, fordi du er en streng mann; du tar op det du ikke la ned, og høster det du ikke sådde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han sier til ham: Efter din egen munn dømmer jeg dig, du dårlige tjener! Du visste at jeg er en streng mann, som tar op det jeg ikke la ned, og høster det jeg ikke sådde;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "hvorfor satte du da ikke mine penger ut hos pengevekslerne? Så hadde jeg, når jeg kom, fått dem tilbake med renter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og han sa til dem som stod ved hans side: Ta pundet fra ham og gi det til ham som har de ti pund!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "- De sa til ham: Herre! han har jo ti pund! -"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeg sier eder at hver den som har, ham skal gis; men den som ikke har, fra ham skal endog tas det han har."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men disse mine fiender som ikke vilde at jeg skulde være konge over dem, før dem hit og hugg dem ned for mine øine!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og da han hadde sagt dette, drog han videre foran dem på sin vandring op til Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og det skjedde da han kom nær til Betfage og Betania, til det berg som kalles Oljeberget, da sendte han to av sine disipler avsted og sa:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gå bort til den by som ligger rett for oss! Når I kommer inn i den, skal I finne en fole bundet, som intet menneske har sittet på; løs den og før den hit!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og dersom nogen spør eder: Hvorfor løser I den? da skal I si så: Herren har bruk for den."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Så gikk de utsendte avsted, og de fant det så som han hadde sagt dem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og da de løste folen, sa dens eiermenn til dem: Hvorfor løser I folen?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De sa: Herren har bruk for den."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og de førte den til Jesus, og de la sine klær på folen og lot Jesus sette sig på den."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da han nu drog frem, bredte de sine klær under ham på veien."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men da han allerede var nær ved nedgangen fra Oljeberget, begynte hele disippel-flokken glad å love Gud med høi røst for alle de kraftige gjerninger de hadde sett, og sa:"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Velsignet være kongen som kommer i Herrens navn! Fred i himmelen, og ære i det høieste!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og nogen av fariseerne blandt mengden sa til ham: Mester! irettesett dine disipler!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men han svarte og sa til dem: Jeg sier eder: Om disse tier, skal stenene rope."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og da han kom nær og så byen, gråt han over den og sa:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Visste også du, om enn først på denne din dag, hvad som tjener til din fred! Men nu er det skjult for dine øine."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "For de dager skal komme over dig da dine fiender skal kaste en voll op om dig og kringsette dig og trenge dig fra alle sider,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "og slå dig til jorden og dine barn i dig, og ikke levne sten på sten i dig, fordi du ikke kjente din besøkelses tid."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Og han gikk inn i templet og begynte å drive ut dem som drev handel der,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "og han sa til dem: Det er skrevet: Mitt hus skal være et bedehus. Men I har gjort det til en røverhule."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Og han lærte daglig i templet. Men yppersteprestene og de skriftlærde og de første blandt folket søkte å få ryddet ham av veien."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Og de fant ikke ut hvad de skulde gjøre; for hele folket hang ved ham og hørte på ham."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og det skjedde en av dagene mens han lærte folket i templet og forkynte evangeliet, da stod yppersteprestene og de skriftlærde frem sammen med de eldste"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og sa til ham: Si oss: Med hvad myndighet gjør du dette, eller hvem er det som har gitt dig denne myndighet?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men han svarte og sa til dem: Også jeg vil spørre eder om en ting; si mig:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Johannes&#39; dåp, var den fra himmelen eller fra mennesker?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de samrådde sig med hverandre og sa: Sier vi: Fra himmelen, da sier han: Hvorfor trodde I ham da ikke?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men sier vi: Fra mennesker, da stener hele folket oss; for de tror fullt og fast at Johannes var en profet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og de svarte at de ikke visste hvor den var fra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da sa Jesus til dem: Så sier heller ikke jeg eder med hvad myndighet jeg gjør dette."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han begynte da å si denne lignelse til folket: En mann plantet en vingård og leide den ut til vingårdsmenn og drog utenlands for lange tider."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og da tiden kom, sendte han en tjener til vingårdsmennene, forat de skulde gi ham av vingårdens frukt; men vingårdsmennene slo ham, og lot ham gå bort med tomme hender."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og han blev ved og sendte en annen tjener; men de slo også ham og hånte ham og lot ham gå bort med tomme hender."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og han blev ved og sendte en tredje; men de slo også ham til blods og kastet ham ut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da sa vingårdens herre: Hvad skal jeg gjøre? Jeg vil sende min sønn, den elskede; de vil da vel undse sig for ham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men da vingårdsmennene fikk se ham, la de op råd med hverandre og sa: Dette er arvingen; la oss slå ham ihjel, så arven kan bli vår!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og de kastet ham ut av vingården og slo ham ihjel. Hvad skal nu vingårdens herre gjøre med dem?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han skal komme og drepe disse vingårdsmenn og overgi vingården til andre. Da de hørte det, sa de: Det må aldri skje!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men han så på dem og sa: Hvad er da dette som er skrevet: Den sten som bygningsmennene forkastet, den er blitt hjørnesten?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hver den som faller på denne sten, han skal knuses; men den som den faller på, ham skal den smuldre til støv."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og de skriftlærde og yppersteprestene søkte å få lagt hånd på ham i samme stund; men de fryktet for folket; for de skjønte at det var om dem han hadde sagt denne lignelse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og efterat de nogen tid hadde voktet på ham, sendte de lurere, som lot som de var rettferdige, for å fange ham i ord, så de kunde overgi ham til øvrigheten og til landshøvdingens makt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og de spurte ham og sa: Mester! vi vet at du taler og lærer rett og gjør ikke forskjell på folk, men lærer Guds vei i sannhet;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "er det oss tillatt å gi keiseren skatt, eller ikke?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men han merket deres list og sa til dem:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vis mig en penning! Hvis billede og påskrift har den? De svarte: Keiserens."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da sa han til dem: Så gi da keiseren hvad keiserens er, og Gud hvad Guds er!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og de var ikke i stand til å fange ham i ord i folkets påhør, og de undret sig over hans svar, og tidde."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men det kom nogen av sadduseerne til ham, de som nekter at det er nogen opstandelse, og de spurte ham og sa:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mester! Moses har foreskrevet oss at når en manns gifte bror dør og ikke har barn, da skal hans bror ta hans hustru til ekte og opreise sin bror avkom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nu var det syv brødre; og den første tok sig en hustru og døde barnløs."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og den annen"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "og den tredje tok henne, og likeså alle syv; de efterlot ikke barn, og døde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Til sist døde også kvinnen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hvem iblandt dem skal nu få kvinnen til hustru i opstandelsen? for alle syv har jo hatt henne til hustru."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Og Jesus sa til dem: Denne verdens barn tar til ekte og gis til ekte;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "men de som aktes verdige til å få del i hin verden og i opstandelsen fra de døde, de hverken tar til ekte eller gis til ekte;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "for de kan ikke mere dø, for de er englene like og er Guds barn, idet de er opstandelsens barn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men at de døde står op, det har også Moses gitt til kjenne, der hvor det tales om tornebusken, når han kaller Herren Abrahams Gud og Isaks Gud og Jakobs Gud;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "men han er ikke de dødes Gud, men de levendes; for de lever alle for ham."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da svarte nogen av de skriftlærde og sa: Mester! du taler vel."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For de vågde ikke mere å spørre ham om noget."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men han sa til dem: Hvorledes kan det sies at Messias er Davids sønn?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "David selv sier jo i Salmenes bok: Herren sa til min herre: Sett dig ved min høire hånd,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "til jeg får lagt dine fiender til skammel for dine føtter!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "David kaller ham altså herre; hvorledes kan han da være hans sønn?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men i hele folkets påhør sa han til sine disipler:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vokt eder for de skriftlærde, som gjerne vil gå i side klær og gjerne vil la sig hilse på torvene og ha de øverste seter i synagogene og sitte øverst ved gjestebudene;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "de som opeter enkers hus og for et syns skyld holder lange bønner! Disse skal få dess hårdere dom."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og da han så op, fikk han se de rike legge sine gaver i tempelkisten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og han så en fattig enke legge to skjerver i den."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da sa han: Sannelig sier jeg eder: Denne fattige enke har lagt mere enn alle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For alle disse la sine gaver av sin overflod; men hun la av sin fattigdom alt det hun hadde å leve av."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og da nogen sa om templet at det var prydet med fagre stener og tempelgaver, sa han:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dette som I ser - de dager skal komme da det ikke skal levnes sten på sten som ikke skal brytes ned."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da spurte de ham og sa: Mester! når skal da dette skje? og hvad skal tegnet være når dette skal skje?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og han sa: Se til at I ikke føres vill! for mange skal komme i mitt navn og si: Det er mig, og: Tiden er nær. Gå ikke efter dem!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og når I får høre om krig og oprør, da la eder ikke skremme! for dette må først skje, men enden kommer ikke med det samme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da sa han til dem: Folk skal reise sig mot folk og rike mot rike,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og store jordskjelv skal det være og hunger og sott både her og der, og det skal skje forferdelige ting og store tegn fra himmelen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men før alt dette skjer, skal de legge hånd på eder og forfølge eder og overgi eder til synagoger og fengsler, og I skal føres frem for konger og landshøvdinger for mitt navns skyld;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "det skal falle ut til godt vidnesbyrd for eder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Legg eder derfor på hjerte at I ikke forut skal grunde på hvorledes I skal forsvare eder!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "for jeg skal gi eder munn og visdom som alle eders motstandere ikke kan motstå eller motsi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men I skal forrådes endog av foreldre og brødre og frender og venner, og de skal volde nogen av eder døden,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og I skal hates av alle for mitt navns skyld."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og ikke et hår på eders hode skal gå tapt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vær tålmodige, så skal I vinne eders sjeler!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men når I ser Jerusalem bli kringsatt av krigshærer, da skal I vite at dets ødeleggelse er nær."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da må de som er i Judea, fly til fjells, og de som er inne i byen, må gå ut, og de som er ute på landet, ikke gå inn i den;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "for dette er gjengjeldelsens dager, forat alt det som skrevet er, skal bli opfylt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men ve de fruktsommelige, og dem som gir die, i de dager! for stor nød skal være på jorden, og vrede over dette folk,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "og de skal falle for sverds egg og føres fangne til alle folkeslag, og Jerusalem skal ligge nedtrådt av hedninger, inntil hedningenes tid er til ende."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og det skal skje tegn i sol og måne og stjerner, og på jorden skal folkene engstes i fortvilelse når hav og brenninger bruser,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "mens mennesker faller i avmakt av redsel og gru for det som kommer over jorderike; for himmelens krefter skal rokkes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og da skal de se Menneskesønnen komme i skyen med kraft og megen herlighet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men når dette begynner å skje, da rett eder op og løft eders hoder! for eders forløsning stunder til."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og han sa en lignelse til dem: Se på fikentreet og alle trær:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Så snart de springer ut og I ser det, da vet I av eder selv at nu er sommeren nær."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Således skal også I, når I ser dette skje, vite at Guds rike er nær."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sannelig sier jeg eder: Denne slekt skal ingenlunde forgå før det skjer alt sammen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Himmel og jord skal forgå, men mine ord skal ingenlunde forgå."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men vokt eder at ikke eders hjerte nogen tid tynges av rus og svir og timelige bekymringer, så hin dag kommer uventet over eder som en snare!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "for den skal komme over alle dem som bor over den hele jord."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men våk hver tid og stund, og bed, så I kan være i stand til å undfly alt dette som skal komme, og til å bli stående for Menneskesønnen!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Om dagene lærte han i templet, men om nettene gikk han ut av byen og overnattet på det berg som kalles Oljeberget."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og alt folket kom tidlig om morgenen til ham i templet for å høre ham."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men de usyrede brøds høitid, som kalles påske, var nær;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og yppersteprestene og de skriftlærde søkte råd til å få ryddet ham av veien; for de fryktet for folket."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Satan fór inn i Judas med tilnavnet Iskariot, som var en av de tolv,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "og han gikk bort og talte med yppersteprestene og høvedsmennene om hvorledes han skulde forråde ham til dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og de blev glade, og lovte å gi ham penger,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og han gav sitt tilsagn og søkte leilighet til å forråde ham til dem uten opstyr."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så kom de usyrede brøds dag, da påskelammet skulde slaktes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og han sendte Peter og Johannes avsted og sa: Gå bort og gjør i stand påskelammet for oss, så vi kan ete det!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De sa til ham: Hvor vil du vi skal gjøre det i stand?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han sa til dem: Se, når I kommer inn i byen, skal det møte eder en mann som bærer en krukke vann; følg ham til det hus hvor han går inn,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og si til husbonden: Mesteren sier til dig: Hvor er det herberge der jeg kan ete påskelammet med mine disipler?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så skal han vise eder en stor sal med benker og hynder; der skal I gjøre det i stand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De gikk da avsted, og fant det så som han hadde sagt dem; og de gjorde i stand påskelammet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og da timen kom, satte han sig til bords, og apostlene med ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og han sa til dem: Jeg har hjertelig lengtet efter å ete dette påskelam med eder før jeg lider;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "for jeg sier eder: Jeg skal aldri mere ete det før det er blitt fullkommet i Guds rike."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og han tok en kalk, takket og sa: Ta dette og del det mellem eder!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For jeg sier eder: Fra nu av skal jeg aldri mere drikke av vintreets frukt før Guds rike er kommet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og han tok et brød, takket og brøt det, gav dem og sa: Dette er mitt legeme, som gis for eder; gjør dette til minne om mig!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Likeså kalken, efterat de hadde ett, og sa: Denne kalk er den nye pakt i mitt blod, som utgydes for eder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men se, hans hånd som forråder mig, er med mig over bordet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For Menneskesønnen går vel bort, som bestemt er; men ve det menneske ved hvem han blir forrådt!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De begynte da å spørre hverandre om hvem av dem det vel kunde være som skulde gjøre denne gjerning."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Det blev også en trette mellem dem om hvem av dem skulde gjelde for å være størst."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da sa han til dem: Kongene hersker over sine folk, og de som bruker makt over dem, kalles deres velgjørere."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Så er det ikke med eder; men den største blandt eder skal være som den yngste, og den øverste som den som tjener."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For hvem er størst, den som sitter til bords, eller den som tjener? Er det ikke den som sitter til bords? Men jeg er som en tjener iblandt eder."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men I er de som har holdt ut hos mig i mine prøvelser,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "og jeg tilsier eder riket, likesom min Fader har tilsagt mig det,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "så I skal ete og drikke ved mitt bord i mitt rike, og sitte på troner og dømme Israels tolv stammer."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Simon! Simon! se, Satan krevde å få eder i sin vold for å sikte eder som hvete;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "men jeg bad for dig at din tro ikke måtte svikte, og når du engang omvender dig, da styrk dine brødre!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men han sa til ham: Herre! med dig er jeg rede til å gå både i fengsel og i død."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da sa han: Jeg sier dig, Peter: Hanen skal ikke gale idag før du tre ganger har nektet at du kjenner mig."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og han sa til dem: Da jeg sendte eder ut uten pung og skreppe og sko, fattedes eder da noget? De sa: Nei, intet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han sa da til dem: Men nu skal den som har pung, ta den med, likeså skreppe, og den som ikke har sverd, han selge sin kappe og kjøpe sig et!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For jeg sier eder at dette som er skrevet, må opfylles på mig, dette ord: Og han blev regnet blandt ugjerningsmenn; for det som er sagt om mig, er til ende."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da sa de: Herre! se, her er to sverd. Men han sa til dem: Det er nok."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Og han gikk ut og vandret efter sedvane til Oljeberget; men hans disipler fulgte og med ham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Og da han kom til stedet, sa han til dem: Bed at I ikke må komme i fristelse!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og han slet sig fra dem så lang som et stenkast, og falt på kne, bad og sa:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Fader! om du vil, da la denne kalk gå mig forbi! Dog, skje ikke min vilje, men din!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og en engel fra himmelen åpenbarte sig for ham og styrket ham."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Og han kom i dødsangst og bad enda heftigere, og hans sved blev som blodsdråper, som falt ned på jorden."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Så stod han op fra bønnen og kom til sine disipler og fant dem sovende av bedrøvelse,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "og han sa til dem: Hvorfor sover I? Stå op og bed at I ikke må komme i fristelse!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mens han ennu talte, se, da kom en flokk, og han som hette Judas, en av de tolv, gikk foran dem og trådte nær til Jesus for å kysse ham."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Men Jesus sa til ham: Judas! forråder du Menneskesønnen med et kyss?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Da nu de som var om ham, så hvad som vilde skje, sa de: Herre! skal vi slå til med sverd?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Og en av dem slo til yppersteprestens tjener og hugg det høire øre av ham."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Men Jesus svarte og sa: La dem bare gå så vidt! Og han rørte ved hans øre og lægte ham."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Og Jesus sa til yppersteprestene og høvedsmennene over tempel-vakten og de eldste som var kommet imot ham: I er gått ut som mot en røver med sverd og stokker;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "da jeg daglig var hos eder i templet, rakte I ikke eders hender ut mot mig. Men dette er eders time og mørkets makt."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Da de nu hadde grepet ham, drog de avsted med ham og førte ham inn i yppersteprestens hus; og Peter fulgte langt bakefter."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "De hadde tendt en ild midt i gårdsrummet og satt der sammen, og Peter satt midt iblandt dem."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Men en tjenestepike fikk se ham sitte mot lyset, og stirret på ham og sa: Også denne var med ham."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Men han fornektet ham og sa: Jeg kjenner ham ikke, kvinne!"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Litt efter fikk en annen se ham og sa: Du er også en av dem. Men Peter sa: Menneske! jeg er ikke det."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Og omkring én time efter stadfestet en annen det og sa: Sannelig, også denne var med ham; han er jo en galileer."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Men Peter sa: Menneske! jeg forstår ikke hvad det er du mener! Og straks, mens han ennu talte, gol hanen."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Og Herren vendte sig og så på Peter; og Peter kom Herrens ord i hu, hvorledes han hadde sagt til ham: Før hanen galer idag, skal du fornekte mig tre ganger."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Og han gikk ut og gråt bitterlig."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Og mennene som holdt Jesus, spottet ham og slo ham,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "og de kastet et klæde over ham og spurte ham og sa: Spå nu: Hvem var det som slo dig?"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Og mange andre spottord talte de til ham."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Da det nu blev dag, samledes folkets eldste og yppersteprestene og de skriftlærde, og de førte ham frem i sitt rådsmøte"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "og sa: Er du Messias, da si oss det! Men han sa til dem: Om jeg sier eder det, tror I det ikke;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "og om jeg spør, svarer I ikke."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Men fra nu av skal Menneskesønnen sitte ved Guds krafts høire hånd."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Da sa de alle: Er du da Guds Sønn? Han sa til dem: I sier det; jeg er det."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Da sa de: Hvad skal vi mere med vidnesbyrd? Vi har jo selv hørt det av hans munn."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og hele hopen stod op og førte ham for Pilatus;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og de begynte å føre klagemål imot ham og sa: Denne mann har vi funnet vill-leder vårt folk og forbyder å gi keiseren skatt, og sier om sig selv at han er Messias, en konge."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da spurte Pilatus ham: Er du jødenes konge? Han svarte ham: Du sier det."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da sa Pilatus til yppersteprestene og folket: Jeg finner ingen skyld hos denne mann."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de tok sterkere i og sa: Han opvigler folket, han lærer over hele Jødeland, fra Galilea av, hvor han begynte, og like hit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da Pilatus hørte det, spurte han om mannen var fra Galilea,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "og da han fikk vite at han hørte under Herodes, sendte han ham til Herodes, som også var i Jerusalem i de dager."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og da Herodes så Jesus, blev han meget glad; for han hadde i lang tid ønsket å få se ham, fordi han hadde hørt om ham, og han håpet å få se et tegn av ham."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han spurte ham da med mange ord; men Jesus svarte ham intet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og yppersteprestene og de skriftlærde stod og klaget hårdt på ham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Herodes med sine krigsfolk hånte og spottet ham; derefter kastet han et skinnende klædebon om ham og sendte ham således tilbake til Pilatus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den dag blev Pilatus og Herodes venner; før hadde de ligget i fiendskap med hverandre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da kalte Pilatus yppersteprestene og rådsherrene og folket sammen"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og sa til dem: I har ført denne mann frem for mig som en som forfører folket til frafall; og se, jeg har tatt ham i forhør for eders øine, men jeg har ikke funnet denne mann skyldig i noget av det I klager på ham for;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Herodes heller ikke; for jeg sendte eder til ham; og se, han har ikke gjort noget som fortjener døden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor vil jeg refse ham og så gi ham fri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men på høitiden måtte han gi dem én fri."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ropte da alle som én: Bort med denne, men gi oss Barabbas fri!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dette var en som var kastet i fengsel for et oprør som hadde vært i byen, og for et mord."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilatus talte da atter til dem, fordi han gjerne vilde gi Jesus fri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men de ropte til ham og sa: Korsfest, korsfest ham!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da sa han for tredje gang til dem: Hvad ondt har da denne mann gjort? Jeg har ikke funnet nogen dødsskyld hos ham; derfor vil jeg refse ham og så gi ham fri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men de trengte på med stort skrik og krevde at han skulde korsfestes; og deres skrik fikk overhånd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så felte da Pilatus den dom at det skulde skje som de krevde;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "og han gav den fri som var kastet i fengsel for oprør og mord, ham som de bad om; men Jesus overgav han til deres vilje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og da de førte ham bort, tok de fatt på en mann ved navn Simon, fra Kyrene, som kom fra landet, og de la korset på ham, forat han skulde bære det efter Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og en stor mengde av folket fulgte ham og mange kvinner, som jamret sig og gråt over ham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men Jesus vendte sig om til dem og sa: I Jerusalems døtre! gråt ikke over mig, men gråt over eder selv og over eders barn!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For se, de dager skal komme da de skal si: Salige er de ufruktbare og det liv som ikke fødte, og det bryst som ikke gav die."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da skal de begynne å si til fjellene: Fall over oss! og til haugene: Skjul oss!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For gjør de så med det grønne tre, hvorledes skal det da gå det tørre?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Også to andre, to ugjerningsmenn, blev ført bort med ham for å avlives."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og da de var kommet til det sted som kalles Hodeskallen, korsfestet de der både ham og ugjerningsmennene, den ene på hans høire og den andre på hans venstre side."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men Jesus sa: Fader, forlat dem! for de vet ikke hvad de gjør. Og de delte hans klær mellem sig og kastet lodd om dem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og folket stod og så på; men rådsherrene spottet ham og sa: Andre har han frelst, la ham nu frelse sig selv dersom han er Guds Messias, den utvalgte!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Også stridsmennene hånte ham, de gikk bort til ham og rakte ham eddik og sa:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Er du jødenes konge, da frels dig selv!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men det var også satt en innskrift over ham: Dette er jødenes konge."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En av ugjerningsmennene som hang der, spottet ham og sa: Er ikke du Messias? Frels dig selv og oss!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men den andre svarte og irettesatte ham og sa: Frykter du ikke engang for Gud, du som dog er under samme dom?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Og vi med rette; for vi får igjen hvad våre gjerninger har forskyldt; men denne har ikke gjort noget galt."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Og han sa: Jesus! kom mig i hu når du kommer i ditt rike!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og han sa til ham: Sannelig sier jeg dig: Idag skal du være med mig i Paradis."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Og det var omkring den sjette time, da blev det mørke over hele landet like til den niende time,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "og solen blev formørket, og forhenget i templet revnet midtefter."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Og Jesus ropte med høi røst og sa: Fader! i dine hender overgir jeg min ånd! Og da han hadde sagt dette, utåndet han."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men da høvedsmannen så det som skjedde, gav han Gud æren og sa: Sannelig, denne mann var rettferdig!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Og alt folket som var kommet sammen for å se dette syn, slo sig for sitt bryst og vendte tilbake da de så hvad som skjedde."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Men alle hans kjenninger og de kvinner som hadde fulgt ham fra Galilea, stod langt borte og så dette."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Og se, det var en mann ved navn Josef, som var rådsherre, og en god og rettferdig mann -"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "han hadde ikke samtykket i deres råd og gjerning - fra den jødiske by Arimatea, og han ventet på Guds rike;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "han gikk til Pilatus og bad om Jesu legeme,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "og han tok det ned og svøpte det i fint linklæde, og la det i en grav som var hugget i klippen, og som aldri nogen hadde ligget i."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Det var beredelses-dagen, og sabbaten stundet til."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Men nogen kvinner som var kommet med ham fra Galilea, fulgte med, og de så graven, og hvorledes hans legeme blev lagt."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Så vendte de tilbake og tilberedte velluktende urter og salver, og sabbaten over holdt de sig stille efter lovens bud."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men på den første dag i uken, tidlig i dagningen, kom de til graven, og hadde med sig de velluktende urter som de hadde tilberedt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men de fant stenen veltet fra graven,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og da de gikk inn i den, fant de ikke den Herre Jesu legeme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og det skjedde mens de stod rådville ved dette, se, da stod to menn hos dem i skinnende klædebon;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og da de blev forferdet og bøide sitt ansikt mot jorden, sa de til dem: Hvorfor søker I den levende blandt de døde?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han er ikke her, han er opstanden; kom i hu hvorledes han talte til eder mens han ennu var i Galilea, da han sa"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "at Menneskesønnen skulde overgis i syndige menneskers hender og korsfestes og opstå på den tredje dag!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da kom de hans ord i hu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og de vendte tilbake fra graven, og fortalte alt dette til de elleve og til alle de andre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det var Maria Magdalena og Johanna og Maria, Jakobs mor, og de andre kvinner med dem. De sa dette til apostlene,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og deres ord syntes dem å være løs tale, og de trodde dem ikke."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men Peter stod op og løp til graven, og da han bøide sig ned, så han bare liksvøpet; og han gikk hjem og undret sig over det som var skjedd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og se, to av dem gikk samme dag til en by som ligger seksti stadier fra Jerusalem, og som heter Emmaus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og de talte med hverandre om alt dette som hadde hendt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og det skjedde mens de talte sammen og spurte hverandre, da kom Jesus selv nær til dem og vandret sammen med dem;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men deres øine blev holdt igjen, så de ikke kjente ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han sa til dem: Hvad er dette for tale som I fører med hverandre på veien? Og de stod stille med sorgfullt åsyn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men en av dem, som hette Kleopas, tok til orde og sa til ham: Er du alene fremmed i Jerusalem og vet ikke det som er skjedd der i disse dager?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han sa til dem: Hvad da? Og de sa til ham: Det med Jesus fra Nasaret, som var en profet, mektig i gjerning og ord for Gud og alt folket,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "og hvorledes våre yppersteprester og rådsherrer har overgitt ham til dødsdom og korsfestet ham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men vi håpet at han var den som skulde forløse Israel. Og dog - med alt dette er det idag den tredje dag siden dette skjedde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men så har og nogen av våre kvinner forferdet oss; de kom tidlig imorges til graven,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "og da de ikke fant hans legeme, kom de og sa at de hadde sett et syn av engler, som sa at han lever;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "og nogen av dem som var med oss, gikk bort til graven og fant det så som kvinnene hadde sagt; men ham så de ikke."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da sa han til dem: I dårer og senhjertede til å tro alt det profetene har talt!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Måtte ikke Messias lide dette og så gå inn til sin herlighet?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og han begynte fra Moses og fra alle profetene og utla for dem i alle skriftene det som er skrevet om ham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og de var nær ved byen som de gikk til, og han lot som han vilde gå videre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da nødde de ham og sa: Bli hos oss; for det stunder til aften, og dagen heller! Og han gikk inn og blev hos dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og det skjedde da han satt til bords med dem, da tok han brødet og velsignet det, og brøt det og gav dem;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "da blev deres øine åpnet, og de kjente ham; og han blev usynlig for dem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og de sa til hverandre: Brente ikke vårt hjerte i oss da han talte til oss på veien og oplot skriftene for oss?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og de stod op i samme stund og vendte tilbake til Jerusalem, og de fant de elleve samlet, og dem som var med dem, og disse sa:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Herren er sannelig opstanden, og er sett av Simon!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og de fortalte hvad som var skjedd på veien, og hvorledes han blev kjent av dem da han brøt brødet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mens de talte om dette, stod han selv midt iblandt dem og sa til dem: Fred være med eder!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men de blev forferdet og fulle av frykt, og trodde at de så en ånd."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og han sa til dem: Hvorfor er I forferdet, og hvorfor opstiger tvilende tanker i eders hjerte?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Se mine hender og mine føtter, og se at det er mig selv! Kjenn på mig og se! En ånd har jo ikke kjøtt og ben, som I ser at jeg har."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Og da han hadde sagt dette, viste han dem sine hender og sine føtter."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men da de ennu ikke trodde for glede, og undret sig, sa han til dem: Har I her noget å ete?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Da gav de ham et stykke av en stekt fisk og noget av en honningkake,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "og han tok det og åt for deres øine."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Og han sa til dem: Dette er mine ord som jeg talte til eder mens jeg ennu var hos eder, at alt det måtte opfylles som er skrevet i Mose lov og profetene og salmene om mig."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da oplot han deres forstand, så de kunde forstå skriftene."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Og han sa til dem: Så står skrevet, at Messias skal lide og opstå fra de døde på den tredje dag,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "og at i hans navn skal omvendelse og syndenes forlatelse forkynnes for alle folkeslag, fra Jerusalem av."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I er vidner om dette."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Og jeg sender over eder det som min Fader har lovt; men I skal bli i byen inntil I blir iklædd kraft fra det høie."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Og han førte dem ut imot Betania, og han løftet op sine hender og velsignet dem;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "og det skjedde da han velsignet dem, at han skiltes fra dem og blev optatt til himmelen."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Og de tilbad ham og vendte tilbake til Jerusalem med stor glede,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Og de var alltid i templet og lovet og priste Gud."
                }
            }
        }
    }
}