{
    "version": "NGU",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "﻿ 3 SAN JUAN - ICA YEYI ITLAJCUILOL ON APÓSTOL SAN JUAN - Juan quitlajpalohua se tlacatl itoca Gayo - Nejhua, yejhuan nitlajtlajmatquetl tlayecanqui itech tocnihuan, nimitztlajcuilhuia yejhua in tlajcuilolamatl, notlajsojcaicniu Gayo, yejhuan melahuac nimitztlajsojtla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Notlajsojcaicniu, nicchihua oración para ica nochi cuajli xquisa niman para xpia cuajli mochicahualis, ijcon quen cuajli nochihua ipan moalma."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanoyej onipac ijcuac ohualajquej sequimej tocnihuan niman onechtlajtlajtohuilijquej ica nochipa tictlacamati on tlen melahuac. Melahuac, tej, tinemi quen itemachtil Cristo tlajtlajtohua."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xitlaj oncaj yejhuan más nechpactia xquen ijcuac nicaqui ica noconehuan quitlacamatij on tlen melahuac."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuajli iyojlo on tlacatl Gayo - Notlajsojcaicniu, timohuicaticaj cuajli ican nochi on tlen tiquinchihuilia on tocnihuan, niman más intech on yejhuan xchanejquej yejhuan xtiquimixmati."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nican ixpan on tlaneltocaquej ipan in tiopan, yejhuamej yoquiteixpantilijquej on tetlajsojtlalistli yejhuan tiquimpialia. Nimitzontlatlantilia, ijcuac ocsejpa yasquej, xquimpalehui, tla itlaj quimpolohua ipan inojhui ijcon quen Dios quipactia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yejhuamej oquisquej para quitequipanosquej Jesucristo, niman xitlaj tlapalehuilistli quiseliaj intech on yejhuan xtlaneltocaj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yejhua ica tejhuamej nonequi tiquimpalehuisquej on yejhuan ijcon nemij tla itlaj quimpolohua, para huelisquej quiteijlisquej on tlen melahuac."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diótrefes xquiselia itlanahuatil Juan - Nemejhuamej tlaneltocaquej onemechijcuilohuilij se tlajcuilolamatl, pero on tlacatl Diótrefes xquiselia notlanahuatil, pampa yejhua nohueyimati niman yejhua ica quinequi noyacatztlalia nemotzajlan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yejhua ica, tej, tla nejhua nias nemotech, nemechijlis on tlen yejhua quichihua niman on tlen tlajtlamach notechcopa quijtohua. Yejhua noca ixtlacati niman nechijtohuilia on tlen xmelahuac. Niman xsan yejhua ica in, yejhua no xquinselia tocnihuan. No ijqui, on yejhuan quinselisnequij on tocnihuan, yejhua no xquincahuilia niman quinhuajquixtia ipan on tiopan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Demetrio se cuajli tlacatl - Notlajsojcaicniu, ma ca xmohuica quen on yejhuan xcuajli quichihua, yej xmohuica quen on yejhuan cuajli quichihua. On yejhuan quichihua on tlen cuajli yejhua iconeu Dios, pero on yejhuan quichihua on tlen xcuajli yejhua xquixmati Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nochimej tlajtlajtohuaj ica Demetrio cuajli tlacatl. Niman nochi tlen quichihua cuajli nohuica ihuan on temachtijli yejhuan melahuac. Niman nejhua no nicteixpantilia de yejhua in ica melahuac, niman nemejhuamej nenquimatztoquej ica niquijtohua tlen melahuac."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa ica nochi tlajtojli para Gayo - Nicpia más miyec tlen nicnequi para ticmatis, pero xnicnequi nimitzijcuilohuilis ipan in tlajcuilolamatl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niccha para nimitzitas saniman, niman ijcuacon cuajli tejhuamej titonojnotzasquej."
                }
            }
        }
    }
}