{
    "version": "CJB",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shlomo the son of David grew stronger in his rulership; ADONAI his God was with him, making him greater and greater."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shlomo spoke to all Isra’el — to the captains of thousands and of hundreds, to the judges and to every leader in all Isra’el, the heads of clans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shlomo and the whole community with him went to the high place at Giv‘on, because in that place was God’s tent of meeting, which Moshe the servant of ADONAI had made in the desert."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the ark of God David had brought up from Kiryat-Ye‘arim to the place he had prepared for it — he had set up a tent for it in Yerushalayim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The bronze altar crafted by B’tzal’el the son of Uri, the son of Hur, had been placed before the tabernacle of ADONAI; and there Shlomo and the community consulted him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On the bronze altar at the tent of meeting Shlomo offered a thousand burnt offerings before ADONAI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That night God appeared to Shlomo and said to him, “Tell me what I should give you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shlomo said to God, “You showed much grace to your servant David my father and have made me king in his place."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now, ADONAI, God, you have been faithful to your promise to David my father; for you have made me king over a people as numerous as the grains of dust on the earth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So now, give me wisdom and knowledge; so that I will be able to lead this people. For who is equal to judging this great people of yours?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God said to Shlomo, “Because you set your heart on this — because, instead of asking for riches, wealth, honor, the death of those who hate you, or long life, you asked for wisdom and knowledge for yourself, so that you would be able to judge my people, over whom I made you king —"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "not only are wisdom and knowledge being given to you, but I will also give you riches, wealth and honor such as no king before you has ever had; and no king after you will have as much.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Shlomo came away from the high place at Giv‘on, from in front of the tent of meeting, to Yerushalayim; and he ruled over Isra’el."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shlomo amassed chariots and horsemen; he had 1,400 chariots and 12,000 horsemen; he placed them in the chariot cities and with the king in Yerushalayim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The king made silver and gold in Yerushalayim as common as stones, and he made cedars as abundant as sycamore-fig trees in the Sh’felah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shlomo’s horses had been brought from Egypt and from Keve, with the king’s agents having bought them from the dealers in Keve at the going price."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A chariot brought from Egypt cost fifteen pounds of silver shekels and a horse three-and-three quarters pounds [of shekels]; all the kings of the Hittim and the kings of Aram purchased them at these prices through Shlomo’s agents."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shlomo enlisted 70,000 men who carried loads, another 80,000 men who were stonecutters in the hills and 3,600 supervising them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Shlomo sent this message to Huram the king of Tzor: “[Deal with me] as you dealt with David my father when you sent him cedar logs, so that he could build himself a palace to live in."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Here, I am about to build a house for the name of ADONAI my God, to dedicate it to him, and to burn before Him incense made of sweet spices; the house will also be for the continuing showbread and for the burnt offerings presented every morning and evening, on the shabbats, at every Rosh-Hodesh, and at the designated times of ADONAI our God. This is a perpetual regulation for Isra’el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The house I will build will be great, because our God is greater than all gods."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But who is equal to building him a house? Why, heaven itself, even the heaven of heavens, cannot contain him; so who am I to build him a house, except to offer sacrifices before him?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Now, therefore, send me a man skilled at working with gold, silver, bronze and iron; dealing with purple, crimson, and blue dyed materials; and capable of doing all kinds of engraving. He will be with the skilled craftsmen I have with me in Y’hudah and Yerushalayim, whom David my father provided."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Also send me cedar, cypress and sandalwood logs from the L’vanon; for I know that your servants are skilled in cutting timber in the L’vanon. I will have my servants work together with your servants"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "to prepare me an abundant supply of timber, for the house I am about to build must be magnificent and wonderful."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I will give your servants, the woodcutters who cut the timber, 100,000 bushels of cracked wheat, 100,000 bushels of barley, 100,000 gallons of wine, and 100,000 gallons of olive oil.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huram the king of Tzor wrote this answer and sent it to Shlomo: “Because the Lord loves his people, he has made you king over them.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huram continued, “Blessed be ADONAI, the God of Isra’el, who made heaven and earth, who has given David the king a wise, knowledgeable son with common sense to build a house for ADONAI and a royal palace for himself."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now I am sending a man of skill and understanding, my master craftsman Huram,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the son of a woman who was one of the daughters of Dan, while his father was a man from Tzor. He is skilled in working gold, silver, bronze, iron, stone, and timber, as well as purple and blue dyed materials, fine linen and crimson material; he can do any kind of engraving; and he can make all the equipment necessary to accomplish any task assigned to him, with the help of your craftsmen and those of my lord David your father."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore let my lord send his servants the wheat, barley, oil and wine he has spoken of;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and we will cut wood from the L’vanon, as much as you need; we will float it to you as rafts by sea to Yafo, and you will take it up to Yerushalayim.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shlomo took a census of all the foreigners in the land of Isra’el, following the pattern of the census of David his father; they were found to number 153,600."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He appointed 70,000 of them to carry loads, 80,000 to be stonecutters in the hills and 3,600 as supervisors to assign the people their work."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Shlomo began to build the house of ADONAI in Yerushalayim on Mount Moriyah, where ADONAI had appeared to David his father. Provision had been made for this at the place David had chosen, the threshing-floor of Ornan the Y’vusi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He began building in the fourth year of his reign, on the second day of the second month."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "These are the foundations Shlomo laid for building the house of God: the length in old-standard cubits was sixty cubits [105 feet] and the width twenty cubits [thirty-five feet]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The length of the hall fronting the house was the same as the house’s width, thirty-five feet and the height 210 [feet]; and he overlaid it with pure gold."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The larger house he covered with cypress-wood, which he overlaid with fine gold and embossed with palm trees and chains."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He also decorated the building with precious stones and gold from Parvayim,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "overlaying the house and its beams, thresholds, walls and doors with gold and carving k’ruvim on the walls."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he made the Especially Holy Place; its length matched the width of the house, thirty-five feet, and its width was thirty-five feet. He overlaid it with twenty tons of fine gold."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The weight of the nails was one-and-a-quarter pounds of gold, and he overlaid the upper rooms with gold."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inside the Especially Holy Place he made two k’ruvim of cast metal, and they overlaid them with gold."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The wings of the k’ruvim were thirty-five feet long — the wing of the one keruv was eight-and-three-quarters feet long and touched the wall of the house; the other wing was also eight-and-three-quarters feet long, so that it touched the wing of the other keruv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The wing of the other keruv was eight-and-three-quarters feet long, touching the wall of the house; and the other wing was also eight-and-three-quarters feet long, touching the wing of the first keruv."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The wings of these k’ruvim spread out over thirty-five feet. They stood on their feet with their faces turned inward."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He made the curtain of blue, purple and crimson material and of fine linen, with a design of k’ruvim worked into it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In front of the house he made two columns sixty-one-and-a-quarter feet high, with a capital of eight-and-three-quarters feet on top of each."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He made chains in the sanctuary and added them to the tops of the columns, and he made a hundred pomegranates and attached them to the chains."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He erected the columns in front of the temple, one on the right and the other on the left; the one on the right he called Yakhin, and the one on the left he called Bo‘az."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He made an altar of bronze thirty-five feet long, thirty-five feet wide and seventeen-and-a-half feet high."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He made the cast metal “Sea” circular, seventeen-and-a-half feet from rim to rim, eight-and-three quarters feet high and fifty-two-and-a-half feet in circumference."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Below the rim a ring of ox-like figures encircled it, ten for every twenty-one inches all the way around the Sea. The oxen were in two rows; they were cast when the Sea was cast."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "It rested on twelve oxen, three looking north, three looking west, three looking south and three looking east, all with their hindquarters toward the center. The Sea was set on top of them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It was a handbreadth thick, its rim was made like the rim of a cup, like the flower of a lily; and its capacity was 16,500 gallons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He also made ten basins for washing and put five on the right and five on the left. Items needed for the burnt offerings would be cleansed in these, but the Sea was for the cohanim to wash in."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He made the ten menorahs of gold in accordance with their specifications and set them in the temple, five on the right and five on the left."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He also made ten tables and put them in the temple, five on the right and five on the left. And he made a hundred basins of gold."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He made the courtyard for the cohanim and the great courtyard, also the doors to the courtyard, which he overlaid with bronze."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Sea he placed on the right side [of the house], toward the southeast."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huram made the ash pots, shovels and sprinkling basins. With that, Huram completed the work he had been doing for King Shlomo in the house of God —"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "the two columns, the two moldings, the two capitals on top of the columns, the two nettings covering the two moldings of the capitals atop the columns,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and the 400 pomegranates for the two nettings, two rows of pomegranates for each netting, to cover the two moldings of the capitals atop the columns."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He also made the trolleys, the basins on the trolleys,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "the one Sea, the twelve oxen under it,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the ash pots, the shovels, the forks and all the other equipment for it. All these articles that Huram the master craftsman made for King Shlomo in the house of ADONAI were of brilliant bronze."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The king cast them in the plain of the Yarden, in the clay ground between Sukkot and Tz’redah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shlomo made so many of these objects that the total weight of the bronze could not be determined."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shlomo made all the objects that were inside the house of God: the gold altar; the table on which the showbread was displayed;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "the menorahs with their lamps to burn in front of the sanctuary as specified, of pure gold;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "the flowers, lamps and tongs of gold, solid gold;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and the snuffers, bowls, cups and fire pans of pure gold. As for the entryway to the house, the inner doors for the Especially Holy Place and the doors of the house (that is, of the temple) were of gold."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Thus all the work that Shlomo did for the house of ADONAI was finished. Then Shlomo brought in the gifts which David his father had consecrated — the silver, the gold and all the utensils — and put them in the treasuries of the house of God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shlomo assembled all the leaders of Isra’el and all the heads of the tribes and the chiefs of the paternal clans of the people of Isra’el, to Yerushalayim, to bring the ark for the covenant of ADONAI out of the City of David, also known as Tziyon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All the people of Isra’el assembled before the king at the festival in the seventh month."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "All the leaders of Isra’el came. The L’vi’im took the ark"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and brought up the ark, the tent of meeting and all the holy utensils that were in the tent; these are what the cohanim and L’vi’im brought up."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "King Shlomo and the whole community of Isra’el who had assembled in his presence were in front of the ark, sacrificing sheep and oxen in numbers beyond counting or recording."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The cohanim brought the ark for the covenant of ADONAI in to its place inside the sanctuary of the house, to the Especially Holy Place, under the wings of the k’ruvim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the k’ruvim spread out their wings over the place for the ark, covering the ark and its poles from above."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The poles were so long that their ends could be seen [extending] from the ark into the sanctuary, but they could not be seen from outside; they are there to this day."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "There was nothing in the ark except the two tablets Moshe put there at Horev, when ADONAI made the covenant with the people of Isra’el at the time of their leaving Egypt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the cohanim came out of the Holy Place (for all the cohanim who were present had consecrated themselves; they didn’t keep to their divisions;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "also the L’vi’im who were the singers, all of them — Asaf, Heman, Y’dutun and their sons and relatives — dressed in fine linen, with cymbals, lutes and lyres, stood on the east side of the altar; and with them 120 cohanim sounding trumpets),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "then, when the trumpeters and singers were playing in concord, to be heard harmoniously praising and thanking ADONAI, and they lifted their voices together with the trumpets, cymbals and other musical instruments to praise ADONAI: “for he is good, for his grace continues forever” — then, the house, the house of ADONAI, was filled with a cloud;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "so that because of the cloud, the cohanim could not stand up to perform their service; for the glory of ADONAI filled the house of God."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shlomo said, “ADONAI said he would live in thick darkness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But I have built you a magnificent house, a place where you can live forever.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the king turned around and blessed the whole community of Isra’el. The whole community of Isra’el stood"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "as he said, “Blessed be ADONAI, the God of Isra’el, who spoke to my father David with his mouth and fulfilled his promise with his hand. He said,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Since the day I brought my people out of Egypt, I chose no city from any of the tribes of Isra’el to build a house, so that my name might be there; nor did I choose anyone to be the leader of my people Isra’el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But now I have chosen Yerushalayim, so that my name can be there; and I have chosen David to be over my people Isra’el.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It was in the heart of David my father to build a house for the name of ADONAI the God of Isra’el;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "but ADONAI said to David my father, ‘Although it was in your heart to build a house for my name, and you did well that it was in your heart,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "nevertheless you will not build the house. Rather, you will father a son, and it will be he who will build the house for my name.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now ADONAI has fulfilled this spoken word of his; for I have succeeded my father and sit on the throne of Isra’el, as ADONAI promised; and I have built the house for the name of ADONAI the God of Isra’el."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And there I have placed the ark containing the covenant of ADONAI, which he made with the people of Isra’el.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then he stood before the altar of ADONAI in the presence of the whole community of Isra’el, spread out his hands —"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "for Shlomo had made a bronze platform eight-and-three quarters feet long, eight-and-three-quarters feet wide and five-and-a-quarter feet high and had set it up in the middle of the courtyard. He stood on it, then got down on his knees before the whole community, spread out his hands toward heaven,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and said, “ADONAI, God of Isra’el, there is no God like you in heaven or on earth. You keep covenant with your servants and show them grace, provided they live in your presence with all their heart."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You have kept your promise to your servant David, my father; you spoke with your mouth and fulfilled it with your hand; so it is today."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now therefore, ADONAI, God of Isra’el, keep what you promised to your servant David, my father, when you said, ‘You will never lack a man in my presence to sit on the throne of Isra’el, if only your children are careful about what they do, so that they live by my Torah, just as you have lived in my presence.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now therefore, ADONAI, God of Isra’el, please let your word, which you spoke to your servant David, my father, be confirmed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“But can God actually live with human beings on the earth? Why, heaven itself, even the heaven of heavens, cannot contain you; so how much less this house I have built?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Even so, ADONAI my God, pay attention to your servant’s prayer and plea, listen to the cry and prayer that your servant is praying before you,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "that your eyes will be open toward this house day and night — toward the place where you said you would put your name — to listen to the prayer your servant will pray toward this place."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yes, listen to the pleas of your servant, and also those of your people Isra’el when they pray toward this place. Hear from where you live, from heaven; and when you hear, forgive!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“If a person sins against a fellow member of the community, and he is made to swear under oath, and he comes and swears before your altar in this house;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "then hear from heaven, act and judge your servants, paying back the wicked, so that his way of life devolves on his own head, and vindicating the one who is right, giving him what his righteousness deserves."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“If your people Isra’el sin against you and in consequence are defeated by an enemy; then if they turn back to you, acknowledge your name, and pray and make their plea to you in this house,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "hear from heaven, forgive the sin of your people Isra’el, and bring them back to the land you gave to them and their ancestors."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“When they sin against you, and in consequence the sky is shut, so that there is no rain; then if they pray toward this place, acknowledge your name and turn from their sin when you have brought them low;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "hear in heaven, forgive the sin of your servants and of your people Isra’el — since you keep teaching them the good way by which they should live — and send down rain on your land, which you have given your people as their inheritance."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“If there is famine in the land, or blight, windstorm, mildew, locusts or shearer-worms; or if their enemies besiege them in any of their cities — no matter what kind of plague or sickness it is;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "then, regardless of what prayer or plea anyone among all your people Isra’el makes — for each individual will know his own plague and his own pain — and the person spreads out his hands toward this house;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "then hear from heaven where you live, and forgive; also, since you know what is in each one’s heart, give each person what his conduct deserves (because you, and only you, know human hearts),"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "so that they will fear you and therefore live according to your ways throughout the time they live in the land you gave our ancestors."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Also the foreigner who does not belong to your people Isra’el — when he comes from a distant country because of your great reputation, your mighty hand and your outstretched arm, when they come and pray toward this house;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "then hear from heaven, from where you live; and act in accordance with everything about which the foreigner is calling to you; so that all the peoples of the earth will know your name and fear you, as does your people Isra’el, and so that they will know that this house which I have built bears your name."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“If your people go out to fight their enemies, no matter by which way you send them, and they pray to you toward the city you chose and the house I built for your name;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "then, from heaven, hear their prayer and plea, and uphold their cause."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“If they sin against you — for there is no one who doesn’t sin — and you are angry with them and hand them over to the enemy, so that they carry them off captive to a land far away or nearby;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "then, if they come to their senses in the land where they have been carried away captive, turn back and make their plea to you in the land where they are being held captive, saying, ‘We sinned, we acted wrongly, we behaved wickedly,’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "if, in the land where they were brought and are being held captive, they return to you with all their heart and being and pray to you toward their own land, which you gave to their ancestors, toward the city you chose and toward the house I have built for your name;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "then, from heaven, from where you live, hear their prayer and pleas, uphold their cause, and forgive your people who have sinned against you."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Now, my God, please, let your eyes be open, and let your ears pay attention to the prayer being made in this place."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Now go up, ADONAI, God, to your place of rest, you and the ark through which you give strength. “May your cohanim, ADONAI, God, be clothed with salvation; may those loyal to you take joy in good."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“ADONAI, God, don’t turn away the face of your anointed one; remember the mercies of your servant David.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Shlomo had finished praying, fire came down from heaven and consumed the burnt offering and the sacrifices; and the glory of ADONAI filled the house,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "so that the cohanim could not enter the house of ADONAI; because the glory of ADONAI filled ADONAI’s house."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All the people of Isra’el saw when the fire came down, and the glory of ADONAI was on the house; they bowed down with their faces to the ground on the flooring; prostrating themselves, they gave thanks to ADONAI, “for he is good, for his grace continues forever.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the king and all the people offered sacrifices before ADONAI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "King Shlomo offered a sacrifice of 22,000 oxen and 120,000 sheep. Thus the king and all the people dedicated the house of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The cohanim stood at their appointed stations, while the L’vi’im used the instruments that David the king had provided for making music to ADONAI in order to “give thanks to ADONAI, for his grace continues forever,” by means of the praises David had composed. Opposite them the cohanim sounded trumpets; and all Isra’el stood up."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shlomo also consecrated the center of the courtyard in front of the house of ADONAI; because he had to offer the burnt offerings and the fat of the peace offerings there. For the bronze altar which Shlomo had made could not receive the burnt offering, the grain offering and the fat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Shlomo celebrated the festival at that time for seven days, together with all Isra’el, an enormous gathering; [they had come all the way] from the entrance of Hamat to the Vadi [of Egypt]."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On the eighth day they held a solemn assembly, having observed the dedication of the altar for seven days and the festival for seven days."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then, on the twenty-third day of the seventh month, he sent the people away to their tents full of joy and glad of heart for all the goodness ADONAI had shown to David, to Shlomo and to Isra’el his people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Thus Shlomo finished the house of ADONAI and the royal palace. Everything that Shlomo had set his heart on making in the house of ADONAI and in his own palace he accomplished successfully."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ADONAI appeared to Shlomo by night and said to him, “I have heard your prayer and have chosen this place for myself as a house of sacrifice."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If I shut up the sky, so that there is no rain; or if I order locusts to devour the land; or if I send an epidemic of sickness among my people;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "then, if my people, who bear my name, will humble themselves, pray, seek my face and turn from their evil ways, I will hear from heaven, forgive their sin and heal their land."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now my eyes will be open and my ears will pay attention to the prayer made in this place."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For now I have chosen and consecrated this house, so that my name can be there forever; my eyes and heart will always be there."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As for you, if you will live in my presence, as did David your father, doing everything I have ordered you to do, and keeping my laws and rulings;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "then I will establish the throne of your rulership, as I covenanted with David your father when I said, ‘You will never lack a man to be ruler in Isra’el.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But if you turn away and abandon my regulations and mitzvot which I have set before you, and go and serve other gods, worshipping them;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "then I will pull them up by the roots out of the land I have given them. This house, which I consecrated for my name, I will eject from my sight; and I will make it an example to avoid and an object of scorn among all peoples."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This house, now so exalted — everyone passing by will be shocked at the sight of it and will ask, ‘Why has ADONAI done this to this land and to this house?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But the answer will be, ‘It’s because they abandoned ADONAI the God of their ancestors, who brought them out of the land of Egypt, and took hold of other gods, worshipping and serving them; this is why [ADONAI] brought all these calamities on them.’”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At the end of twenty years, during which time Shlomo had built the house of ADONAI and his own palace,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shlomo built up the cities which Huram had given to Shlomo and had the people of Isra’el live there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Shlomo attacked Hamat-Tzovah and defeated it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He built Tadmor in the desert and all the cities for storing supplies that he built in Hamat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He also built Upper Beit-Horon and Lower Beit-Horon, fortified cities with walls, gates and bars;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ba‘alat; and all the cities that Shlomo had for storing supplies, all the cities for his chariots, the cities for his horsemen, and all the other buildings Shlomo wanted to build in Yerushalayim, in the L’vanon and throughout the land he ruled."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As for all the people still left from the Hitti, Emori, P’rizi, Hivi, and Y’vusi, who were not part of Isra’el,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "from their descendants remaining after them in the land, whom the people of Isra’el did not exterminate — from them Shlomo levied [his forced laborers], as it is to this day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But Shlomo did not raise any of his slaves from the people of Isra’el; rather, these were the soldiers, his chief commanders, and the officials in charge of his chariots and horsemen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "King Shlomo had 250 chief officers in charge of the people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shlomo brought up Pharaoh’s daughter from the City of David to the house he had built for her; because he said, “No wife of mine is going to live in the house of David king of Isra’el, since the [buildings] where the ark of ADONAI has been are holy.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Shlomo offered burnt offerings to ADONAI on the altar of ADONAI that he had built in front of the vestibule,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "as each day required, offering according to the mitzvah of Moshe on Shabbats, at Rosh-Hodesh and at the designated times three times a year — the festivals of Matzah, Shavu‘ot and Sukkot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As David his father had ordered, he appointed the divisions of the cohanim for their service and the L’vi’im to their tasks — to praise and to perform their service in the presence of the cohanim according to each day’s requirements. He also appointed the gatekeepers by their divisions to be at every gate, for David the man of God had so ordered."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They did not deviate from the king’s order to the cohanim and L’vi’im in any matter or in regard to the supplies."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "All the work of Shlomo was organized in this way from the day ground was broken for the house of ADONAI until everything had been accomplished, and the house of ADONAI had been completed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shlomo went to ‘Etzyon-Gever and Elot on the shore of the sea in the land of Edom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huram sent some of his servants with ships, and others that were experienced sailors who understood the sea; they went with Shlomo’s servants to Ofir and took from there fifteen tons of gold, which they brought back to King Shlomo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When the queen of Sh’va heard what was being said about Shlomo, she came to test him with difficult questions in Yerushalayim, accompanied by a very great retinue, including camels bearing spices and gold in abundance, and precious stones. When she appeared before Shlomo, she spoke with him about everything on her heart;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and Shlomo answered all her questions; nothing was hidden from the king that he could not explain to her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "After the queen of Sh’va had seen Shlomo’s wisdom, the palace he had built,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "the food at his table, the manner of seating his officials, the manner in which his staff served him and how they were dressed, his personal servants and how they were dressed, and his manner of going up to the house of ADONAI, it left her breathless."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "She said to the king, “What I heard in my own country about your deeds and your wisdom is true,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but I couldn’t believe the report until I came and saw for myself. Actually, they didn’t tell me even half of how great your wisdom is. In reality, you surpass the reports I heard."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "How happy your people must be, how happy these servants of yours who are always here attending you and get to hear your wisdom!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blessed be ADONAI your God, who took pleasure in you to put you on his throne, so that you could be king for ADONAI your God. Because of your God’s love for Isra’el, to establish them forever, he has made you king over them, to administer law and judgment.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then she gave the king four tons of gold, spices in great abundance, and precious stones; there had never been spices like those the queen of Sh’va gave to King Shlomo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huram’s servants and Shlomo’s servants, who had brought the gold from Ofir, now brought sandalwood and precious stones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The king used the sandalwood to make walkways for the house of ADONAI and for the royal palace, also lyres and lutes for the singers. None like these had been seen before in the land of Y’hudah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "King Shlomo gave the queen of Sh’va everything she wanted, whatever she asked, more than what she had brought to the king. After this, she returned and went back to her own country, she and her servants."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The weight of the gold Shlomo received annually came to twenty-two tons,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "besides that which came from customs duties and sales taxes; also all the Arab kings and regional governors brought gold and silver to Shlomo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "King Shlomo made 200 large shields of hammered gold; fifteen pounds of hammered gold went into one shield."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He made 300 more shields of hammered gold, with seven-and-a-half pounds going into one shield; the king put these in the House of the L’vanon Forest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The king also made a great throne of ivory and overlaid it with pure gold."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The throne had six steps and a gold footstool; these were fastened to the throne. There were arms on either side of the seat, two lions standing beside the arms,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and twelve more lions standing on each side of the six steps. Nothing like it had ever been made in any kingdom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "All King Shlomo’s drinking vessels were of gold; and all the utensils in the House of the L’vanon Forest were of pure gold; for in Shlomo’s time, silver was regarded as having little value."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The king had ships that could go to Tarshish with Huram’s servants; once every three years the “Tarshish” ships came in, bringing gold, silver, ivory, apes and peacocks."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So King Shlomo surpassed all the kings on earth in both wealth and wisdom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All the kings on earth sought to have an audience with Shlomo, in order to hear his wisdom, which God had put in his heart."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Each one brought his present — articles of silver, articles of gold, clothing, armor, spices, horses and mules; and this continued year after year."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shlomo also had 4,000 stalls of horses for his chariots and his 12,000 horsemen; he assigned them to the chariot cities and to the king in Yerushalayim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He ruled over all the kingdoms from the [Euphrates] River through the land of the P’lishtim to the border of Egypt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The king made silver in Yerushalayim as common as stones, and he made cedars as abundant as sycamore-fig trees are in the Sh’felah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They brought horses for Shlomo from Egypt and from all countries."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Other activities of Shlomo, from beginning to end, are written in the records of Natan the prophet, in the prophecy of Achiyah of Shiloh and in the visions of Ye‘do the seer concerning Yarov‘am the son of N’vat."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Shlomo reigned in Yerushalayim over all Isra’el for forty years."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Shlomo slept with his ancestors and was buried in the City of David his father, and Rechav‘am his son became king in his place."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rechav‘am went to Sh’khem, where all Isra’el had come in order to proclaim him king."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When Yarov‘am the son of N’vat heard of it, he returned from Egypt, where he had fled from Shlomo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They sent and summoned him, so Yarov‘am and all Isra’el came and said to Rechav‘am,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Your father laid a harsh yoke on us. But if you will lighten the harsh service we had to render your father and ease his heavy yoke that he put on us, we will serve you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He said to them, “Come back to me after three days.” So the people left."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "King Rechav‘am consulted the older men who had been in attendance on Shlomo his father during his lifetime and asked, “What advice would you give me as to how to answer these people?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They said to him, “If you will treat these people kindly, pleasing them and giving them favorable consideration, they will be your servants forever.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But he didn’t take the advice the older men gave him; instead he consulted the young men he had grown up with, who were now his attendants."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He said to them, “What advice would you give me, so that we can give an answer to these people who said to me, ‘Lighten the yoke that your father laid on us’?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The young men he had grown up with said to him, “The people who said to you, ‘Your father made our yoke heavy, but you, make it lighter for us’ — here’s the answer you should give them: ‘My little finger is thicker than my father’s waist!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yes, my father burdened you with a heavy yoke, but I will make it heavier! My father controlled you with whips, but I [will control you] with scorpions!’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Yarov‘am and all the people came to Rechav‘am the third day, as the king had requested by saying, “Come to me again the third day”;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and the king answered them harshly. Abandoning the advice of the older men, King Rechav‘am"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "addressed them according to the advice of the young men and said, “I will make your yoke heavy, and I will add to it! My father controlled you with whips, but I will control you with scorpions!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So the king didn’t listen to the people; and that was something God brought about, so that ADONAI could fulfill his word, which he had spoken through Achiyah from Shiloh to Yarov‘am the son of N’vat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When all Isra’el [saw] that the king wasn’t listening to them, the people answered the king, “Do we have any share in David? We have no heritage in the son of Yishai! Everyone to your tents, Isra’el! Care for your own house, David!” So all Isra’el left for their tents."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But as for the people of Isra’el living in the cities of Y’hudah, Rechav‘am ruled over them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "King Rechav‘am then sent Hadoram, who was in charge of forced labor; but the people of Isra’el stoned him to death. King Rechav‘am managed to mount his chariot and flee to Yerushalayim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isra’el has been in rebellion against the dynasty of David to this day."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Rechav‘am arrived in Yerushalayim, he assembled the house of Y’hudah and Binyamin, 180,000 select soldiers, to fight Isra’el and bring the rulership back to Rechav‘am."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But this word of ADONAI came to Sh’ma‘yah the man of God:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Speak to Rechav‘am the son of Shlomo, king of Y’hudah, and to all Isra’el in Y’hudah and Binyamin; tell them"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "that this is what ADONAI says: ‘You are not to go up and fight your brothers! Every man is to go back home, because this is my doing.’” They paid attention to the words of ADONAI and turned back from attacking Yarov‘am."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rechav‘am lived in Yerushalayim and built cities for defense in Y’hudah —"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "he built Beit-Lechem, ‘Eitam, T’koa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Beit-Tzur, Sokho, ‘Adulam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gat, Mareshah, Zif,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adorayim, Lakhish, ‘Azekah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tzor‘ah, Ayalon and Hevron; these are fortified cities in Y’hudah and Binyamin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He fortified the strongholds, appointed captains in charge of them and supplied them with food, olive oil and wine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In every city he put shields and spears, making them very strong. Y’hudah and Binyamin stuck with him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The cohanim and L’vi’im from wherever they lived throughout all Isra’el made themselves available to Rechav‘am."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The L’vi’im left their pasture lands and property and came to Y’hudah and Yerushalayim; since Yarov‘am and his sons had thrown them out, not allowing them to function as cohanim for ADONAI,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and had appointed for himself cohanim for the high places and for the images of goat-demons and calves that he had made."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Those from all the tribes of Isra’el who had set their hearts on seeking ADONAI, the God of Isra’el, followed them to Yerushalayim to sacrifice to ADONAI, the God of their fathers."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For three years they strengthened the kingdom of Y’hudah and made Rechav‘am the son of Shlomo strong, because for three years they followed the way of life of David and Shlomo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rechav‘am married Machalat the daughter of Yerimot the son of David and Avichayil the daughter of Eli’av the son of Yishai;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and she became the mother of his sons Ye‘ush, Sh’maryah and Zaham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "After her, he married Ma‘akhah the daughter of Avshalom; she became the mother of Aviyah, ‘Atai, Ziza and Shlomit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rechav‘am loved Ma‘akhah more than all his other wives and concubines — for he had eighteen wives and sixty concubines and was the father of twenty-eight sons and sixty daughters."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rechav‘am appointed Aviyah the son of Ma‘akhah chief, the leader of his brothers, because he intended to make him king."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He was wise in his treatment of his sons, sending all of them throughout the territory of Y’hudah and Binyamin, to every fortified city, providing them with plenty of supplies and seeking for them many wives."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "But in time, after Rechav‘am had consolidated his rulership and had become strong, he, and with him all Isra’el, abandoned the Torah of ADONAI."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In the fifth year of King Rechav‘am, Shishak king of Egypt attacked Yerushalayim, because they had acted faithlessly toward ADONAI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He came out of Egypt with 1,200 chariots, 60,000 horsemen and a numberless army including Luvim, Suki’im and Ethiopians."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He captured the fortified cities of Y’hudah, then went to Yerushalayim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now Sh’ma‘yah the prophet came to Rechav‘am and the leaders of Y’hudah who had gathered in Yerushalayim because of Shishak and said to them, “Here is what ADONAI says: ‘Because you have abandoned me, I have abandoned you to the hands of Shishak.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In response, the leaders of Isra’el and the king humbled themselves; they said, “ADONAI is right.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When ADONAI saw that they had humbled themselves, this word of ADONAI came to Sh’ma‘yah: “Because they have humbled themselves, I will not destroy them but will grant them a measure of deliverance. My wrath will not be poured out on Yerushalayim through Shishak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "However, they will become his slaves, so that they will come to appreciate the difference between serving me and serving earthly kingdoms.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Shishak king of Egypt attacked Yerushalayim. He took the treasures in the house of ADONAI and the treasures in the royal palace — he took everything, including the gold shields Shlomo had made."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To replace them, King Rechav‘am made shields of bronze, which he entrusted to the commanders of the contingent guarding the gate to the royal palace."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Whenever the king went to the house of ADONAI, the guard would come and get the shields; later they would return them to the guardroom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After he humbled himself, the anger of ADONAI turned away from him, so that he did not altogether destroy him; moreover, some good things were found in Y’hudah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So King Rechav‘am consolidated his rule in Yerushalayim. Rechav‘am was forty-one years old when he began his reign; and he ruled seventeen years in Yerushalayim, the city ADONAI had chosen from all the tribes of Isra’el to bear his name; his mother’s name was Na‘amah the ‘Amonit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He did what was evil, because he had not set his heart on seeking ADONAI."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The activities of Rechav‘am from beginning to end are written in the genealogically organized histories of Sh’ma‘yah the prophet and ‘Iddo the seer. But there were continual wars between Rechav‘am and Yarov‘am."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rechav‘am slept with his ancestors and was buried in the City of David. Then Aviyah his son became king in his place."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "It was in the eighteenth year of King Yarov‘am that Aviyah began his reign over Y’hudah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He ruled three years in Yerushalayim; his mother’s name was Mikhayahu the daughter of Uri’el from Giv‘ah. There was war between Aviyah and Yarov‘am."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aviyah joined the battle with an army of valiant soldiers, 400,000 select troops; while Yarov‘am took the field against him with 800,000 select troops who were valiant, strong men."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aviyah, standing on Mount Z’marayim, in the hills of Efrayim, cried, “Yarov‘am and all Isra’el! Listen to me!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Don’t you know that ADONAI, the God of Isra’el, gave rulership over Isra’el to David forever, to him and his descendants, by a covenant of salt [which is unbreakable]?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yet Yarov‘am the son of N’vat, servant to Shlomo the son of David, rose in rebellion against his lord."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There rallied around him worthless brutes who were too strong for Rechav‘am the son of Shlomo to withstand when he was young and inexperienced."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now you expect to withstand the kingdom of ADONAI in the hands of the descendants of David. Yes, there are a great number of you, and you have with you the gold calves that Yarov‘am made as gods for you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yes, you drove out the cohanim of ADONAI, the descendants of Aharon, and the L’vi’im; and you made yourselves priests as do the peoples in other countries, so that anyone who comes to consecrate himself with a young bull and seven rams can become a priest of those non-gods."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But we are different. ADONAI is our God, and we have not abandoned him. We have cohanim performing the service for ADONAI, descendants of Aharon. With the L’vi’im doing their work,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "they burn to ADONAI every morning and evening burnt offerings and sweet incense; they arrange the showbread on the pure table, and they prepare the gold menorah with its lamps to burn every evening. For we observe the order of ADONAI our God. But you have abandoned him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“So look here! God is with us, leading us and his cohanim with the battle trumpets to sound an alarm against you. People of Isra’el! Don’t fight against ADONAI, the God of your ancestors; because you will not succeed.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But Yarov‘am prepared to ambush them from behind, so that the main body was ahead of Y’hudah, while the ambush was behind them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Thus when Y’hudah looked back, the battle had to be fought in front of them and behind them. They cried to ADONAI, and the cohanim sounded the trumpets."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the men of Y’hudah gave forth a shout, and as the men of Y’hudah shouted, God struck Yarov‘am and all Isra’el before Aviyah and Y’hudah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The people of Isra’el fled before Y’hudah, and God handed them over to them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aviyah and his army inflicted a great slaughter on them — 500,000 of Isra’el’s select soldiers fell dead."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Thus the people of Isra’el were subdued that time, and the people of Y’hudah won the victory, because they relied on ADONAI the God of their ancestors."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aviyah pursued Yarov‘am, taking from him the towns of Beit-El with its villages, Y’shanah with its villages and ‘Efrayin with its villages."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yarov‘am did not recover his strength during the time of Aviyahu. Finally ADONAI struck him, and he died."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But Aviyahu grew strong; he married fourteen wives and became the father of twenty-two sons and sixteen daughters."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Other activities of Aviyah, together with his ways of doing things and his sayings, are recorded in the commentary of the prophet ‘Iddo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asa did what was good and right from the perspective of ADONAI his God;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for he removed the foreign altars and the high places, smashing the standing-stones and chopping down the sacred poles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He ordered Y’hudah to seek ADONAI, the God of their ancestors, and to obey the Torah and the mitzvah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He removed the high places and pillars for sun-worship from all the cities of Y’hudah, and under him the kingdom was quiet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Because the land was quiet, and he had no war during those years, since ADONAI had given him rest, he built fortified cities in Y’hudah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Let’s build these cities,” he said to Y’hudah; “we’ll surround them with walls, towers, gates and bars. The land is there for us to use, because we have sought ADONAI our God; we have sought him, and he has given us peace on every side.” So they built and prospered."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asa had an army of 300,000 men from Y’hudah, equipped with shields and spears, and another 280,000 from Binyamin, with shields and bows; all were brave, strong men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zerach the Ethiopian came out to attack them with an army of one million and three hundred chariots. When he arrived at Mareshah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asa went out to fight him, and the forces were arranged for battle in the Tz’fat Valley at Mareshah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asa cried out to ADONAI his God, “ADONAI, there is no one besides yourself, strong or weak, who can help. Help us, ADONAI our God, because we are relying on you, and we are coming against this vast throng in your name. You are ADONAI our God; don’t let human beings stop you!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So ADONAI struck the Ethiopians before Asa and Y’hudah, and the Ethiopians fled."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Asa and the army with him pursued them to G’rar, and the Ethiopians were defeated beyond recovery; they were shattered before ADONAI and his army, who carried off much spoil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they attacked all the cities in the vicinity of G’rar, for a panic from ADONAI had overcome them. They plundered all the cities, for they were full of spoil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They also attacked the tents of those tending the livestock and carried off sheep and camels in abundance. Then they returned to Yerushalayim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Spirit of God came on ‘Azaryah the son of ‘Oded;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "he went out to meet Asa and said to him, “Listen to me, Asa, and all Y’hudah and Binyamin! ADONAI is with you, as long as you are with him; if you seek him, you will find him; but if you abandon him, he will abandon you!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For a long time Isra’el was without the true God, without a cohen who could teach, and without Torah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when, in their distress, they turned to ADONAI the God of Isra’el and sought him, they found him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In those times people going about their business were insecure, and great disturbances afflicted all the inhabitants of the lands;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "so that they were shattered to pieces, nation against nation and city against city, as God troubled them with every kind of distress."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But you, be strong, and don’t slack off; for your work will be rewarded.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Asa heard these words prophesied by ‘Oded the prophet, it gave him courage to throw the disgusting things out of the whole land of Y’hudah and Binyamin and out of the cities he had captured in the hills of Efrayim; he also renewed the altar of ADONAI which was in front of the vestibule of ADONAI."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then he gathered all Y’hudah and Binyamin, along with those from Efrayim, M’nasheh and Shim‘on who were staying with him (for they had defected to him in large numbers upon seeing that ADONAI his God was with him)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They assembled together at Yerushalayim in the third month of the fifteenth year of Asa’s reign."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That day they sacrificed to ADONAI 700 oxen and 7,000 sheep from the spoil they had brought;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and they entered into a covenant to seek ADONAI, the God of their ancestors, with all their heart and with all their being;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "[they also agreed] that whoever refused to seek ADONAI the God of Isra’el should be put to death, whether small or great, man or woman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They swore this to ADONAI in a loud voice, with shouting and blowing of trumpets and shofars."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All Y’hudah was full of joy at this oath; for they had sworn with all their heart and had sought him with all their will; and they found him, and ADONAI gave them rest all around."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asa the king also deposed Ma‘akhah his [grand]mother from her position as queen mother, because she had made a disgusting image for an asherah. Asa cut down this image of hers, chopped it into tiny pieces and burned it in Vadi Kidron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But the high places were not removed from Isra’el. Nevertheless, Asa was wholehearted throughout his life."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He brought into the house of God all the articles his father had consecrated, also the things he himself had consecrated — silver, gold and utensils."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "There was no more war through the thirty-fifth year of Asa’s reign."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the thirty-sixth year of Asa’s reign, Ba‘asha king of Isra’el attacked Y’hudah, and he fortified Ramah to prevent anyone’s leaving or entering the territory of Asa king of Y’hudah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Asa removed silver and gold from the treasures of the house of ADONAI and the royal palace; and sent this message to Ben-Hadad king of Aram, who lived in Dammesek:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“There is a covenant between me and you, as there was between my father and your father. Here, I am sending you silver and gold; go, and break your covenant with Ba‘asha king of Isra’el, so that he will leave me alone.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ben-Hadad did as King Asa had asked — he sent the commanders of his armies against the cities of Isra’el, attacking ‘Iyon, Dan, Avel-Mayim and all the storage-cities of Naftali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As soon as Ba‘asha heard of it, he stopped building Ramah and abandoned his work."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Asa the king took all Y’hudah and carried off the stones and timber which Ba‘asha had used to fortify Ramah. With them he fortified Geva and Mitzpah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It was around then that Hanani the seer came to Asa king of Y’hudah and said to him, “Because you relied on the king of Aram and didn’t rely on ADONAI your God, the king of Aram’s army has escaped from your power."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The army of the Ethiopians and Luvim was huge, wasn’t it? How many chariots and horsemen did they have? Yet because you relied on ADONAI, he handed them over to you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For the eyes of ADONAI move here and there throughout the whole earth, to show himself strong on behalf of those who are wholehearted toward him. You acted foolishly in this regard; for from now on, you will have war.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Asa became angry at the seer; in fact, because of his rage at him over this matter he threw him in prison. Moreover, at the same time, he mistreated some of the people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The activities of Asa from beginning to end are recorded in the Annals of the Kings of Y’hudah and Isra’el."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In the thirty-ninth year of his reign, Asa suffered from a disease in his legs. It was a very serious disease, yet even with this disease he did not seek out ADONAI but turned to the physicians."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Asa slept with his ancestors, dying in the forty-first year of his reign."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They buried him in his own burial cave, which he had ordered cut for himself in the City of David. They laid him in a bed filled with sweet spices of various kinds, expertly compounded; and a very great fire was kindled in his honor."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Y’hoshafat his son became king in his place. He strengthened his position against Isra’el"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "by placing forces in all the fortified cities of Y’hudah, and by garrisoning troops in the territory of Y’hudah and in the cities of Efrayim that Asa his father had captured."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ADONAI was with Y’hoshafat, because he lived according to the first ways of his ancestor David, not seeking the ba‘alim,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "but seeking the God of his father and living by his mitzvot, not by what Isra’el did."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore ADONAI consolidated his rulership; all Y’hudah brought presents to Y’hoshafat, so that he had wealth and honor in abundance."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In his heart he highly regarded ADONAI’s ways; moreover, he removed the high places and sacred poles from Y’hudah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In the third year of his reign he sent his leading men Ben-Chayil, ‘Ovadyah, Z’kharyah, N’tan’el and Mikhayahu to teach in the cities of Y’hudah;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "with them were the L’vi’im Sh’ma‘yahu, N’tanyahu, Z’vadyahu, ‘Asah’el, Sh’miramot, Y’honatan, Adoniyahu, Tuviyahu and Tov-Adoniyah, the L’vi’im; and with them Elishama and Y’horam the cohanim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They taught in Y’hudah, having a scroll of the Torah of ADONAI with them; they circulated through all the cities of Y’hudah, teaching among the people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A panic from ADONAI seized all the kingdoms in the lands surrounding Y’hudah, so that they did not make war against Y’hoshafat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Some of the P’lishtim brought Y’hoshafat gifts and silver as tribute; the Arabs too brought him flocks — 7,700 rams and 7,700 male goats."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Y’hoshafat grew increasingly powerful. In Y’hudah he built fortresses and storage cities."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He had many projects in the cities of Y’hudah; and in Yerushalayim he had warriors, strong brave men."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Here is a listing of them by clans: from Y’hudah, the captains of thousands: ‘Adnah the leader, and with him 300,000 strong, brave men;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "next to him Y’hochanan the leader, and with him 280,000;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "next to him ‘Amasyah the son of Zikhri, who volunteered to serve ADONAI, and with him 200,000 strong, brave men."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From Binyamin: Elyada, a strong, brave man, and with him 200,000 equipped with bows and shields;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "next to him Y’hozavad, and with him 180,000 prepared for war."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These served the king, in addition to those the king assigned to the fortified cities throughout all Y’hudah."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y’hoshafat had wealth and honor in abundance, and by marriage he allied himself with Ach’av."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After some years he went down to Ach’av in Shomron. Ach’av slaughtered sheep and oxen in abundance for him and the people with him, and persuaded him to go up with him to Ramot-Gil‘ad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ach’av king of Isra’el said to Y’hoshafat king of Y’hudah, “Will you go with me to Ramot-Gil‘ad?” He answered him, “I’m with you all the way; think of my troops as yours; we will join you in this war.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Y’hoshafat said to the king of Isra’el, “First, we should seek the word of ADONAI.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So the king of Isra’el assembled the prophets, 400 men. “Should we attack Ramot-Gil‘ad?” he asked them, “Or should I hold off?” They said, “Attack. God will hand it over to the king.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But Y’hoshafat said, “Besides these, isn’t there a prophet of ADONAI here that we can consult?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king of Isra’el said to Y’hoshafat, “Yes, there is still one man through whom we can consult ADONAI; but I hate him, because he never prophesies anything good for me, only bad! It’s Mikhay’hu the son of Yimlah.” Y’hoshafat replied, “The king shouldn’t say such a thing.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the king called an officer and said, “Quickly! Bring Mikhay’hu the son of Yimlah.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now the king of Isra’el and Y’hoshafat the king of Y’hudah were each sitting on his throne, dressed in their royal robes; they were sitting in a threshing-floor at the entrance to the gate of Shomron; and all the prophets were there, prophesying in their presence."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tzidkiyah the son of Kena‘anah had made himself some horns out of iron and said, “This is what ADONAI says: ‘With these you will gore Aram until they are destroyed.’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All the prophets prophesied the same thing: “Go up and attack Ramot-Gil‘ad. You will succeed, because ADONAI will hand it over to the king.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The messenger who had gone to call Mikhay’hu said to him, “Here, now, the prophets are unanimously predicting success for the king. Please let your word be like one of theirs — say something good.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But Mikhay’hu answered, “As ADONAI lives, whatever my God says is what I will say.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When he reached the king, the king asked him, “Mikhay’hu, should we go up and attack Ramot-Gil‘ad, or should we hold off?” He answered, “Go up, you will succeed, they will be handed over to you.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The king said to him, “How many times do I have to warn you to tell me nothing but the truth in the name of ADONAI?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then he said, “I saw all Isra’el scattered over the hills like sheep without a shepherd; and ADONAI said, ‘These men have no leader; let everyone go home in peace.’”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The king of Isra’el said to Y’hoshafat, “Didn’t I tell you that he wouldn’t prophesy good things about me, but bad?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mikhay’hu continued: “Therefore, hear the word of ADONAI. I saw ADONAI sitting on his throne with the whole army of heaven standing on his right and on his left."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ADONAI asked, ‘Who will entice Ach’av king of Isra’el to go up to his death at Ramot-Gil‘ad?’ One of them said, ‘Do it this way,’ and another, ‘Do it that way.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then a spirit stepped up, stood in front of ADONAI and said, ‘I will entice him.’ ADONAI asked, ‘How?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He answered, ‘I will go and be a deceiving spirit in the mouths of all his prophets.’ ADONAI said, ‘You will succeed in enticing him. Go, and do it.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So now ADONAI has put a deceiving spirit in the mouths of these prophets of yours; meanwhile, ADONAI has ordained disaster for you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Tzidkiyah the son of Kena‘anah came up, slapped Mikhay’hu in the face and said, “And how did the Spirit of ADONAI leave me to speak to you?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mikhay’hu said, “You’ll find out the day you go into an inside room, trying to hide.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The king of Isra’el said, “Seize Mikhay’hu, and take him back to Amon the governor of the city and Yo’ash the king’s son."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Say, ‘The king says to put this man in prison; and feed him only bread and water, and not much of that, until I come back in peace.’”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mikhay’hu said, “If you return in peace at all, ADONAI has not spoken through me!” Then he added, “Did you hear me, you peoples, all of you?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So the king of Isra’el and Y’hoshafat the king of Y’hudah went up to Ramot-Gil‘ad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The king of Isra’el said to Y’hoshafat, “I will disguise myself and go into battle; but you, put on your robes.” So the king of Isra’el disguised himself and went into battle."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now the king of Aram had ordered his chariot commanders, “Don’t attack anyone of either high or low rank, only the king of Isra’el.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So when the chariot commanders saw Y’hoshafat they said, “This is the king of Isra’el,” and turned to attack him. But Y’hoshafat called out, and ADONAI came to his aid — God moved them to leave him alone,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "so that when the chariot commanders saw that he wasn’t the king of Isra’el, they stopped pursuing him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "However, one soldier shot an arrow at random and struck the king of Isra’el between his lower armor and the breastplate. The king said to his chariot-driver, “Turn the reins and take me out of the fighting; I’m collapsing from my wounds.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the fighting grew fiercer that day; and although the king of Isra’el propped himself upright in his chariot facing Aram until evening, around sunset he died."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Y’hoshafat the king of Y’hudah returned home to Yerushalayim in peace."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yehu the son of Hanani the seer went out to meet him and said to King Y’hoshafat, “Should you help the wicked and befriend those who hate ADONAI? Because of this, ADONAI’s anger is upon you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Still, there is some good in you, in that you have removed the sacred poles from the land and have set your heart on seeking God.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Y’hoshafat lived in Yerushalayim and again circulated among the people from Be’er-Sheva to the hills of Efrayim, bringing them back to ADONAI, the God of their ancestors."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He appointed judges throughout the land in all the fortified cities of Y’hudah, city by city,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and instructed the judges, “Think about what you are doing: you are not dispensing justice by merely human standards but on behalf of ADONAI; he is with you when you deliver a verdict."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, let the fear of ADONAI be upon you; be careful what you do; for ADONAI our God does not allow dishonesty, partiality or bribe-taking.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In Yerushalayim Y’hoshafat appointed some of the L’vi’im, cohanim and clan heads of Isra’el to judge in matters concerning ADONAI and in civil cases. After they had returned to Yerushalayim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "he charged them, “Here is what you are to do faithfully and wholeheartedly, in fear of ADONAI:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "when an issue comes before you from your brothers who live in their cities, whether it’s a case involving bloodshed or a question as to which teaching, mitzvah, law or ruling applies, you must warn them; so that they won’t incur guilt toward ADONAI and thereby bring anger on both you and your kinsmen. Do this, and you won’t incur guilt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amaryahu the chief cohen is over you in all matters concerning ADONAI, and Z’vadyahu the son of Yishma‘el, chief of the house of Y’hudah, in all the king’s matters. The officers of the L’vi’im are at your service. Be strong, and act, and may ADONAI be with the good.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Some time later, the people of Mo’av and the people of ‘Amon with other ‘Amonim came up to fight Y’hoshafat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y’hoshafat was told, “A huge army from beyond the [Dead] Sea, from Aram, is on its way to fight you; right now they are in Hatzatzon-Tamar” (that is, ‘Ein-Gedi)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y’hoshafat was frightened, so he determined to seek ADONAI. He proclaimed a fast throughout all Y’hudah,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and Y’hudah assembled to seek help from ADONAI; they came from all the cities of Y’hudah to seek ADONAI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Standing in front of the new courtyard in the house of ADONAI, among those assembled from Y’hudah and Yerushalayim,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "he said: “ADONAI, God of our ancestors, you alone are God in heaven. You rule all the kingdoms of the nations. In your hand are power and strength, so that no one can withstand you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You, our God, drove out those living in the land ahead of your people Isra’el and gave it forever to the descendants of Avraham your friend."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They lived in it, built you a sanctuary in it for your name, and said,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘If calamity strikes us, such as war, judgment, disease or famine, we will stand before this house — that is, before you, since your name is in this house — and cry to you in our distress; and you will hear us and rescue us.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“So now, see: the people of ‘Amon, Mo’av and Mount Se‘ir, whom you would not let Isra’el invade when they came out of the land of Egypt, so that they turned away from them and did not destroy them,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "are now repaying us [evil]; they have come to throw us out of your possession, which you gave us as an inheritance."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Our God! Won’t you execute judgment against them? For we haven’t strength enough to defeat this huge horde coming against us, and we don’t know what to do, but our eyes are on you.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "All Y’hudah stood before ADONAI with their little ones, their wives and their children."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then, in the middle of the assembly, the Spirit of ADONAI came upon Yachzi’el the son of Z’kharyahu, the son of B’nayah, the son of Ye‘i’el, the son of Matanyah the Levi, from the descendants of Asaf."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said, “Listen, all Y’hudah, you who live in Yerushalayim and King Y’hoshafat: here is what ADONAI is saying to you: ‘Don’t be afraid or distressed by this great horde; for the battle is not yours, but God’s."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tomorrow, go down against them. They will be coming up by the ascent of Tzitz, and you will find them at the end of the vadi, before the Yeru’el Desert."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You won’t even need to fight this battle! Just take your positions, Y’hudah and Yerushalayim, stand still, and watch how ADONAI will deliver you! Don’t be afraid or distressed; tomorrow, go out against them; for ADONAI is with you.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y’hoshafat bowed his head with his face to the ground; while all Y’hudah and the inhabitants of Yerushalayim fell down before ADONAI, worshipping ADONAI;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and the L’vi’im from the descendants of the K’hati and the descendants of the Korchi, stood up and praised ADONAI the God of Isra’el at the top of their voices."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The next morning, they rose early and went out into the T’koa Desert. As they left, Y’hoshafat stood and said, “Listen to me, Y’hudah and you inhabitants of Yerushalayim! “Trust in ADONAI your God, and you will be safe. Trust in his prophets, and you will succeed.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After consulting with the people, he appointed those who would sing to ADONAI and praise the splendor of his holiness as they went out ahead of the army, saying, “Give thanks to ADONAI, for his grace continues forever.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then, during the time when they were singing and praising, ADONAI brought a surprise attack against the people of ‘Amon, Mo’av and Mount Se‘ir who had come to fight Y’hudah; and they were defeated."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "What happened was that the people of ‘Amon and Mo’av began attacking those people who lived by Mount Se‘ir, to kill and destroy them completely; and when they had finished off the people from Se‘ir, they set to work slaughtering one another."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So when Y’hudah reached the watchtower overlooking the desert, they looked toward the horde; and there in front of them were corpses fallen to the ground; none had escaped."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y’hoshafat and his army came to take the spoil from them and found among them personal property in abundance and corpses with precious jewels, which they stripped off for themselves until they couldn’t carry any more. They took three days just to collect the spoil, there was so much."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "On the fourth day, they assembled in the Valley of B’rakhah [blessing], where they blessed ADONAI; hence that place is called the Valley of B’rakhah to this day."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then they returned, everyone from Y’hudah and Yerushalayim, with Y’hoshafat leading them joyfully back to Yerushalayim; for ADONAI had caused them to rejoice over their enemies."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They came to Yerushalayim with lyres, lutes and trumpets and went to the house of ADONAI."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A panic from God was on all the kingdoms of the countries when they heard that ADONAI had fought against the enemies of Isra’el."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So Y’hoshafat’s rule was a quiet one, because his God gave him rest all around."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y’hoshafat ruled over Y’hudah; he was thirty-five years old when he began his reign, and he ruled twenty-five years in Yerushalayim. His mother’s name was ‘Azuvah the daughter of Shilchi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He lived in the manner of Asa his father and did not turn away from it, doing what was right from ADONAI’s perspective;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "although the high places were not taken away, and the people had not yet set their hearts toward the God of their ancestors."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Other activities of Y’hoshafat, from beginning to end, are written in the records of Yehu the son of Hanani, which have been inserted in the Annals of the Kings of Isra’el."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "It was after this that Y’hoshafat joined up with Achazyah king of Isra’el, who was acting very wickedly."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He joined together with him to build large ships capable of going to Tarshish; they made the ships in ‘Etzyon-Gever."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then Eli‘ezer the son of Dodavahu from Mareshah prophesied against Y’hoshafat: “Because you joined yourself with Achazyah, ADONAI is wrecking your project.” And the ships were wrecked, so that they couldn’t go to Tarshish."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y’hoshafat slept with his ancestors and was buried with his ancestors in the City of David, and Y’horam his son became king in his place."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He had brothers who were sons of Y’hoshafat — ‘Azaryah, Yechi’el, Z’kharyahu, ‘Azaryahu, Mikha’el and Sh’fatyahu; all these were sons of Y’hoshafat king of Isra’el."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Their father had given them lavish gifts of silver, gold and other items of value, as well as fortified cities in Y’hudah; but he had given the kingdom to Y’horam, because he was the firstborn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when Y’horam had taken control of his father’s kingdom and consolidated his rule, he put to the sword all his brothers and a number of the leading men in Isra’el."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He was thirty-two years old when he began his reign, and he ruled eight years in Yerushalayim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He lived after the example of the kings of Isra’el, as did the house of Ach’av; because he had married Ach’av’s daughter; he did what was evil from ADONAI’s perspective."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "However, ADONAI was unwilling to destroy the house of David, because of the covenant he had made with David; inasmuch as he had promised to give him and his children a lamp that would burn forever."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "During his time Edom revolted against Y’hudah and set up its own king."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Y’horam crossed with his commanders and all his chariots. Under cover of night, he and his chariot commanders attacked and defeated Edom, who had surrounded him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nevertheless, since that day Edom has remained free of Y’hudah’s domination. Livnah revolted against him at the same time, because he had abandoned ADONAI the God of his ancestors."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moreover, he built high places in the hills of Y’hudah, caused the people living in Yerushalayim to prostitute themselves and drew Y’hudah away."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A letter came to him from Eliyahu the prophet which said, “Here is what ADONAI, the God of David your ancestor, says: ‘You have not lived by the examples of Y’hoshafat your father or Asa king of Y’hudah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Instead you have lived by the example of the kings of Isra’el and have caused Y’hudah and the people living in Yerushalayim to prostitute themselves, just as the house of Ach’av caused [Isra’el] to prostitute themselves. Moreover, you killed your brothers from your father’s house, men better than you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Because of all this, ADONAI is going to strike your people with a terrible disease, also your children, your wives and everything you have."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You will be very ill from a disease in your intestines, until your intestines protrude, because of the effects of this disease, day after day.’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then ADONAI aroused against Y’horam the spirit of the P’lishtim and of the Arabs near the Ethiopians;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and they came up to attack Y’hudah. They broke in and carried off all the personal property they could find in the royal palace, as well as his children and his wives; so that no son was left to him except Y’ho’achaz his youngest son."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "After all this, ADONAI struck him in his intestines with an incurable disease."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In time, after two years, his intestines protruded because of his disease, and he suffered a most painful death. His people kindled no fire for him, as had been done for his ancestors."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He was thirty-two years old when he began his reign, he ruled in Yerushalayim for eight years, and he left without joy. They buried him in the City of David, but not in the tombs of the kings."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The people living in Yerushalayim made Achazyah his youngest son king in place of him, since the raiding party that had invaded the camp with the Arabs had killed all the older ones. So Achazyah the son of Y’horam king of Y’hudah reigned."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Achazyah was forty-two years old when he began his reign, and he ruled for one year in Yerushalayim. His mother’s name was ‘Atalyahu the daughter of ‘Omri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He too lived after the example of the house of Ach’av, because his mother was his counselor in acting wickedly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So he did what was evil from ADONAI’s perspective, as had the house of Ach’av; because, to his destruction, they were his counselors after his father died;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and he lived his life by their advice. With Y’horam the son of Ach’av, king of Isra’el, he went to war against Haza’el king of Aram at Ramot-Gil‘ad, where the Aramim wounded Yoram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He returned to Yizre‘el to be healed of the wounds which they had inflicted on him at Ramah while fighting Haza’el king of Aram. Achazyah the son of Y’horam, king of Y’hudah, went down to visit Y’horam the son of Ach’av in Yizre‘el, because he was not feeling well."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Through Achazyah’s visit to Yoram, God brought about his downfall. After he arrived, he accompanied Yoram against Yehu the son of Nimshi, whom ADONAI had anointed to cut off the house of Ach’av."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But it happened that when Yehu was executing judgment on the house of Ach’av, he found the leading men of Y’hudah and Achazyah’s nephews in attendance on Achazyah and killed them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then he went searching for Achazyah; they caught him where he had been hiding in Shomron, brought him to Yehu and killed him. But [his subjects] buried him, because they said, “He was the [grand]son of Y’hoshafat, who sought ADONAI with all his heart.” At this point there was no one in the house of Achazyah strong enough to rule the kingdom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When ‘Atalyah the mother of Achazyah saw that her son was dead, she set about destroying the entire royal family of the house of Y’hudah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Y’hoshav‘at the daughter of the king took Yo’ash the son of Achazyah, stole him away from among the princes who were being slaughtered, and sequestered him and his nurse in a bedroom. Thus Y’hoshav‘at the daughter of King Y’horam, wife of Y’hoyada the cohen and sister of Achazyah, hid him from ‘Atalyah, so that he was not killed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He remained hidden with them in the house of God for six years; during this time ‘Atalyah ruled the land."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the seventh year Y’hoyada took courage and formed a conspiracy with certain captains of hundred-man platoons — ‘Azaryah the son of Yerocham, Yishma‘el the son of Y’hochanan, ‘Azaryah the son of ‘Oved, Ma‘aseiyahu the son of ‘Adayahu and Elishafat the son of Zikhri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They canvassed Y’hudah and gathered the L’vi’im from all the cities of Y’hudah, together with the clan heads of Isra’el, and came to Yerushalayim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The whole assembly made an agreement with the king in the house of God. [Y’hoyada] addressed them: “Here! The king’s son will reign, as ADONAI said in regard to the descendants of David!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Here is what you are to do: of you cohanim and L’vi’im who come on duty on Shabbat, a third are to guard the gates,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a third the royal palace and a third the Gate of the Foundation; while all the people are to remain in the courtyards of the house of ADONAI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No one is to enter the house of ADONAI except the cohanim and those L’vi’im who are actually performing the service. These may enter, because they are holy; but all the people are to observe ADONAI’s order."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The L’vi’im are to surround the king, each man with his weapons in his hand. Anyone who enters the house is to be killed. Stay with the king whenever he enters or leaves.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The L’vi’im and all Y’hudah did exactly as Y’hoyada the cohen ordered. Each took his men, those coming on duty on Shabbat and those going off duty on Shabbat (for Y’hoyada the cohen did not dismiss the divisions)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y’hoyada the cohen issued to the captains of hundreds the spears and the large and small shields that had been King David’s and were kept in the house of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He then positioned all the people, each man with his weapon in his hand, from the right side of the house to the left side of the house, alongside the altar, alongside [the exterior of] the house and around the king."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then they brought out the king’s son, crowned him, gave him [a copy of] the testimony and thus made him king. Y’hoyada and his sons anointed him, and they shouted, “Long live the king!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When ‘Atalyah heard the sound of the people running and praising the king, she entered the house of ADONAI where the people were,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "looked and saw the king standing there on his platform at the entrance, with the leaders and trumpeters next to the king. All the people of the land were celebrating and blowing the trumpets; while the singers with their musical instruments were leading songs of praise. At this, ‘Atalyah tore her clothes and cried, “Treason! Treason!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y’hoyada the cohen brought out the captains of hundreds who were in charge of the army and said to them, “Escort her out past the ranks [of guards]; but anyone who follows her, let him be put to the sword.” For the cohen had said, “Do not put her to death in the house of ADONAI.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So they took her by force and led her by the horses’ entry to the king’s palace, and there they put her to death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y’hoyada made a covenant between himself, all the people and the king, that they would be ADONAI’s people."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then all the people went to the house of Ba‘al and broke it down; they smashed his altars and images and killed Mattan the priest of Ba‘al in front of the altars."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y’hoyada appointed officers for the house of ADONAI under the supervision of the cohanim and L’vi’im, whom David had assigned turns of duty in the house of ADONAI, to offer the burnt offerings of ADONAI, as written in the Torah of Moshe, with rejoicing and singing in keeping with David’s orders."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He stationed guards at the gates of the house of ADONAI, so that no one who was unclean in any respect could enter."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He took the captains of hundreds, the men of rank, the rulers of the people and all the people of the land; and they brought the king down from the house of ADONAI, going through the Upper Gate to the royal palace, and seated the king on the royal throne."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "All the people of the land celebrated, and at last the city was quiet. That is how they killed ‘Atalyah with the sword."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yo’ash was seven years old when he began his reign, and he reigned forty years in Yerushalayim. His mother’s name was Tzivyah, from Be’er-Sheva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo’ash did what was right from ADONAI’s perspective throughout the lifetime of Y’hoyada the cohen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y’hoyada chose two wives for him, and he became the father of sons and daughters."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Some time later, Yo’ash decided to restore the house of ADONAI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He gathered the cohanim and L’vi’im and said to them, “Go out to the cities of Y’hudah, and collect money each year from all Isra’el to repair the house of your God. See that you do this promptly.” But when the L’vi’im procrastinated,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "the king summoned Y’hoyada the chief and said to him, “Why haven’t you demanded that the L’vi’im bring in from Y’hudah and Yerushalayim the tax prescribed by Moshe the servant of ADONAI and by the community of Isra’el, for the tent of the testimony?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For the sons of that wicked ‘Atalyahu had broken up the house of God, and they had given all the consecrated things belonging to the house of ADONAI to the ba‘alim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then, at the king’s order, they made a box and placed it outside the entrance to the house of ADONAI."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They proclaimed throughout Y’hudah and Yerushalayim that the tax Moshe the servant of God had imposed on Isra’el in the desert should be brought in for ADONAI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All the leaders and all the people were glad to bring in their contributions and put them in the box, until it was full."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the box was brought to the king’s officials by the L’vi’im, and when they saw how much money there was, the king’s secretary and the chief cohen’s official came and emptied the box; then they took it and returned it to its place. They did this daily, and they collected money in abundance."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The king and Y’hoyada gave it to those in charge of taking care of the house of ADONAI. They, in turn, hired stone-workers and carpenters to restore the house of ADONAI, also iron- and bronze-workers to repair the house of ADONAI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The workers got on with their tasks, so that the restoration progressed well, until they had returned the house of God to its earlier condition and strengthened it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When they had finished, they brought the rest of the money to the king and Y’hoyada, and it was used to make equipment for the house of ADONAI — articles for ministry, buckets, fire pans, and utensils of gold and silver. So they offered burnt offerings in the house of ADONAI regularly throughout the time of Y’hoyada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Y’hoyada grew old; and when he was full of days, he died. He was 130 years old when he died."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They buried him in the City of David among the kings, because he had served Isra’el, God and his house well."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "After Y’hoyada died, the leaders of Y’hudah came and prostrated themselves before the king. Then the king listened to them;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "and they abandoned the house of ADONAI the God of their ancestors and served the sacred poles and the idols. In consequence of their guilt, [God’s] anger fell on Y’hudah and Yerushalayim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In spite of this, he sent them prophets to bring them back to ADONAI; they warned them, but they wouldn’t pay attention."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Spirit of God covered Z’kharyah the son of Y’hoyada the cohen; he stood above the people and addressed them: “Thus says God: ‘Why are you transgressing the mitzvot of ADONAI and courting disaster? Because you have abandoned ADONAI, he has abandoned you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But they conspired against him and stoned him to death at the order of the king in the courtyard of the house of ADONAI."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Thus Yo’ash the king did not remember the kindness which Y’hoyada, [Z’kharyah’s] father, had done for him, but put his son to death. As he was dying he said, “May ADONAI see this and take vengeance!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The following spring, the army of Aram came up against him. They attacked Y’hudah and Yerushalayim, slaughtered all the people’s leaders and sent all their spoil to the king of Dammesek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Although the army of Aram attacked with only a small company of men, ADONAI handed over a very great army to them, because they had abandoned ADONAI the God of their ancestors. Thus they executed judgment against Yo’ash."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "After they had left him — and they left him seriously wounded — his own servants conspired against him because he had shed the blood of the sons of Y’hoyada the cohen; and they killed him in his own bed. After he died, they buried him in the City of David, but they didn’t bury him in the tombs of the kings."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Those who conspired against him were Zavad the son of Shim‘at the ‘Amonit and Y’hozavad the son of Shimrit the Mo’avit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As for his sons, the heavy tribute imposed on him, and the rebuilding of the house of God, they are recorded in the commentary of the Annals of the Kings. Then Amatzyahu his son took his place as king."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amatzyahu was twenty-five years old when he began his reign, and he ruled for twenty-nine years in Yerushalayim. His mother’s name was Y’ho‘adan, from Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He did what was right from ADONAI’s perspective, but not wholeheartedly."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As soon as he had the kingdom firmly in his control, he put to death the servants of his who had assassinated the king his father."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But he did not put their children to death; rather, he acted according to what is written in the Torah, in the scroll of Moshe, as ADONAI ordered when he said, “Fathers are not to die for the children, nor are the children to die for the fathers; every person will die for his own sin.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amatzyahu assembled Y’hudah together and put them in order by clans under captains of thousands and captains of hundreds — all Y’hudah and Binyamin. He registered everyone twenty years old and older, and found that there were 300,000 select troops able to go to war, capable of using spears and shields."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He also hired 100,000 strong, brave men from Isra’el for three-and-a-third tons of silver."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But a man of God came to him and said, “King, don’t let the army of Isra’el go with you; because ADONAI is not with Isra’el or with any of the people of Efrayim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And if you do go, then no matter how fiercely you fight, God will cause you to fail before the enemy. For God has the power to help and to cause failure.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amatzyahu said to the man of God, “But what do we do about the three-and-a-third tons [of silver] I paid for Isra’el’s army?” The man of God answered, “ADONAI can give you far more than that!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Amatzyahu separated out the battalion that had come to him from Efrayim and told them to go back home — which made their anger burn hotly against Y’hudah, and they returned home enraged."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amatzyahu took courage, led his people out and went to the Salt Valley, where he killed 10,000 of the people of Se‘ir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The people of Y’hudah took another 10,000 away alive, brought them to the top of the Rock and threw them off the top of the Rock, so that they were all dashed to pieces."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Meanwhile, the men in the army that Amatzyahu had sent back and hadn’t allowed to join him in battle fell on the cities of Y’hudah, all the way from Shomron to Beit-Horon, killed 3,000 of them and took much spoil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "After Amatzyahu returned from the slaughter of the people from Edom, he brought the gods of the people of Se‘ir and set them up as his own gods, prostrating himself before them and offering incense to them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As a result, the anger of ADONAI blazed up against Amatzyah, and he sent him a prophet, who said to him, “Why have you sought out the gods of those people, when they couldn’t even rescue their own people from you?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But as [the prophet] was speaking to him, he interrupted him: “Were you made an adviser to the king? You had better stop before you get yourself killed!” So the prophet stopped, but he added, “I know that God is planning to destroy you for having done this and for refusing to listen to my advice.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then, after taking counsel, Amatzyah king of Y’hudah sent a challenge to Yo’ash the son of Y’ho’achaz, the son of Yehu, king of Isra’el: “Come on, let’s have it out face-to-face.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo’ash the king of Isra’el sent this reply to Amatzyah king of Y’hudah: “Once, in the L’vanon, the thistle sent a message to the cedar: ‘Give your daughter to my son in marriage.’ But a wild animal passed by the thistle and squashed it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You say you defeated Edom, which is true; so you’re excited and itching for more glory. But now, stay home! Why provoke calamity, to your own ruin, yours and Y’hudah’s too?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Amatzyah wouldn’t listen. And this was from God, so that he could hand them over [to their enemies], because they had sought the gods of Edom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Yo’ash king of Isra’el went up; and he and Amatzyah king of Y’hudah had it out face-to-face at Beit-Shemesh, which belongs to Y’hudah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y’hudah was defeated by Isra’el, and every man fled to his tent."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo’ash king of Isra’el took Amatzyah king of Y’hudah, the son of Yo’ash the son of Y’ho’achaz, prisoner at Beit-Shemesh. Then he brought him to Yerushalayim and demolished the wall of Yerushalayim between the Gate of Efrayim and the Corner Gate, a section 600 feet long."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "[He took] all the gold and silver, all the articles he could find in the house of God, with ‘Oved-Edom, and the treasures of the royal palace, together with hostages; then he returned to Shomron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amatzyahu the son of Yo’ash, king of Y’hudah, lived another fifteen years after the death of Yo’ash son of Y’ho’achaz king of Isra’el."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Other activities of Amatzyah, from beginning to end, are recorded in the Annals of the Kings of Y’hudah and Isra’el."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "From the time that Amatzyahu turned away from following ADONAI, they formed a conspiracy against him in Yerushalayim. So he fled to Lakhish; but they followed him to Lakhish and killed him there."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They brought his body back on horses and buried him with his ancestors in the City of Y’hudah."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Meanwhile, all the people of Y’hudah had taken ‘Uziyahu at the age of sixteen and made him king in place of his father Amatzyahu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He recovered Eilot for Y’hudah and rebuilt it; it was after this that the king [Amatzyahu] slept with his ancestors."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Uziyahu was sixteen years old when he began his reign, and he ruled for fifty-two years in Yerushalayim. His mother’s name was Y’kholyahu, from Yerushalayim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He did what was right from ADONAI’s perspective, following the example of everything his father Amatzyahu had done."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He consulted God during the lifetime of Z’kharyahu, who understood visions of God; and as long as he consulted ADONAI, God gave him success."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He went out to fight the P’lishtim, breaking down the walls of Gat, Yavneh and Ashdod; and he built cities in the area of Ashdod and among the P’lishtim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God helped him against the P’lishtim, against the Arabs living in Gur-Ba‘al, and against the Me‘unim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The ‘Amonim brought tribute to ‘Uziyahu, and his fame spread abroad as far as the Egyptian frontier, since he kept growing stronger."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Uziyahu built towers in Yerushalayim at the Corner Gate, at the Valley Gate and at the Angle, and fortified them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He built towers in the desert and dug many cisterns, because he had much livestock, likewise in the Sh’felah and the coastal plain. He had farmers and vineyard-workers in the hills and in the fertile lands, because he loved the soil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Uziyahu had a standing army of fit soldiers divided into units according to the census taken by the secretary Ye‘i’el and the officer Ma‘aseiyah, under the direction of Hananyah, one of the king’s officials."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The total number of clan heads over these strong, brave men was 2,600."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They directed a trained army of 307,500 fighting men, a strong force supporting the king in war against the enemy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Uziyahu equipped them, the whole army, with shields, spears, helmets, armor, bows and slingstones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In Yerushalayim he built devices designed by experts for the towers and angles, from which to shoot arrows and lob large stones. His fame spread far and wide, for he was miraculously helped, until he became strong."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But when he was strong, he became arrogant, which caused him to become corrupt, so that he sinned against ADONAI his God by going into the temple of ADONAI to burn incense on the incense altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Azaryahu the cohen went in after him, and with him were eighty of ADONAI’s cohanim, brave men."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They stood up to ‘Uziyahu the king; they told him, “It isn’t your job, ‘Uziyahu, to burn incense to ADONAI! The job of burning incense belongs to the cohanim, the descendants of Aharon, who have been consecrated. Get out of the sanctuary! You have trespassed, and ADONAI, God, will not honor you for this.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "This made ‘Uziyahu angry as he stood there with a censer in his hand ready to burn incense; and in his anger at the cohanim, tzara‘at broke out on his forehead right in front of the cohanim in the house of ADONAI beside the altar for incense."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Azaryahu the chief cohen and all the cohanim stared at him — there he was, with tzara‘at on his forehead! Quickly they threw him out of there; and indeed, he himself hurried to get out, because ADONAI had struck him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Uziyahu the king had tzara‘at until his dying day; he lived in a separate house because he had tzara‘at, and was not allowed into the house of ADONAI. Meanwhile, Yotam the king’s son ran the king’s household and was regent over the people of the land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Other activities of ‘Uziyahu, from beginning to end, were recorded by Yesha‘yahu the prophet, the son of Amotz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So ‘Uziyahu slept with his ancestors, and they buried him with his ancestors in the graveyard belonging to the kings, because they said, “He had tzara‘at.” Then Yotam his son took his place as king."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yotam was twenty-five years old when he began his reign, and he ruled for sixteen years in Yerushalayim. His mother’s name was Yerushah the daughter of Tzadok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He did what was right from ADONAI’s perspective, following the example of everything his father ‘Uziyah had done, except that he did not enter the temple of ADONAI. Nevertheless, the people acted corruptly."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He built the Upper Gate of the house of ADONAI and added considerably to the wall of the ‘Ofel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He built cities in the hills of Y’hudah, and in the wooded areas he built forts and towers."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He fought with the king of the people of ‘Amon and defeated them. That year the people of ‘Amon paid him tribute of three-and-a-third tons of silver, 50,000 bushels of wheat and 50,000 [bushels] of barley. The people of ‘Amon paid him the same amount the second and third years also."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Thus Yotam became strong, because he prepared his ways [of doing things] before ADONAI his God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other activities of Yotam, all his wars and his ways [of doing things] are recorded in the Annals of the Kings of Isra’el and Y’hudah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He was twenty-five years old when he began his reign, and he ruled for sixteen years in Yerushalayim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yotam slept with his ancestors and they buried him in the City of David. Then Achaz his son took his place as king."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achaz was twenty years old when he began his reign, and he ruled sixteen years in Yerushalayim. But he did not do what was right from the perspective of ADONAI, as David his ancestor had done."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rather, he lived in the manner of the kings of Isra’el and made cast metal images for the ba‘alim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moreover, he made offerings in the Ben-Hinnom Valley and even burned up his own children as sacrifices, in keeping with the horrible practices of the pagans, whom ADONAI had thrown out ahead of the people of Isra’el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He also sacrificed and offered on the high places, on the hills and under any green tree."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Because of this, ADONAI his God handed him over to the king of Aram; they attacked him and carried off from his people a great number of captives, bringing them to Dammesek. In addition, he was handed over to the king of Isra’el, who inflicted on him a great massacre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For Pekach the son of Remalyah killed in Y’hudah 120,000 men in one day, all of them brave men, because they had abandoned ADONAI, the God of their ancestors."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Zikhri, a champion from Efrayim, killed Ma‘aseiyah the king’s son, ‘Azrikam the administrator of the household and Elkanah, who was second only to the king."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The people of Isra’el took captive from their kinsmen 200,000 wives, sons and daughters; they also captured from them much spoil, which they brought to Shomron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But a prophet of ADONAI named ‘Oded was there; he went out to meet the army coming to Shomron and said to them, “Look, it’s because ADONAI the God of your fathers was angry with Y’hudah that he has handed them over to you, and you have slaughtered them in a fury that has reached up to heaven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now you intend to force the people from Y’hudah and Yerushalayim into subjection as your slaves; but haven’t you guilty deeds of your own that you committed against ADONAI your God?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore listen to me now; and send the captives back, the people you have taken captive from your kinsmen; because the fierce anger of ADONAI is on you.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At this, some of the leaders of the people of Efrayim — ‘Azaryahu the son of Y’hochanan, Berekhyahu the son of Meshilemot, Y’chizkiyah the son of Shalum and ‘Amasa the son of Hadlai — protested against those who were returning from the war,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "saying to them, “Don’t bring the captives here, because you intend to do something that will bring guilt on us against ADONAI. It will only add to our sins and guilt, for our guilt is great, and there is fierce anger against Isra’el.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the armed soldiers left the captives and the spoil there with the leaders and the whole community;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "while the men named above took charge of the captives and from the spoil clothed those among them who were inadequately clothed, giving them garments and shoes, providing them food and drink and anointing them with oil. After placing all the weak among them on donkeys, they brought them to Yericho, the City of Date-Palms, to their kinsmen; only then did they return to Shomron."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "It was at that time that King Achaz sent to the kings of Ashur to help him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For again the people from Edom had come, attacking Y’hudah and carrying off captives."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The P’lishtim too had invaded the cities in the Sh’felah and in the Negev of Y’hudah; they had captured Beit-Shemesh, Ayalon, G’derot, Sokho with its villages, Timnah with its villages and Gimzo with its villages; and they settled there."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For ADONAI brought Y’hudah low because of Achaz king of Isra’el, since he had caused disturbances in Y’hudah and acted very treacherously against ADONAI."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tilgat-Piln’eser king of Ashur attacked and besieged Achaz instead of strengthening him —"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "even though Achaz had stripped the house of ADONAI and the palaces of the king and princes and had given the plunder to the king of Ashur, it didn’t help him at all."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "During his time of distress this same King Achaz added to his treachery against ADONAI"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "by sacrificing to the gods of Dammesek, who had attacked him, reasoning, “The gods of the kings of Aram helped them, so I will sacrifice to them, and then they’ll help me.” But they became the ruin of him and of all Isra’el."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Achaz collected the equipment from the house of God, broke to pieces the equipment from the house of God and sealed the doors of the house of ADONAI; then he made himself altars in every corner of Yerushalayim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In every city of Y’hudah he made high places for offering to other gods, thus provoking ADONAI the God of his ancestors."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Other activities of Achaz and his ways [of doing things], from beginning to end, are recorded in the Annals of the Kings of Y’hudah and Isra’el."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Achaz slept with his ancestors, and they buried him in the city, in Yerushalayim; because they did not bring him to the tombs of the kings of Isra’el. Then Hizkiyahu his son took his place as king."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hizkiyahu was twenty-five years old when he began his reign, and he ruled for twenty-nine years in Yerushalayim. His mother’s name was Aviyah the daughter of Z’kharyah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He did what was right from ADONAI’s perspective, following the example of everything David his ancestor had done."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the first month of the first year of his reign, he reopened the doors of the house of ADONAI and repaired them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then he brought in the cohanim and L’vi’im, assembled them in the open space to the east,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and said to them, “Listen to me, L’vi’im: consecrate yourselves now, consecrate the house of ADONAI the God of your ancestors, and remove the filth from the Holy Place."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For our ancestors acted treacherously, they did what is evil from the perspective of ADONAI our God, they abandoned him, they turned their faces away from where ADONAI lives and turned their backs on him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They sealed the doors of the vestibule, put out the lamps and stopped burning incense and offering burnt offerings in the Holy Place to the God of Isra’el."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Because of this, ADONAI’s anger has settled on Y’hudah and Yerushalayim; and he has made them an object of horror, astonishment and mocking — as you can see with your own eyes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Here, our ancestors have fallen by the sword; and on this account our sons, daughters and wives have gone into captivity."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Now it is in my heart to make a covenant with ADONAI the God of Isra’el, so that his furious anger will turn away from us."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My sons, now is not a time for being negligent; for you are the ones ADONAI chose to stand before him and serve him as his ministers, offering him incense.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the L’vi’im set about the task — Machat the son of ‘Amasai and Yo’el the son of ‘Azaryahu from the descendants of the K’hati; of the sons of M’rari, Kish the son of ‘Avdi and ‘Azaryahu the son of Yehallel’el; of the Gershuni, Yo’ach the son of Zimah and ‘Eden the son of Yo’ach;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "of the descendants of Elitzafan, Shimri and Ye‘i’el; of the descendants of Asaf, Z’kharyahu and Matanyahu;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "of the descendants of Heman, Yechi’el and Shim‘i; and of the descendants of Y’dutun, Sh’ma‘yah and ‘Uzi’el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They gathered their kinsmen, consecrated themselves and, in keeping with the king’s order and ADONAI’s words, went in to cleanse the house of ADONAI."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The cohanim went in to cleanse the inner part of the house of ADONAI; all the unclean things they found in the sanctuary of ADONAI they brought out into the courtyard of the house of ADONAI, where the L’vi’im took and carried them out to Vadi Kidron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They began consecrating on the first day of the first month, and on the eighth day of the month they reached the vestibule of ADONAI. Then they consecrated the house of ADONAI in eight more days; so that on the sixteenth day of the first month, they had finished."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then they went to Hizkiyahu the king in [the palace] and said, “We have cleansed all the house of ADONAI, including the altar for burnt offerings, with all its equipment, and the table for the showbread, with all its equipment."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moreover, we have reconditioned and consecrated all the articles that King Achaz threw out during his reign, when he was sinning; and they are there, in front of the altar of ADONAI.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Next morning, Hizkiyahu the king got up early, gathered the leading men of the city and went up to the house of ADONAI."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They brought seven bulls, seven rams, seven lambs and seven male goats as a sin offering for the kingdom, for the sanctuary and for Y’hudah; and he ordered the cohanim to offer them on the altar of ADONAI."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "After slaughtering the bulls, the cohanim took the blood and splashed it against the altar. Next, they slaughtered the rams and splashed the blood against the altar and also slaughtered the lambs and splashed the blood against the altar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "After bringing the male goats for the sin offering close to the king and the assembly and laying their hands on them,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "the cohanim slaughtered them and made a sin offering with their blood on the altar to make atonement for all Isra’el; for the king had ordered that the burnt offering and the sin offering should be for all Isra’el."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He stationed the L’vi’im in the house of ADONAI with cymbals, lyres and lutes, in keeping with the order of David, Gad the king’s seer and Natan the prophet; for the mitzvah had come from ADONAI through his prophets."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The L’vi’im stood with the instruments of David and the cohanim with the trumpets."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hizkiyahu ordered that the burnt offering should be offered on the altar. The moment the burnt offering began, the song of ADONAI also began, accompanied by the trumpets and the instruments of David king of Isra’el."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The whole assembly prostrated themselves, the singers sang, and the trumpeters sounded; all this continued until the burnt offering was finished."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When the offering was over, the king and everyone present with him bowed down and prostrated themselves."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then Hizkiyahu the king and the leaders ordered the L’vi’im to sing praises to ADONAI, using the words of David and of Asaf the seer. They sang praises until they were filled with joy, and they bowed their heads and prostrated themselves."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hizkiyahu responded by saying, “Now that you have consecrated yourselves to ADONAI, come close, and bring sacrifices and thank offerings into the house of ADONAI. So the community brought in sacrifices and thank offerings, and as many as were willing volunteered burnt offerings."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In all, the burnt offerings brought by the congregation totaled 70 bulls, 100 rams and 200 lambs; all these were for a burnt offering to ADONAI."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The consecrated gifts amounted to 600 oxen and 3,000 sheep."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Only there weren’t enough cohanim to skin and butcher all the burnt offerings, so their colleagues the L’vi’im assisted them until the work was finished and the cohanim had consecrated themselves (for the L’vi’im had been more diligent to consecrate themselves than the cohanim)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Besides the abundance of burnt offerings, there was the fat of the peace offerings and drink offerings for each burnt offering. Thus the service of the house of ADONAI was restored."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hizkiyahu and all the people rejoiced over what God had prepared for the people, since it had all happened so suddenly."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Hizkiyahu sent to all Isra’el and Y’hudah, and wrote letters also to Efrayim and M’nasheh, summoning them to the house of ADONAI in Yerushalayim, to keep the Pesach to ADONAI the God of Isra’el."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the king, his officials and the entire Yerushalayim community had agreed to keep the Pesach in the second month."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They had not been able to observe it at the proper time because the cohanim had not consecrated themselves in sufficient number; also the people had not assembled in Yerushalayim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The idea had seemed right to the king and to the whole community;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "so they issued a decree that it should be proclaimed throughout all Isra’el, from Be’er-Sheva to Dan, that they should come to keep the Pesach to ADONAI the God of Isra’el at Yerushalayim; for only a few had been observing it as prescribed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So runners went with the letters from the king and his officers throughout all Isra’el and Y’hudah. They conveyed the king’s order: “People of Isra’el! Turn back to ADONAI, the God of Avraham, Yitz’chak and Ya‘akov! Then he will return to those of you who remain, who escaped capture by the kings of Ashur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t be like your ancestors, or like your kinsmen who sinned against ADONAI the God of their ancestors, with the result that he allowed them to become an object of horror, as you see."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Don’t be stiffnecked now, as your ancestors were. Instead, yield yourselves to ADONAI; enter his sanctuary, which he has made holy forever; and serve ADONAI your God; so that his fierce anger will turn away from you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For if you turn back to ADONAI, your kinsmen and children will find that those who took them captive will have compassion on them, and they will come back to this land. ADONAI your God is compassionate and merciful; he will not turn his face away from you if you return to him.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the runners passed from city to city through the territory of Efrayim and M’nasheh, as far as Z’vulun; but the people laughed at them and made fun of them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nevertheless, some from Asher, M’nasheh and Z’vulun were humble enough to come to Yerushalayim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Also in Y’hudah the hand of God was at work, uniting their hearts to do what the king and the leaders had ordered in accordance with the word of ADONAI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Thus, many people assembled in Yerushalayim to keep the festival of Matzot in the second month, a huge crowd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "First they set about removing the altars that were in Yerushalayim, and they also removed all the altars for incense and threw them in Vadi Kidron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then they slaughtered the Pesach lamb on the fourteenth day of the second month. Ashamed of themselves, the cohanim and L’vi’im had consecrated themselves and brought burnt offerings into the house of ADONAI."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now they stood at their stations, as prescribed in the Torah of Moshe the man of God; the cohanim splashed the blood given to them by the L’vi’im."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For there were many in the assembly who had not consecrated themselves; therefore the L’vi’im were responsible for slaughtering the Pesach lambs and consecrating them to ADONAI on behalf of everyone who was not clean."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For a large number of the people, especially from Efrayim, M’nasheh, Yissakhar and Z’vulun, had not cleansed themselves but ate the Pesach lamb anyway, despite what is written. For Hizkiyahu had prayed for them, “May ADONAI, who is good, pardon"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "everyone who sets his heart on seeking God, ADONAI, the God of his ancestors, even if he hasn’t undergone the purification prescribed in connection with holy things.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ADONAI heard Hizkiyahu and healed the people."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The people of Isra’el there in Yerushalayim observed the festival of Matzot for seven days with great joy; while every day the L’vi’im and cohanim praised ADONAI, singing to ADONAI with the accompaniment of loud instruments."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hizkiyahu spoke encouragingly to all the L’vi’im who were well skilled in the service of ADONAI. Thus they ate throughout the festival for the seven days, offering sacrifices of peace offerings and giving thanks to ADONAI, the God of their ancestors."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the whole assembly decided to celebrate for yet another seven days, and they observed those seven days too with joy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For Hizkiyahu king of Y’hudah gave the assembly a thousand bulls and seven thousand sheep for offerings, while the leaders gave the assembly a thousand bulls and ten thousand sheep; and great numbers of cohanim consecrated themselves."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All the people who had assembled from Y’hudah rejoiced, as did the cohanim and L’vi’im, those assembled from Isra’el, and the foreigners who had come from the territory of Isra’el or who lived in Y’hudah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So there was great joy in Yerushalayim; for since the time of Shlomo the son of David, king of Isra’el, there had been nothing like it in Yerushalayim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then the cohanim, who were L’vi’im, stood up and blessed the people; [ADONAI] heard their voice, and their prayer came up to the holy place where he lives, heaven."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After all this was over, all Isra’el who were there went out to the cities of Y’hudah and smashed the standing-stones, chopped down the sacred poles, and broke down the high places and altars throughout Y’hudah, Binyamin, Efrayim and M’nasheh, until they had destroyed them all. Then all the people of Isra’el returned to their own cities, each to his own possession."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hizkiyahu re-established the divisions of the cohanim and L’vi’im in accordance with the way the divisions had been before, with each man assigned his task, both the cohanim and the L’vi’im, for burnt offerings and for peace offerings, to serve, to give thanks and to praise at the gates of ADONAI’s camp."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He determined a portion of the king’s property to be given for the burnt offerings, that is, for the morning and evening burnt offerings and for burnt offerings on Shabbats, Rosh-Hodesh and the designated times, as prescribed by the Torah of ADONAI."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He also ordered the people living in Yerushalayim to contribute the portion meant for the cohanim and L’vi’im, so that they would be submitting themselves to the Torah of ADONAI."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As soon as the order was issued, the people of Isra’el gave in abundance from the firstfruits of the grain, wine, olive oil, honey and other agricultural produce; they brought the required tenth and more."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The people of Isra’el and Y’hudah living in the cities of Y’hudah also brought the required tenth of oxen and sheep and the required tenth of consecrated gifts that had been dedicated to ADONAI their God, and piled them in heaps."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They began accumulating these heaps in the third month and completed them in the seventh month."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Hizkiyahu and the leaders came and saw the heaps, they blessed ADONAI and his people Isra’el."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When Hizkiyahu asked the cohanim and L’vi’im about the heaps,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Azaryahu the chief cohen, from the house of Tzadok, answered him, “Ever since the people began bringing offerings into the house of ADONAI, we have had enough to eat and plenty left over; for ADONAI has blessed his people, and what is left over is this massive supply.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Hizkiyahu ordered storerooms prepared in the house of ADONAI. After preparing them,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "they faithfully brought in the offerings, the required tenths and the consecrated things. Konanyahu the Levi was put in charge of them, with Shim‘i his brother as his assistant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hizkiyahu the king and ‘Azaryahu the ruler of the house of God appointed Yechi’el, ‘Azazyahu, Nachat, ‘Asah’el, Yerimot, Yozavad, Eli’el, Yismachyah, Machat and B’nayahu as supervisors to serve under Konanyah and Shim‘i his brother."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kore the son of Yimnah the Levi, gatekeeper at the East Gate, was responsible for the voluntary offerings to God; he had to distribute the offerings made to ADONAI and the especially holy gifts."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Under him were ‘Eden, Minyamin, Yeshua, Sh’ma‘yahu, Amaryahu and Sh’khanyahu, in the cities of the cohanim, faithfully making the distributions to their kinsmen by divisions, to great and small alike."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Every male three years and older entitled to enter the house of ADONAI was given his daily share for performing his duties according to his division, regardless of how he was recorded in the genealogies."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Likewise, those recorded in the genealogies of the cohanim by clans received shares, as did the L’vi’im twenty years and older who were performing their duties in their assigned divisions."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When shares were assigned, all their little ones, wives, sons and daughters were also recorded in the genealogies, throughout the entire community; for in their faithfulness to this task they consecrated themselves."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Finally, shares were assigned to the descendants of Aharon, the cohanim, who lived in the pasture-lands surrounding their cities — in each city they were mentioned by name. Thus portions were distributed to all the males among the cohanim and to all whose genealogies showed that they belonged to the L’vi’im."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "This is what Hizkiyahu did throughout all Y’hudah. He accomplished things that were good, right and faithful before ADONAI his God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Every project that he undertook in order to seek his God, whether in the service of the house of God or in connection with the Torah and the mitzvot, he did with all his heart; and so he succeeded."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After these events and this faithfulness of [Hizkiyahu’s], Sancheriv king of Ashur came, invaded Y’hudah and besieged the fortified cities, thinking that he would break in [and capture] them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When Hizkiyahu saw that Sancheriv had come and intended to attack Yerushalayim,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he consulted his leading men and military advisers about sealing off the water in the springs outside the city. After gaining their support,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a large crowd was gathered to block all the springs and the stream flowing through the countryside. They reasoned, “Why should the kings of Ashur come and find an ample supply of water?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then, taking courage, he rebuilt all the broken sections of the wall, raised towers on it, built another wall outside that, strengthened the Millo in the City of David, and made a large quantity of spears and shields."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He appointed military commanders over the people, then gathered them before him in the open space at the city gate and spoke these words of encouragement to them:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Be strong! Take courage! Don’t be afraid or distressed on account of the king of Ashur or all the horde he brings with him. For the One with us is greater than the one with him —"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "he has human strength, but we have ADONAI our God to help us and fight our battles!” The people took heart at the words of Hizkiyahu king of Y’hudah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After this, while Sancheriv and all his army were besieging Lakhish, he sent his envoys to Yerushalayim, to Hizkiyahu king of Y’hudah and to all Y’hudah who were there in Yerushalayim, with this message:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“This is what Sancheriv king of Ashur says: ‘What gives you the confidence that you can endure a siege against Yerushalayim?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hasn’t Hizkiyahu deluded you? Isn’t he condemning you to death by starvation and thirst when he says, “ADONAI our God will save us from the king of Ashur”?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isn’t this the same Hizkiyahu who removed [your God’s] high places and altars and ordered Y’hudah and Yerushalayim to worship before one altar and offer sacrifices only on it?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don’t you realize what I and my ancestors have done to all the peoples of the other countries? Were the gods of these nations able to do a thing to rescue their country from me?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Who of all the gods of those nations that my ancestors completely destroyed was able to rescue his people from me? How then will your God rescue you from me?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Don’t let Hizkiyahu mislead you or delude you this way, don’t believe him. For no god of any nation or kingdom has ever been able to rescue his people from me or my ancestors; how much less will your God rescue you from me!’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "His envoys kept on speaking against ADONAI, God; and against his servant Hizkiyahu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He also wrote a letter insulting ADONAI the God of Isra’el and speaking against him; it said, “Just as the gods of the nations of the other countries could not rescue their people from me, likewise Hizkiyahu’s God will not rescue his people from me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They were shouting loudly in the language of the Judeans to the people of Yerushalayim who were on the wall in order to terrify them and make them fearful, so that they could capture the city."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They spoke about the God of Yerushalayim in the same way as about the gods of the other peoples of the earth, which are merely human artifacts."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Because of this, Hizkiyahu the king and Yesha‘yahu the prophet, the son of Amotz, prayed and cried out to heaven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then ADONAI sent an angel, who cut down the valiant warriors, the leaders and the officers in the king of Ashur’s camp, so that he had to return shamefaced to his own country. When he entered the house of his god, his own sons, whom he himself had fathered, put him to death with the sword there."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In this way ADONAI rescued Hizkiyahu and those living in Yerushalayim from Sancheriv the king of Ashur and from everyone, caring for them in every respect."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Many people brought gifts to ADONAI in Yerushalayim and items of value to Hizkiyahu king of Y’hudah, so that from then on he was regarded highly by all the nations."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Around this time, Hizkiyahu became ill to the point of death. But he prayed to ADONAI, who answered him, even giving him a sign."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "However, Hizkiyahu did not respond commensurately with the benefit done for him, because he had grown proud; thus he brought anger on himself and on Y’hudah and Yerushalayim as well."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But Hizkiyahu then humbled himself for his pride, both he and the people living in Yerushalayim, so that ADONAI’s anger did not strike them during Hizkiyahu’s lifetime."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hizkiyahu had vast riches and great honor. He provided himself with storage places for silver, gold, precious stones, spices, shields and all kinds of valuable articles;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "also storehouses for the harvest of grain, wine and olive oil; and stalls for all kinds of livestock and pens for the flocks."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He provided cities for himself and purchased flocks and herds in abundance, for God had made him extremely wealthy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "It was this same Hizkiyahu who blocked the upper outlet of the Gichon Spring and diverted the water straight down on the west side of the City of David. Hizkiyahu succeeded in all that he did."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "However, in the matter of the ambassadors from the princes of Bavel, who sent to him to learn of the marvel that had taken place in the land, God left him by himself, in order to test him, so that he might know everything that was in his heart."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Other activities of Hizkiyahu and his good deeds are recorded in the vision of Yesha‘yahu the prophet, the son of Amotz, and in the Annals of the Kings of Y’hudah and Isra’el."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then Hizkiyahu slept with his ancestors, and they buried him by the path leading up to the tombs of the descendants of David. All Y’hudah and the people living in Yerushalayim honored him when he died, after which M’nasheh his son took his place as king."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "M’nasheh was twelve years old when he began his reign, and he ruled for fifty-five years in Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He did what was evil from ADONAI’s perspective, following the disgusting practices of the nations whom ADONAI had expelled ahead of the people of Isra’el."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For he rebuilt the high places which Hizkiyahu his father had smashed; he erected altars for the ba‘alim, made sacred poles and worshipped all the army of heaven and served them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He erected altars in the house of ADONAI, concerning which ADONAI had said, “My name will be in Yerushalayim forever.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He erected altars for all the army of heaven in the two courtyards of the house of ADONAI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He made his children pass through the fire [as a sacrifice] in the Ben-Hinnom Valley. He practiced soothsaying, divination and sorcery; and he appointed mediums and persons who used spirit guides. He did much that was evil from ADONAI’s perspective, thus provoking him to anger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He set the carved image of the idol he had made in the house of God, concerning which God had told David and Shlomo his son, “In this house and in Yerushalayim, which I have chosen out of all the tribes of Isra’el, I will put my name forever."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Also I will not remove the feet of Isra’el from the land I assigned your ancestors, if only they will take heed to obey every order I have given them, that is, all the Torah, laws and rulings that came through Moshe.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "M’nasheh caused Y’hudah and the people of Yerushalayim to go astray, so that they did even worse things than the nations whom ADONAI destroyed ahead of the people of Isra’el."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ADONAI spoke to M’nasheh and to his people, but they paid no attention."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore ADONAI brought against them the commanders of the king of Ashur’s army. They took M’nasheh captive with hooks, bound him in chains and carried him off to Bavel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then, when he was in distress, he began to appease the anger of ADONAI, abjectly humbling himself before the God of his ancestors."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He prayed to him; and God was moved by his plea, paid attention to his entreaty and brought him back to Yerushalayim, to his kingly office. Then M’nasheh understood that ADONAI really is God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "After this he built an outer wall for the City of David on the west side of Gichon, in the valley, extending as far as the entrance at the Fish Gate; it encompassed the ‘Ofel, and he built it very high. He stationed army commanders in all the fortified cities of Y’hudah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He removed the foreign gods and the idol from the house of ADONAI and all the altars he had built on the hill of the house of ADONAI and in Yerushalayim, and threw them out of the city."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He repaired the altar of ADONAI and offered on it sacrifices as peace offerings and for thanksgiving; and he ordered Y’hudah to serve ADONAI the God of Isra’el."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "However, the people continued sacrificing on the high places, although only to ADONAI their God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Other activities of M’nasheh, his prayer to his God and the words of the seers who spoke to him in the name of ADONAI the God of Isra’el are recorded in the Annals of the Kings of Isra’el."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Also his prayer and how God was moved by his plea, all his sin and disloyalty, and the locations where he built high places and set up the sacred poles and carved images before he humbled himself are written in the History of the Seers."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then M’nasheh slept with his ancestors and was buried at his own house, and Amon his son took his place as king."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amon was twenty-two years old when he began his reign, and he ruled for two years in Yerushalayim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He did what was evil from ADONAI’s perspective, as had M’nasheh his father. Amon sacrificed to all the carved images that M’nasheh his father had made, and served them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He did not humble himself before ADONAI, as M’nasheh his father had done; rather, this Amon kept adding to his guilt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "His servants conspired against him and put the king to death in his own palace."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But the people of the land put to death all those who had been part of the conspiracy against King Amon. Then the people of the land made Yoshiyahu his son king in place of him."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yoshiyahu was eight years old when he began his reign, and he ruled for thirty-one years in Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He did what was right from ADONAI’s perspective, living entirely in the manner of David his ancestor and turning away neither to the right nor to the left."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For in the eighth year of his reign, when he was still young, he began seeking after the God of David his father; and in the twelfth year, he began cleansing Y’hudah and Yerushalayim from the high places, the sacred poles, and the carved and cast metal images."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In his presence they broke down the altars of the ba‘alim, and he chopped down the pillars for sun-worship mounted above them. He smashed the sacred poles and the carved and cast metal images, grinding them to dust, which he threw on the graves of those who had sacrificed to them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He burned the bones of the priests on their altars, thus cleansing Y’hudah and Yerushalayim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He did likewise in the cities of M’nasheh, Efrayim, Shim‘on and even as far as Naftali, in their surrounding ruins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He broke down the altars, beat the sacred poles and carved images to powder and chopped down the pillars for sun-worship throughout all the land of Isra’el. Then he returned to Yerushalayim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In the eighteenth year of his reign, after he had cleansed the land and the house, he sent Shafan the son of Atzalyahu, Ma‘aseiyah the governor of the city and Yo’ach the son of Yo’achaz the recorder to repair the house of ADONAI his God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They went to Hilkiyahu the cohen hagadol and handed over to him the money that had been brought into the house of God, which the L’vi’im who guarded the doors had collected from M’nasheh, Efrayim, the rest of Isra’el and all Y’hudah and Binyamin. Then they returned to Yerushalayim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They gave it to the supervisors of the work being done in the house of ADONAI; and those doing the work in the house of ADONAI used it to repair and restore the house —"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "that is, they gave it to the carpenters and construction-workers to purchase worked stone, timber for the crossbeams and roof beams for the houses which the kings of Y’hudah had destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The men did the work faithfully. Their supervisors were Yachat and ‘Ovadyahu, L’vi’im from the descendants of M’rari, also Z’kharyah and Meshulam from the descendants of the K’hatim to give direction; and other L’vi’im, all of whom could accompany singing with musical instruments."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They supervised those carrying the loads and everyone doing any kind of work; and there were also L’vi’im who were secretaries, officials and gatekeepers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "While bringing out the money that had been brought into the house of ADONAI, Hilkiyahu the cohen found the scroll of the Torah of ADONAI given by Moshe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hilkiyahu said to Shafan the secretary, “I have found the scroll of the Torah in the house of ADONAI.” Hilkiyahu gave the scroll to Shafan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shafan the secretary brought the scroll to the king. Turning to the king, he gave him this report: “Your servants are doing everything you ordered them to do."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They have poured out the money found in the house of ADONAI and handed it over to the supervisors and workers.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Shafan the secretary told the king, “Hilkiyahu the cohen hagadol gave me a scroll.” Shafan read it aloud before the king."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "After the king had heard what was written in the Torah, he tore his clothes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the king issued this order to Hilkiyahu, Achikam the son of Shafan, ‘Avdon the son of Mikhah, Shafan the secretary and ‘Asayah the king’s servant:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Go, and consult ADONAI for me and for the people left in Isra’el and Y’hudah in regard to what is written in this scroll which has been found. For ADONAI must be furious at us, since our ancestors did not observe the word of ADONAI and do everything written in this scroll.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So Hilkiyahu and those the king had ordered went to Huldah the prophet, the wife of Shalum the son of Tok’hat, the son of Hasrat, keeper of the wardrobe — she lived in the Second Quarter of Yerushalayim — and spoke with her about this."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "She told them, “ADONAI the God of Isra’el says to tell the man who sent you to me"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "that ADONAI says this: ‘I am going to bring calamity on this place and on its inhabitants, all the curses written in the scroll they read to the king of Y’hudah;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "because they have abandoned me and offered to other gods, in order to provoke me with everything they do. Therefore my anger is poured out on this place and will not be quenched.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“But you are to tell the king of Y’hudah, who sent you to consult ADONAI, that ADONAI the God of Isra’el also says this: ‘In regard to the words you have heard,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "because your heart was tender, and you humbled yourself before God when you heard his words against this place and its inhabitants — you humbled yourself before me, tore your clothes and cried before me — I have also heard you,’ says ADONAI."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Here, I will gather you to your ancestors; you will go to your grave in peace; and your eyes will not see all the calamity I am going to bring on this place and its inhabitants.’” So they brought back word to the king."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then the king summoned and assembled all the leaders of Y’hudah and Yerushalayim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The king went up to the house of ADONAI with all the men of Y’hudah, those living in Yerushalayim, the cohanim, the L’vi’im and all the people, both great and small; and he read in their hearing everything written in the scroll of the covenant that had been found in the house of ADONAI."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The king stood in his place and made a covenant in the presence of ADONAI to live following ADONAI, observing his mitzvot, instructions and laws wholeheartedly and with all his being, so as to perform the words of the covenant written in this scroll."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then, after he had all the people in Yerushalayim and Binyamin stand in affirmation of it, the inhabitants of Yerushalayim acted in accordance with the covenant of God, the God of their ancestors."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yoshiyahu removed all the abominable idols from all the territories belonging to the people of Isra’el, and he made everyone in Isra’el serve ADONAI their God. Throughout his lifetime, they did not stop following ADONAI, the God of their ancestors."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yoshiyahu kept Pesach to ADONAI in Yerushalayim. They slaughtered the Pesach lamb on the fourteenth day of the first month."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He assigned the cohanim to their posts and encouraged them to perform the service of the house of ADONAI."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To the L’vi’im who were teaching all Isra’el and were holy for ADONAI he said, “Put the holy ark in the house which Shlomo the son of David, king of Isra’el, built; after this, you will not have to carry it again. Now serve ADONAI your God and his people Isra’el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Organize yourselves by clans and duty divisions according to the arrangement written down by David king of Isra’el and Shlomo his son."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stand in the Holy Place according to the divisions of the clans of your kinsmen the ordinary people, with part of a clan of L’vi’im serving each clan [of Isra’el]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then slaughter the Pesach lamb, consecrate yourselves, prepare what your kinsmen need, and act according to the word of ADONAI given through Moshe.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yoshiyahu gave the ordinary people, to all who were present, 30,000 lambs and kids from the flock, all of them for Pesach offerings, and 3,000 bulls. These were from the king’s personal property."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Also his leading men voluntarily gave to the people and to the cohanim and L’vi’im. Hilkiyah, Z’kharyahu and Yechi’el, the rulers of the house of God, gave the cohanim 2,600 [lambs and kids] and 300 oxen for Pesach offerings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Konanyah, his brothers Sh’ma‘yah and N’tan’el, and Hashavyah, Ye‘i’el and Yozavad, the head L’vi’im, gave the L’vi’im 5,000 [lambs and kids] and 500 oxen for Pesach offerings."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the service was prepared; the cohanim stood at their posts; and the L’vi’im worked in their divisions, in keeping with the king’s order."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They slaughtered the Pesach lamb; the cohanim splashed [the blood, which they received from the L’vi’im], and the L’vi’im skinned and butchered them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They removed the portions to be burned, in order to give them to the divisions of the clans of the ordinary people to present to ADONAI, as written in the scroll of Moshe. They did the same with the oxen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They roasted the Pesach lamb over fire, according to the rule; while they boiled the holy offerings in pots, kettles and pans and carried them quickly to all the ordinary people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Afterwards, they prepared food for themselves and for the cohanim; because the cohanim, the descendants of Aharon, were busy till nightfall offering the fat and the portions to be burned up; this is why the L’vi’im prepared food both for themselves and for the cohanim the descendants of Aharon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The singers the sons of Asaf were at their posts, as ordered by David — Asaf, Heman and Y’dutun the king’s seer. The gatekeepers were at every gate, and they did not need to leave their posts, because their brothers the L’vi’im prepared [food] for them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Thus all the service of ADONAI was prepared the same day for observing Pesach and offering burnt offerings on the altar of ADONAI, in accordance with the order of King Yoshiyahu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The people of Isra’el who were present observed the Pesach at that time and the festival of Matzot for seven days."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No Pesach like that had been kept in Isra’el since the days of Sh’mu’el the prophet, and none of the kings of Isra’el observe a Pesach such as Yoshiyahu observed, with the cohanim, L’vi’im, all Y’hudah, those of Isra’el who were present, and the inhabitants of Yerushalayim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "This Pesach was observed in the eighteenth year of Yoshiyahu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "After all this, and after Yoshiyahu had restored the house, N’kho king of Egypt went up to attack Kark’mish by the Euphrates River. King Yoshiyahu went out to oppose him;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but N’kho sent envoys to him with this message: “Do I have a conflict with you, king of Y’hudah? No, I am not coming today to attack you, but to attack the dynasty with whom I am at war. God has ordered to speed me along; so don’t meddle with God, who is with me; so that he won’t destroy you.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nevertheless, Yoshiyahu was determined to go after him. He disguised himself in order to fight against him and wouldn’t listen to what N’kho said, which was from the mouth of God. Then he went to fight in the Megiddo Valley."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "There archers shot King Yoshiyahu. The king said to his servants, “Take me away, because I’m badly wounded.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So his servants took him out of the chariot, transferred him to his second chariot and brought him to Yerushalayim. But he died, and he was buried in the tombs of his ancestors. All Y’hudah and Yerushalayim mourned Yoshiyahu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yirmeyahu composed a lament for Yoshiyahu; and all the men and women singers have sung of Yoshiyahu in their laments till this day. They made singing them a law in Isra’el, and they are recorded in the Laments."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Other activities of Yoshiyahu and all his good deeds in keeping with what is written in the Torah of ADONAI,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "also his accomplishments from beginning to end, are recorded in the Annals of the Kings of Isra’el and Y’hudah."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the people of the land took Y’ho’achaz the son of Yoshiyahu and made him king in his father’s place, in Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y’ho’achaz was twenty-three years old when he began his reign, and he ruled for three months in Yerushalayim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the king of Egypt deposed him in Yerushalayim and imposed a penalty on the land of three-and-a-third tons of silver and sixty-six pounds of gold."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the king of Egypt made Elyakim his brother king over Y’hudah and Yerushalayim, changing his name to Y’hoyakim; N’kho took Yo’achaz his brother and carried him off to Egypt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y’hoyakim was twenty-five years old when he began his reign, and he ruled for eleven years in Yerushalayim. He did what was evil from the perspective of ADONAI his God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "N’vukhadnetzar king of Bavel attacked him and bound him in chains to carry him off to Bavel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "N’vukhadnetzar also carried the articles in the house of ADONAI away to Bavel and put them in his temple in Bavel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Other activities of Y’hoyakim, including all the abominations he did publicly and those discovered later, are recorded in the Annals of the Kings of Isra’el and Y’hudah. Then Y’hoyakhin his son took his place as king."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y’hoyakhin was eight years old when he began his reign, and he ruled in Yerushalayim for three months and ten days. He did what was evil from ADONAI’s perspective."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In the spring, King N’vukhadnetzar sent and had him brought to Bavel together with the valuable articles from the house of ADONAI, and made Tzedekyah his brother king over Y’hudah and Yerushalayim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tzedekyah was twenty-one years old when he began his reign, and he ruled for eleven years in Yerushalayim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He did what was evil from the perspective of ADONAI his God. He did not humble himself before Yirmeyahu the prophet speaking on behalf of ADONAI."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He also rebelled against King N’vukhadnetzar, who had made him swear loyalty to him by God; instead, he became stiffnecked and hardhearted, refusing to turn to ADONAI the God of Isra’el."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In addition, the chief cohanim and the people grew increasingly unfaithful, following all the abominable practices of the other nations; and they polluted the house of ADONAI, which he had consecrated in Yerushalayim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Time after time, and frequently, ADONAI, the God of their ancestors, sent word to them through his messengers; because he had compassion on his people and on the place where he lived."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But they ridiculed God’s messengers, treating his words with contempt and scoffing at his prophets, until the anger of ADONAI rose up against his people to the extent that there was no longer any remedy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore he brought upon them the king of the Kasdim, who put their young men to the sword in the house of their sanctuary. They had no compassion on either young men or young women, old men or gray-haired; God handed all of them over to him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All the articles in the house of God, great and small; the supplies in the house of ADONAI; and the supplies of the king and his leading men — all these he brought to Bavel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then they burned down the house of God, broke down the wall of Yerushalayim, put to flames all its palaces and destroyed everything in it of worth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Those who had escaped the sword he carried off to Bavel, and they became slaves to him and his sons until the reign of the kingdom of Persia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Thus was fulfilled the word of ADONAI spoken by Yirmeyahu, “until the land has been paid her Shabbats” — for as long as it lay desolate, it kept Shabbat, until seventy years had passed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now in the first year of Koresh king of Persia, so that the word of ADONAI spoken by Yirmeyahu might be fulfilled, ADONAI activated the spirit of Koresh king of Persia to proclaim throughout his entire kingdom, and put in writing as well:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Here is what Koresh king of Persia says: ADONAI, the God of heaven, has given me all the kingdoms on earth, and he has charged me to build him a house in Yerushalayim, in Y’hudah. Whoever there is among you of all his people, may ADONAI his God be with him! He may go up . . . .”"
                }
            }
        }
    }
}