{
    "version": "CJB",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From: Ya‘akov, a slave of God and of the Lord Yeshua the Messiah To: The Twelve Tribes in the Diaspora: Shalom!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Regard it all as joy, my brothers, when you face various kinds of temptations;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "for you know that the testing of your trust produces perseverance."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But let perseverance do its complete work; so that you may be complete and whole, lacking in nothing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now if any of you lacks wisdom, let him ask God, who gives to all generously and without reproach; and it will be given to him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But let him ask in trust, doubting nothing; for the doubter is like a wave in the sea being tossed and driven by the wind."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Indeed that person should not think that he will receive anything from the Lord,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "because he is double-minded, unstable in all his ways."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let the brother in humble circumstances boast about his high position."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But let the rich brother boast about his being humbled; since, like a wildflower, he will pass away."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For just as the sun rises with the sharav and dries up the plant, so that its flower falls off and its beauty is destroyed, so too the rich person going about his business will wither away."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "How blessed is the man who perseveres through temptation! For after he has passed the test, he will receive as his crown the Life which God has promised to those who love him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one being tempted should say, “I am being tempted by God.” For God cannot be tempted by evil, and God himself tempts no one."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rather, each person is being tempted whenever he is being dragged off and enticed by the bait of his own desire."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then, having conceived, the desire gives birth to sin; and when sin is fully grown, it gives birth to death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t delude yourselves, my dear brothers."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Every good act of giving and every perfect gift is from above, coming down from the Father who made the heavenly lights; with him there is neither variation nor darkness caused by turning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Having made his decision, he gave birth to us through a Word that can be relied upon, in order that we should be a kind of firstfruits of all that he created."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore, my dear brothers, let every person be quick to listen but slow to speak, slow to get angry;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "for a person’s anger does not accomplish God’s righteousness!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So rid yourselves of all vulgarity and obvious evil, and receive meekly the Word implanted in you that can save your lives."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Don’t deceive yourselves by only hearing what the Word says, but do it!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For whoever hears the Word but doesn’t do what it says is like someone who looks at his face in a mirror,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "who looks at himself, goes away and immediately forgets what he looks like."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But if a person looks closely into the perfect Torah, which gives freedom, and continues, becoming not a forgetful hearer but a doer of the work it requires, then he will be blessed in what he does."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anyone who thinks he is religiously observant but does not control his tongue is deceiving himself, and his observance counts for nothing."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The religious observance that God the Father considers pure and faultless is this: to care for orphans and widows in their distress and to keep oneself from being contaminated by the world."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My brothers, practice the faith of our Lord Yeshua, the glorious Messiah, without showing favoritism."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Suppose a man comes into your synagogue wearing gold rings and fancy clothes, and also a poor man comes in dressed in rags."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If you show more respect to the man wearing the fancy clothes and say to him, “Have this good seat here,” while to the poor man you say, “You, stand over there,” or, “Sit down on the floor by my feet,”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "then aren’t you creating distinctions among yourselves, and haven’t you made yourselves into judges with evil motives?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Listen, my dear brothers, hasn’t God chosen the poor of the world to be rich in faith and to receive the Kingdom which he promised to those who love him?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you despise the poor! Aren’t the rich the ones who oppress you and drag you into court?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aren’t they the ones who insult the good name of Him to whom you belong?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you truly attain the goal of Kingdom Torah, in conformity with the passage that says, “Love your neighbor as yourself,” you are doing well."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But if you show favoritism, your actions constitute sin, since you are convicted under the Torah as transgressors."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For a person who keeps the whole Torah, yet stumbles at one point, has become guilty of breaking them all."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the One who said, “Don’t commit adultery,” also said, “Don’t murder.” Now, if you don’t commit adultery but do murder, you have become a transgressor of the Torah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keep speaking and acting like people who will be judged by a Torah which gives freedom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For judgment will be without mercy toward one who doesn’t show mercy; but mercy wins out over judgment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What good is it, my brothers, if someone claims to have faith but has no actions to prove it? Is such “faith” able to save him?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Suppose a brother or sister is without clothes and daily food,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and someone says to him, “Shalom! Keep warm and eat hearty!” without giving him what he needs, what good does it do?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Thus, faith by itself, unaccompanied by actions, is dead."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But someone will say that you have faith and I have actions. Show me this faith of yours without the actions, and I will show you my faith by my actions!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You believe that “God is one”? Good for you! The demons believe it too — the thought makes them shudder with fear!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But, foolish fellow, do you want to be shown that such “faith” apart from actions is barren?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wasn’t Avraham avinu declared righteous because of actions when he offered up his son Yitz’chak on the altar?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You see that his faith worked with his actions; by the actions the faith was made complete;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and the passage of the Tanakh was fulfilled which says, “Avraham had faith in God, and it was credited to his account as righteousness.” He was even called God’s friend."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You see that a person is declared righteous because of actions and not because of faith alone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Likewise, wasn’t Rachav the prostitute also declared righteous because of actions when she welcomed the messengers and sent them out by another route?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Indeed, just as the body without a spirit is dead, so too faith without actions is dead."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Not many of you should become teachers, my brothers, since you know that we will be judged more severely."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For we all stumble in many ways; if someone does not stumble in what he says, he is a mature man who can bridle his whole body."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If we put a bit into a horse’s mouth to make it obey us, we control its whole body as well."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And think of a ship — although it is huge and is driven by strong winds, yet the pilot can steer it wherever he wants with just a small rudder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So too the tongue is a tiny part of the body, yet it boasts great things. See how a little fire sets a whole forest ablaze!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yes, the tongue is a fire, a world of wickedness. The tongue is so placed in our body that it defiles every part of it, setting ablaze the whole of our life; and it is set on fire by Gei-Hinnom itself."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For people have tamed and continue to tame all kinds of animals, birds, reptiles and sea creatures;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "but the tongue no one can tame — it is an unstable and evil thing, full of death-dealing poison!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "With it we bless ADONAI, the Father; and with it we curse people, who were made in the image of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Out of the same mouth come blessing and cursing! Brothers, it isn’t right for things to be this way."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A spring doesn’t send both fresh and bitter water from the same opening, does it?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can a fig tree yield olives, my brothers? or a grapevine, figs? Neither does salt water produce fresh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Who among you is wise and understanding? Let him demonstrate it by his good way of life, by actions done in the humility that grows out of wisdom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But if you harbor in your hearts bitter jealousy and selfish ambition, don’t boast and attack the truth with lies!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This wisdom is not the kind that comes down from above; on the contrary, it is worldly, unspiritual, demonic."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For where there are jealousy and selfish ambition, there will be disharmony and every foul practice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But the wisdom from above is, first of all, pure, then peaceful, kind, open to reason, full of mercy and good fruits, without partiality and without hypocrisy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And peacemakers who sow seed in peace raise a harvest of righteousness."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What is causing all the quarrels and fights among you? Isn’t it your desires battling inside you?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You desire things and don’t have them. You kill, and you are jealous, and you still can’t get them. So you fight and quarrel. The reason you don’t have is that you don’t pray!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Or you pray and don’t receive, because you pray with the wrong motive, that of wanting to indulge your own desires."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You unfaithful wives! Don’t you know that loving the world is hating God? Whoever chooses to be the world’s friend makes himself God’s enemy!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or do you suppose the Scripture speaks in vain when it says that there is a spirit in us which longs to envy?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the grace he gives is greater, which is why it says, “God opposes the arrogant, but to the humble he gives grace.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, submit to God. Moreover, take a stand against the Adversary, and he will flee from you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Come close to God, and he will come close to you. Clean your hands, sinners; and purify your hearts, you double-minded people!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wail, mourn, sob! Let your laughter be turned into mourning and your joy into gloom!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Humble yourselves before the Lord, and he will lift you up."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Brothers, stop speaking against each other! Whoever speaks against a brother or judges a brother is speaking against Torah and judging Torah. And if you judge Torah, you are not a doer of what Torah says, but a judge."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There is but one Giver of Torah; he is also the Judge, with the power to deliver and to destroy. Who do you think you are, judging your fellow human being?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now listen, you who say, “Today or tomorrow we will go to such-and-such a city, stay there a year trading and make a profit”!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You don’t even know if you will be alive tomorrow! For all you are is a mist that appears for a little while and then disappears."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Instead, you ought to say, “If ADONAI wants it to happen, we will live” to do this or that."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But as it is, in your arrogance you boast. All such boasting is evil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So then, anyone who knows the right thing to do and fails to do it is committing a sin."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Next, a word for the rich: weep and wail over the hardships coming upon you!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Your riches have rotted, and your clothes have become moth-eaten;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "your gold and silver have corroded, and their corrosion will be evidence against you and will eat up your flesh like fire! This is the acharit-hayamim, and you have been storing up wealth!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Listen! The wages you have fraudulently withheld from the workers who mowed your fields are calling out against you, and the outcries of those who harvested have reached the ears of ADONAI-Tzva’ot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You have led a life of luxury and self-indulgence here on earth — in a time of slaughter, you have gone on eating to your heart’s content."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You have condemned, you have murdered the innocent; they have not withstood you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So, brothers, be patient until the Lord returns. See how the farmer waits for the precious “fruit of the earth” — he is patient over it until it receives the fall and spring rains."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You too, be patient; keep up your courage; for the Lord’s return is near."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t grumble against one another, brothers, so that you won’t come under condemnation — look! the Judge is standing at the door!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As an example of suffering mistreatment and being patient, brothers, take the prophets who spoke in the name of ADONAI."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Look, we regard those who persevered as blessed. You have heard of the perseverance of Iyov, and you know what the purpose of ADONAI was, that ADONAI is very compassionate and merciful."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Above all, brothers, stop swearing oaths — not “By heaven,” not “By the earth,” and not by any other formula; rather, let your “Yes” be simply “Yes” and your “No” simply “No,” so that you won’t fall under condemnation."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Is someone among you in trouble? He should pray. Is someone feeling good? He should sing songs of praise."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Is someone among you ill? He should call for the elders of the congregation. They will pray for him and rub olive oil on him in the name of the Lord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The prayer offered with trust will heal the one who is ill — the Lord will restore his health; and if he has committed sins, he will be forgiven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore, openly acknowledge your sins to one another, and pray for each other, so that you may be healed. The prayer of a righteous person is powerful and effective."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eliyahu was only a human being like us; yet he prayed fervently that it might not rain, and no rain fell on the Land for three years and six months."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then he prayed again, and heaven gave rain, and the Land produced its crops."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My brothers, if one of you wanders from the truth, and someone causes him to return,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "you should know that whoever turns a sinner from his wandering path will save him from death and cover many sins."
                }
            }
        }
    }
}