{
    "version": "CJB",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From: Y’hudah, a slave of Yeshua the Messiah and a brother of Ya‘akov To: Those who have been called, who are loved by God the Father and kept for Yeshua the Messiah:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May mercy, love and shalom be yours in full measure."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dear friends, I was busily at work writing to you about the salvation we share, when I found it necessary to write, urging you to keep contending earnestly for the faith which was once and for all passed on to God’s people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For certain individuals, the ones written about long ago as being meant for this condemnation, have wormed their way in — ungodly people who pervert God’s grace into a license for debauchery and disown our only Master and Lord, Yeshua the Messiah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Since you already know all this, my purpose is only to remind you that ADONAI, who once delivered the people from Egypt, later destroyed those who did not trust."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the angels that did not keep within their original authority, but abandoned their proper sphere, he has kept in darkness, bound with everlasting chains for the Judgment of the Great Day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And S’dom, ‘Amora and the surrounding cities, following a pattern like theirs, committing sexual sins and perversions, lie exposed as a warning of the everlasting fire awaiting those who must undergo punishment."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Likewise, these people, with their visions, defile their own flesh, despise godly authority and insult angelic beings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When Mikha’el, one of the ruling angels, took issue with the Adversary, arguing over the body of Moshe, he did not dare bring against him an insulting charge, but said, “May ADONAI rebuke you.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "However, these people insult anything they don’t understand; and what they do understand naturally, without thinking, like animals — by these things they are destroyed!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Woe to them, in that they have walked the road of Kayin, they have given themselves over for money to the error of Bil‘am, they have been destroyed in the rebellion of Korach."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These men are filthy spots at your festive gatherings meant to foster love; they share your meals without a qualm, while caring only for themselves. They are waterless clouds carried along by the winds; trees without fruit even in autumn, and doubly dead because they have been uprooted;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "savage sea-waves heaving forth their shameful deeds like foam; wandering stars for whom the blackest darkness has been reserved forever."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moreover, Hanokh, in the seventh generation starting with Adam, also prophesied about these men, saying, “Look! ADONAI came with his myriads of holy ones"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "to execute judgment against everyone, that is, to convict all the godless for their godless deeds which they have done in such a godless way, and for all the harsh words these godless sinners have spoken against him.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "These people are grumblers and complainers, they follow their evil passions, their mouths speak grandiosities, and they flatter others to gain advantage."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But you, dear friends, keep in mind the words spoken in advance by the emissaries of our Lord Yeshua the Messiah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They told you, “During the acharit-hayamim there will be scoffers following their own godless passions.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These are the people who cause divisions. They are controlled by their impulses, because they don’t have the Spirit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But you, dear friends, build yourselves up in your most holy faith, and pray in union with the Ruach HaKodesh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Thus keep yourselves in God’s love, as you wait for our Lord Yeshua the Messiah to give you the mercy that leads to eternal life."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rebuke some who are disputing;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "save others, snatching them out of the fire; and to yet others, show mercy, but with fear, hating even the clothes stained by their vices."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now, to the one who can keep you from falling and set you without defect and full of joy in the presence of his Sh’khinah —"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "to God alone, our Deliverer, through Yeshua the Messiah, our Lord — be glory, majesty, power and authority before all time, now and forever. Amen."
                }
            }
        }
    }
}