{
    "version": "CJB",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A prophecy, the word of ADONAI to Isra’el through Mal’akhi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I love you,” says ADONAI. But you ask, “How do you show us your love?” ADONAI answers, “‘Esav was Ya‘akov’s brother. Yet I loved Ya‘akov"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "but hated ‘Esav. I made his mountains desolate and gave his territory to desert jackals.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Edom says, “We are beaten down now, but we will come back and rebuild the ruins.” ADONAI-Tzva’ot answers, “They can build, but I will demolish. They will be called the Land of Wickedness, the people with whom ADONAI is permanently angry."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You will see it and say, ‘ADONAI is great, even beyond the borders of Isra’el.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“A son honors his father and a servant his master. But if I’m a father, where is the honor due me? and if I’m a master, where is the respect due me? — says ADONAI-Tzva’ot to you cohanim who despise my name. You ask, ‘How are we despising your name?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "By offering polluted food on my altar! Now you ask, ‘How are we polluting you?’ By saying that the table of ADONAI doesn’t deserve respect;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "so that there’s nothing wrong with offering a blind animal as a sacrifice, nothing wrong with offering an animal that’s lame or sick. Try offering such an animal to your governor, and see if he will be pleased with you! Would he even receive you?” asks ADONAI-Tzva’ot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So if you pray now that God will show us favor, what your actions have accomplished is that ADONAI-Tzva’ot asks, “Will he receive any of you?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Why doesn’t even one of you shut the doors and thus stop this useless lighting of fires on my altar? I take no pleasure in you,” says ADONAI-Tzva’ot, “and I will not receive an offering from you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For from farthest east to farthest west my name is great among the nations. Offerings are presented to my name everywhere, pure gifts; for my name is great among the nations,” says ADONAI-Tzva’ot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But you profane it by saying that the table of ADONAI is polluted, so that the fruit and food offered deserve contempt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You also say, ‘It’s all so tiresome!’ and sniff scornfully at it,” says ADONAI-Tzva’ot. “Then you bring animals that were taken by violence, or they are lame or sick. This is the sort of offering you bring. Am I supposed to accept this from you?” asks ADONAI."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Moreover, cursed is the deceiver who has a male animal in his flock that is damaged, but vows and sacrifices to ADONAI anyway. For I am a great king,” says ADONAI-Tzva’ot, “and my name is respected among the nations."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Now, cohanim, this command is for you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "If you won’t listen, if you won’t pay attention to honoring my name,” says ADONAI-Tzva’ot, “then I will send the curse on you; I will turn your blessings into curses. Yes, I will curse them, because you pay no attention."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will reject your seed; I will throw dung in your faces, the dung from your festival offerings; and you will be carted off with it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then you will know that I sent you this command to affirm my covenant with Levi,” says ADONAI-Tzva’ot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“My covenant with him was one of life and peace, and I gave him these things. It was also one of fear, and he feared me; he was in awe of my name."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The true Torah was in his mouth, and no dishonesty was found on his lips; he walked with me in peace and uprightness and turned many away from sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A cohen’s lips should safeguard knowledge, and people should seek Torah from his mouth, because he is the messenger of ADONAI-Tzva’ot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But you turned away from the path, you caused many to fail in the Torah, you corrupted the covenant of Levi,” says ADONAI-Tzva’ot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Therefore I have in turn made you contemptible and vile before all the people, because you did not keep my ways but were partial in applying the Torah.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t we all have the same father? Didn’t one God create us all? Then why do we break faith with each other, profaning the covenant of our ancestors?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y’hudah has broken faith; an abomination has been committed in Isra’el and Yerushalayim. For Y’hudah has profaned the sanctuary of ADONAI, which he loves, by marrying the daughter of a foreign god."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If a man does this and presents an offering to ADONAI-Tzva’ot, may ADONAI cut him off from the tents of Ya‘akov, whether initiator or follower."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Here is something else you do: you cover ADONAI’s altar with tears, with weeping and with sighing, because he no longer looks at the offering or receives your gift with favor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nevertheless, you ask, “Why is this?” Because ADONAI is witness between you and the wife of your youth that you have broken faith with her, though she is your companion, your wife by covenant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And hasn’t he made [them] one [flesh] in order to have spiritual blood-relatives? For what the one [flesh] seeks is a seed from God. Therefore, take heed to your spirit, and don’t break faith with the wife of your youth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“For I hate divorce,” says ADONAI the God of Isra’el, “and him who covers his clothing with violence,” says ADONAI-Tzva’ot. Therefore take heed to your spirit, and don’t break faith."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You have wearied ADONAI with your words. Yet you ask, “How have we wearied him?” By saying that anyone who does wrong is good from ADONAI’s perspective, and that he is delighted with them; or by asking, “Where is the God of justice?”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Look! I am sending my messenger to clear the way before me; and the Lord, whom you seek, will suddenly come to his temple. Yes, the messenger of the covenant, in whom you take such delight — look! Here he comes,” says ADONAI-Tzva’ot."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But who can endure the day when he comes? Who can stand when he appears? For he will be like a refiner’s fire, like the soapmaker’s lye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He will sit, testing and purifying the silver; he will purify the sons of Levi, refining them like gold and silver, so that they can bring offerings to ADONAI uprightly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the offering of Y’hudah and Yerushalayim will be pleasing to ADONAI, as it was in the days of old, as in years gone by."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Then I will approach you for judgment; and I will be quick to witness against sorcerers, adulterers and perjurers; against those who take advantage of wage-earners, widows and orphans; against those who rob the foreigner of his rights and don’t fear me,” says ADONAI-Tzva’ot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But because I, ADONAI, do not change, you sons of Ya‘akov will not be destroyed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Since the days of your forefathers you have turned from my laws and have not kept them. Return to me, and I will return to you,” says ADONAI-Tzva’ot. “But you ask, ‘In respect to what are we supposed to return?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Can a person rob God? Yet you rob me. But you ask, ‘How have we robbed you?’ In tenths and voluntary contributions."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A curse is on you, on your whole nation, because you rob me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bring the whole tenth into the storehouse, so that there will be food in my house, and put me to the test,” says ADONAI-Tzva’ot. “See if I won’t open for you the floodgates of heaven and pour out for you a blessing far beyond your needs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For your sakes I will forbid the devourer to destroy the yield from your soil; and your vine will not lose its fruit before harvest-time,” says ADONAI-Tzva’ot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“All nations will call you happy, for you will be a land of delights,” says ADONAI-Tzva’ot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“You have spoken strongly against me,” says ADONAI. “Yet you say, ‘How have we spoken against you?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "By saying, ‘There is no point in serving God. What good is it to obey his orders or to walk about as mourners before ADONAI-Tzva’ot?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "We consider the arrogant happy; also evildoers prosper; they put God to the test; nevertheless, they escape.’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then those who feared ADONAI spoke together; and ADONAI listened and heard. A record book was written in his presence for those who feared ADONAI and had respect for his name."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“They will be mine,” says ADONAI-Tzva’ot, “on the day when I compose my own special treasure. I will spare them as a man spares his own son who serves him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then once again you will see the difference between the righteous and the wicked, between the person who serves God and one that doesn’t serve him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "verse doesn't exist in this bible version"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "verse doesn't exist in this bible version"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "verse doesn't exist in this bible version"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}