{
    "version": "CJB",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is the genealogy of Yeshua the Messiah, son of David, son of Avraham:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Avraham was the father of Yitz’chak, Yitz’chak was the father of Ya‘akov, Ya‘akov was the father of Y’hudah and his brothers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y’hudah was the father of Peretz and Zerach (their mother was Tamar), Peretz was the father of Hetzron, Hetzron was the father of Ram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram was the father of ‘Amminadav, ‘Amminadav was the father of Nachshon, Nachshon was the father of Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon was the father of Bo‘az (his mother was Rachav), Bo‘az was the father of ‘Oved (his mother was Rut), ‘Oved was the father of Yishai,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yishai was the father of David the king. David was the father of Shlomo (his mother was the wife of Uriyah),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shlomo was the father of Rechav‘am, Rechav‘am was the father of Aviyah, Aviyah was the father of Asa,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa was the father of Y’hoshafat, Y’hoshafat was the father of Yoram, Yoram was the father of ‘Uziyahu,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Uziyahu was the father of Yotam, Yotam was the father of Achaz, Achaz was the father of Hizkiyahu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hizkiyahu was the father of M’nasheh, M’nasheh was the father of Amon, Amon was the father of Yoshiyahu,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yoshiyahu was the father of Y’khanyahu and his brothers at the time of the Exile to Bavel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After the Babylonian Exile, Y’khanyahu was the father of Sh’altiel, Sh’altiel was the father of Z’rubavel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Z’rubavel was the father of Avihud, Avihud was the father of Elyakim, Elyakim was the father of ‘Azur,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Azur was the father of Tzadok, Tzadok was the father of Yakhin, Yakhin was the father of El’ichud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El’ichud was the father of El‘azar, El‘azar was the father of Mattan, Mattan was the father of Ya‘akov,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ya‘akov was the father of Yosef the husband of Miryam, from whom was born the Yeshua who was called the Messiah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Thus there were fourteen generations from Avraham to David, fourteen generations from David to the Babylonian Exile, and fourteen generations from the Babylonian Exile to the Messiah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Here is how the birth of Yeshua the Messiah took place. When his mother Miryam was engaged to Yosef, before they were married, she was found to be pregnant from the Ruach HaKodesh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Her husband-to-be, Yosef, was a man who did what was right; so he made plans to break the engagement quietly, rather than put her to public shame."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But while he was thinking about this, an angel of ADONAI appeared to him in a dream and said, “Yosef, son of David, do not be afraid to take Miryam home with you as your wife; for what has been conceived in her is from the Ruach HaKodesh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "She will give birth to a son, and you are to name him Yeshua, [which means ‘ADONAI saves,’] because he will save his people from their sins.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All this happened in order to fulfill what ADONAI had said through the prophet,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“The virgin will conceive and bear a son, and they will call him ‘Immanu El.” (The name means, “God is with us.”)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Yosef awoke he did what the angel of ADONAI had told him to do — he took Miryam home to be his wife,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "but he did not have sexual relations with her until she had given birth to a son, and he named him Yeshua."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After Yeshua was born in Beit-Lechem in the land of Y’hudah during the time when Herod was king, Magi from the east came to Yerushalayim"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and asked, “Where is the newborn King of the Jews? For we saw his star in the east and have come to worship him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When King Herod heard of this he became very agitated, and so did everyone else in Yerushalayim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He called together all the head cohanim and Torah-teachers of the people and asked them, “Where will the Messiah be born?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“In Beit-Lechem of Y’hudah,” they replied, “because the prophet wrote,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘And you, Beit-Lechem in the land of Y’hudah, are by no means the least among the rulers of Y’hudah; for from you will come a Ruler who will shepherd my people Isra’el.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herod summoned the Magi to meet with him privately and asked them exactly when the star had appeared."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he sent them to Beit-Lechem with these instructions: “Search carefully for the child; and when you find him, let me know, so that I too may go and worship him.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After they had listened to the king, they went away; and the star which they had seen in the east went in front of them until it came and stopped over the place where the child was."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they saw the star, they were overjoyed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Upon entering the house, they saw the child with his mother Miryam; and they prostrated themselves and worshipped him. Then they opened their bags and presented him gifts of gold, frankincense and myrrh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But they had been warned in a dream not to return to Herod, so they took another route back to their own country."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "After they had gone, an angel of ADONAI appeared to Yosef in a dream and said, “Get up, take the child and his mother, and escape to Egypt, and stay there until I tell you to leave. For Herod is going to look for the child in order to kill him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he got up, took the child and his mother, and left during the night for Egypt,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "where he stayed until Herod died. This happened in order to fulfill what ADONAI had said through the prophet, “Out of Egypt I called my son.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Meanwhile, when Herod realized that the Magi had tricked him, he was furious and gave orders to kill all the boys in and around Beit-Lechem who were two years old or less, calculating from the time the Magi had told him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In this way were fulfilled the words spoken through the prophet Yirmeyahu,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“A voice was heard in Ramah, sobbing and lamenting loudly. It was Rachel sobbing for her children and refusing to be comforted, because they are no longer alive.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "After Herod’s death, an angel of ADONAI appeared in a dream to Yosef in Egypt"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and said, “Get up, take the child and his mother, and go to Eretz-Yisra’el, for those who wanted to kill the child are dead.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So he got up, took the child and his mother, and went back to Eretz-Yisra’el."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "However, when he heard that Archelaus had succeeded his father Herod as king of Y’hudah, he was afraid to go there. Warned in a dream, he withdrew to the Galil"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and settled in a town called Natzeret, so that what had been spoken by the prophets might be fulfilled, that he will be called a Natzrati."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "It was during those days that Yochanan the Immerser arrived in the desert of Y’hudah and began proclaiming the message,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Turn from your sins to God, for the Kingdom of Heaven is near!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This is the man Yesha‘yahu was talking about when he said, “The voice of someone crying out: ‘In the desert prepare the way of ADONAI! Make straight paths for him!’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yochanan wore clothes of camel’s hair with a leather belt around his waist, and his food was locusts and wild honey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "People went out to him from Yerushalayim, from all Y’hudah, and from the whole region around the Yarden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Confessing their sins, they were immersed by him in the Yarden River."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But when Yochanan saw many of the P’rushim and Tz’dukim coming to be immersed by him, he said to them, “You snakes! Who warned you to escape the coming punishment?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you have really turned from your sins to God, produce fruit that will prove it!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And don’t suppose you can comfort yourselves by saying, ‘Avraham is our father’! For I tell you that God can raise up for Avraham sons from these stones!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Already the axe is at the root of the trees, ready to strike; every tree that doesn’t produce good fruit will be chopped down and thrown in the fire!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It’s true that I am immersing you in water so that you might turn from sin to God; but the one coming after me is more powerful than I — I’m not worthy even to carry his sandals — and he will immerse you in the Ruach HaKodesh and in fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He has with him his winnowing fork; and he will clear out his threshing floor, gathering his wheat into the barn but burning up the straw with unquenchable fire!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Yeshua came from the Galil to the Yarden to be immersed by Yochanan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Yochanan tried to stop him. “You are coming to me? I ought to be immersed by you!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "However, Yeshua answered him, “Let it be this way now, because we should do everything righteousness requires.” Then Yochanan let him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As soon as Yeshua had been immersed, he came up out of the water. At that moment heaven was opened, he saw the Spirit of God coming down upon him like a dove,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and a voice from heaven said, “This is my Son, whom I love; I am well pleased with him.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the Spirit led Yeshua up into the wilderness to be tempted by the Adversary."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After Yeshua had fasted forty days and nights, he was hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Tempter came and said to him, “If you are the Son of God, order these stones to become bread.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But he answered, “The Tanakh says, ‘Man does not live on bread alone, but on every word that comes from the mouth of ADONAI’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the Adversary took him to the holy city and set him on the highest point of the Temple."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“If you are the Son of God,” he said, “jump! For the Tanakh says, ‘He will order his angels to be responsible for you. . . . They will support you with their hands, so that you will not hurt your feet on the stones.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeshua replied to him, “But it also says, ‘Do not put ADONAI your God to the test.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Once more, the Adversary took him up to the summit of a very high mountain, showed him all the kingdoms of the world in all their glory,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and said to him, “All this I will give you if you will bow down and worship me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Away with you, Satan!” Yeshua told him, “For the Tanakh says, ‘Worship ADONAI your God, and serve only him.’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the Adversary let him alone, and angels came and took care of him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When Yeshua heard that Yochanan had been put in prison, he returned to the Galil;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "but he left Natzeret and came to live in K’far-Nachum, a lake shore town near the boundary between Z’vulun and Naftali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This happened in order to fulfill what Yesha‘yahu the prophet had said,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Land of Z’vulun and land of Naftali, toward the lake, beyond the Yarden, Galil-of-the-Goyim —"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the people living in darkness have seen a great light; upon those living in the region, in the shadow of death, light has dawned.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From that time on, Yeshua began proclaiming, “Turn from your sins to God, for the Kingdom of Heaven is near!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As Yeshua walked by Lake Kinneret, he saw two brothers who were fishermen — Shim‘on, known as Kefa, and his brother Andrew — throwing their net into the lake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yeshua said to them, “Come after me, and I will make you fishers for men!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At once they left their nets and went with him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Going on from there, he saw two other brothers — Ya’akov Ben-Zavdai and Yochanan his brother — in the boat with their father Zavdai, repairing their nets; and he called them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At once they left the boat and their father and went with Yeshua."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yeshua went all over the Galil teaching in their synagogues, proclaiming the Good News of the Kingdom, and healing people from every kind of disease and sickness."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Word of him spread throughout all Syria, and people brought to him all who were ill, suffering from various diseases and pains, and those held in the power of demons, and epileptics and paralytics; and he healed them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Huge crowds followed him from the Galil, the Ten Towns, Yerushalayim, Y’hudah, and ‘Ever-HaYarden."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seeing the crowds, Yeshua walked up the hill. After he sat down, his talmidim came to him,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and he began to speak. This is what he taught them:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“How blessed are the poor in spirit! for the Kingdom of Heaven is theirs."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“How blessed are those who mourn! for they will be comforted."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“How blessed are the meek! for they will inherit the Land!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“How blessed are those who hunger and thirst for righteousness! for they will be filled."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“How blessed are those who show mercy! for they will be shown mercy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“How blessed are the pure in heart! for they will see God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“How blessed are those who make peace! for they will be called sons of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“How blessed are those who are persecuted because they pursue righteousness! for the Kingdom of Heaven is theirs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“How blessed you are when people insult you and persecute you and tell all kinds of vicious lies about you because you follow me!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rejoice, be glad, because your reward in heaven is great — they persecuted the prophets before you in the same way."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“You are salt for the Land. But if salt becomes tasteless, how can it be made salty again? It is no longer good for anything except being thrown out for people to trample on."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“You are light for the world. A town built on a hill cannot be hidden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Likewise, when people light a lamp, they don’t cover it with a bowl but put it on a lampstand, so that it shines for everyone in the house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the same way, let your light shine before people, so that they may see the good things you do and praise your Father in heaven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Don’t think that I have come to abolish the Torah or the Prophets. I have come not to abolish but to complete."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yes indeed! I tell you that until heaven and earth pass away, not so much as a yud or a stroke will pass from the Torah — not until everything that must happen has happened."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So whoever disobeys the least of these mitzvot and teaches others to do so will be called the least in the Kingdom of Heaven. But whoever obeys them and so teaches will be called great in the Kingdom of Heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For I tell you that unless your righteousness is far greater than that of the Torah-teachers and P’rushim, you will certainly not enter the Kingdom of Heaven!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“You have heard that our fathers were told, ‘Do not murder,’ and that anyone who commits murder will be subject to judgment."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I tell you that anyone who nurses anger against his brother will be subject to judgment; that whoever calls his brother, ‘You good-for-nothing!’ will be brought before the Sanhedrin; that whoever says, ‘Fool!’ incurs the penalty of burning in the fire of Gei-Hinnom!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So if you are offering your gift at the Temple altar and you remember there that your brother has something against you,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "leave your gift where it is by the altar, and go, make peace with your brother. Then come back and offer your gift."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If someone sues you, come to terms with him quickly, while you and he are on the way to court; or he may hand you over to the judge, and the judge to the officer of the court, and you may be thrown in jail!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yes indeed! I tell you, you will certainly not get out until you have paid the last penny."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“You have heard that our fathers were told, ‘Do not commit adultery.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But I tell you that a man who even looks at a woman with the purpose of lusting after her has already committed adultery with her in his heart."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If your right eye makes you sin, gouge it out and throw it away! Better that you should lose one part of you than have your whole body thrown into Gei-Hinnom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And if your right hand makes you sin, cut it off and throw it away! Better that you should lose one part of you than have your whole body thrown into Gei-Hinnom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“It was said, ‘Whoever divorces his wife must give her a get.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I tell you that anyone who divorces his wife, except on the ground of fornication, makes her an adulteress; and that anyone who marries a divorcee commits adultery."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Again, you have heard that our fathers were told, ‘Do not break your oath,’ and ‘Keep your vows to ADONAI.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I tell you not to swear at all — not ‘by heaven,’ because it is God’s throne;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "not ‘by the earth,’ because it is his footstool; and not ‘by Yerushalayim,’ because it is the city of the Great King."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And don’t swear by your head, because you can’t make a single hair white or black."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Just let your ‘Yes’ be a simple ‘Yes,’ and your ‘No’ a simple ‘No’; anything more than this has its origin in evil."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“You have heard that our fathers were told, ‘Eye for eye and tooth for tooth.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But I tell you not to stand up against someone who does you wrong. On the contrary, if someone hits you on the right cheek, let him hit you on the left cheek too!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "If someone wants to sue you for your shirt, let him have your coat as well!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And if a soldier forces you to carry his pack for one mile, carry it for two!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "When someone asks you for something, give it to him; when someone wants to borrow something from you, lend it to him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“You have heard that our fathers were told, ‘Love your neighbor — and hate your enemy.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But I tell you, love your enemies! Pray for those who persecute you!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then you will become children of your Father in heaven. For he makes his sun shine on good and bad people alike, and he sends rain to the righteous and the unrighteous alike."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "What reward do you get if you love only those who love you? Why, even tax-collectors do that!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And if you are friendly only to your friends, are you doing anything out of the ordinary? Even the Goyim do that!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Therefore, be perfect, just as your Father in heaven is perfect."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Be careful not to parade your acts of tzedakah in front of people in order to be seen by them! If you do, you have no reward from your Father in heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So, when you do tzedakah, don’t announce it with trumpets to win people’s praise, like the hypocrites in the synagogues and on the streets. Yes! I tell you, they have their reward already!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But you, when you do tzedakah, don’t even let your left hand know what your right hand is doing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then your tzedakah will be in secret; and your Father, who sees what you do in secret, will reward you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“When you pray, don’t be like the hypocrites, who love to pray standing in the synagogues and on street corners, so that people can see them. Yes! I tell you, they have their reward already!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you, when you pray, go into your room, close the door, and pray to your Father in secret. Your Father, who sees what is done in secret, will reward you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“And when you pray, don’t babble on and on like the pagans, who think God will hear them better if they talk a lot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Don’t be like them, because your Father knows what you need before you ask him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You, therefore, pray like this: ‘Our Father in heaven! May your Name be kept holy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "May your Kingdom come, your will be done on earth as in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give us the food we need today."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Forgive us what we have done wrong, as we too have forgiven those who have wronged us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And do not lead us into hard testing, but keep us safe from the Evil One. For kingship, power and glory are yours forever. Amen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For if you forgive others their offenses, your heavenly Father will also forgive you;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but if you do not forgive others their offenses, your heavenly Father will not forgive yours."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Now when you fast, don’t go around looking miserable, like the hypocrites. They make sour faces so that people will know they are fasting. Yes! I tell you, they have their reward already!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But you, when you fast, wash your face and groom yourself,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that no one will know you are fasting — except your Father, who is with you in secret. Your Father, who sees what is done in secret, will reward you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Do not store up for yourselves wealth here on earth, where moths and rust destroy, and burglars break in and steal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Instead, store up for yourselves wealth in heaven, where neither moth nor rust destroys, and burglars do not break in or steal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For where your wealth is, there your heart will be also."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘The eye is the lamp of the body.’ So if you have a ‘good eye’ [that is, if you are generous] your whole body will be full of light;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "but if you have an ‘evil eye’ [if you are stingy] your whole body will be full of darkness. If, then, the light in you is darkness, how great is that darkness!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No one can be slave to two masters; for he will either hate the first and love the second, or scorn the second and be loyal to the first. You can’t be a slave to both God and money."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Therefore, I tell you, don’t worry about your life — what you will eat or drink; or about your body — what you will wear. Isn’t life more than food and the body more than clothing?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Look at the birds flying about! They neither plant nor harvest, nor do they gather food into barns; yet your heavenly Father feeds them. Aren’t you worth more than they are?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Can any of you by worrying add a single hour to his life?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“And why be anxious about clothing? Think about the fields of wild irises, and how they grow. They neither work nor spin thread,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "yet I tell you that not even Shlomo in all his glory was clothed as beautifully as one of these."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If this is how God clothes grass in the field — which is here today and gone tomorrow, thrown in an oven — won’t he much more clothe you? What little trust you have!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“So don’t be anxious, asking, ‘What will we eat?,’ ‘What will we drink?’ or ‘How will we be clothed?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For it is the pagans who set their hearts on all these things. Your heavenly Father knows you need them all."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But seek first his Kingdom and his righteousness, and all these things will be given to you as well."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Don’t worry about tomorrow — tomorrow will worry about itself! Today has enough tsuris already!"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Don’t judge, so that you won’t be judged."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the way you judge others is how you will be judged — the measure with which you measure out will be used to measure to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Why do you see the splinter in your brother’s eye but not notice the log in your own eye?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How can you say to your brother, ‘Let me take the splinter out of your eye,’ when you have the log in your own eye?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You hypocrite! First, take the log out of your own eye; then you will see clearly, so that you can remove the splinter from your brother’s eye!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Don’t give to dogs what is holy, and don’t throw your pearls to the pigs. If you do, they may trample them under their feet, then turn and attack you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Keep asking, and it will be given to you; keep seeking, and you will find; keep knocking, and the door will be opened to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For everyone who keeps asking receives; he who keeps seeking finds; and to him who keeps knocking, the door will be opened."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Is there anyone here who, if his son asks him for a loaf of bread, will give him a stone?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "or if he asks for a fish, will give him a snake?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So if you, even though you are bad, know how to give your children gifts that are good, how much more will your Father in heaven keep giving good things to those who keep asking him!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Always treat others as you would like them to treat you; that sums up the teaching of the Torah and the Prophets."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Go in through the narrow gate; for the gate that leads to destruction is wide and the road broad, and many travel it;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "but it is a narrow gate and a hard road that leads to life, and only a few find it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Beware of the false prophets! They come to you wearing sheep’s clothing, but underneath they are hungry wolves!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You will recognize them by their fruit. Can people pick grapes from thorn bushes, or figs from thistles?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Likewise, every healthy tree produces good fruit, but a poor tree produces bad fruit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A healthy tree cannot bear bad fruit, or a poor tree good fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Any tree that does not produce good fruit is cut down and thrown in the fire!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So you will recognize them by their fruit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Not everyone who says to me, ‘Lord, Lord!’ will enter the Kingdom of Heaven, only those who do what my Father in heaven wants."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On that Day, many will say to me, ‘Lord, Lord! Didn’t we prophesy in your name? Didn’t we expel demons in your name? Didn’t we perform many miracles in your name?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then I will tell them to their faces, ‘I never knew you! Get away from me, you workers of lawlessness!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“So, everyone who hears these words of mine and acts on them will be like a sensible man who built his house on bedrock."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The rain fell, the rivers flooded, the winds blew and beat against that house, but it didn’t collapse, because its foundation was on rock."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But everyone who hears these words of mine and does not act on them will be like a stupid man who built his house on sand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The rain fell, the rivers flooded, the wind blew and beat against that house, and it collapsed — and its collapse was horrendous!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When Yeshua had finished saying these things, the crowds were amazed at the way he taught,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "for he was not instructing them like their Torah-teachers but as one who had authority himself."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After Yeshua had come down from the hill, large crowds followed him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then a man afflicted with tzara‘at came, kneeled down in front of him and said, “Sir, if you are willing, you can make me clean.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yeshua reached out his hand, touched him and said, “I am willing! Be cleansed!” And at once he was cleansed from his tzara‘at."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Yeshua said to him, “See that you tell no one; but as a testimony to the people, go and let the cohen examine you, and offer the sacrifice that Moshe commanded.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As Yeshua entered K’far-Nachum, a Roman army officer came up and pleaded for help."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Sir, my orderly is lying at home paralyzed and suffering terribly!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeshua said, “I will go and heal him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the officer answered, “Sir, I am unfit to have you come into my home. Rather, if you will only give the command, my orderly will recover."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I too am a man under authority. I have soldiers under me, and I say to this one, ‘Go!’ and he goes; to another, ‘Come!’ and he comes; to my slave, ‘Do this!’ and he does it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On hearing this Yeshua was amazed and said to the people following him, “Yes! I tell you, I have not found anyone in Isra’el with such trust!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moreover, I tell you that many will come from the east and from the west to take their places at the feast in the Kingdom of Heaven with Avraham, Yitz’chak and Ya‘akov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But those born for the Kingdom will be thrown outside in the dark, where people will wail and grind their teeth!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Yeshua said to the officer, “Go; let it be for you as you have trusted.” And his orderly was healed at that very moment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yeshua went to Kefa’s home and there saw Kefa’s mother-in-law sick in bed with a fever."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He touched her hand, the fever left her, and she got up and began helping him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When evening came, many people held in the power of demons were brought to him. He expelled the spirits with a word and healed all who were ill."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was done to fulfill what had been spoken through the prophet Yesha‘yahu, “He himself took our weaknesses and bore our diseases”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Yeshua saw the crowd around him, he gave orders to cross to the other side of the lake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Torah-teacher approached and said to him, “Rabbi, I will follow you wherever you go.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yeshua said to him, “The foxes have holes, and the birds flying about have nests, but the Son of Man has no home of his own.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Another of the talmidim said to him, “Sir, first let me go and bury my father.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Yeshua replied, “Follow me, and let the dead bury their own dead.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He boarded the boat, and his talmidim followed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then, without warning, a furious storm arose on the lake, so that waves were sweeping over the boat. But Yeshua was sleeping."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So they came and roused him, saying, “Sir! Help! We’re about to die!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He said to them, “Why are you afraid? So little trust you have!” Then he got up and rebuked the winds and the waves, and there was a dead calm."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The men were astounded. They asked, “What kind of man is this, that even the winds and sea obey him?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When Yeshua arrived at the other side of the lake, in the Gadarenes’ territory, there came out of the burial caves two men controlled by demons, so violent that no one dared travel on that road."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They screamed, “What do you want with us, Son of God? Have you come here to torture us before the appointed time?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now some distance from them a large herd of pigs was feeding."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The demons begged him, “If you are going to drive us out, send us into the herd of pigs.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“All right, go!” he told them. So they came out and went into the pigs, whereupon the entire herd rushed down the hillside into the lake and drowned."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The swineherds fled, went off to the town and told the whole story, including what had happened to the demonized men."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At this, the whole town came out to meet Yeshua. When they saw him, they begged him to leave their district."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So he stepped into a boat, crossed the lake again and came to his own town."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Some people brought him a paralyzed man lying on a mattress. When Yeshua saw their trust, he said to the paralyzed man, “Courage, son! Your sins are forgiven.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On seeing this, some of the Torah-teachers said among themselves, “This man is blaspheming!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshua, knowing what they were thinking, said, “Why are you entertaining evil thoughts in your hearts?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tell me, which is easier to say — ‘Your sins are forgiven’ or ‘Get up and walk’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But look! I will prove to you that the Son of Man has authority on earth to forgive sins.” He then said to the paralyzed man, “Get up, pick up your mattress, and go home!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the man got up and went home."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the crowds saw this, they were awestruck and said a b’rakhah to God the Giver of such authority to human beings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As Yeshua passed on from there he spotted a tax-collector named Mattityahu sitting in his collection booth. He said to him, “Follow me!” and he got up and followed him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "While Yeshua was in the house eating, many tax-collectors and sinners came and joined him and his talmidim at the meal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the P’rushim saw this, they said to his talmidim, “Why does your rabbi eat with tax-collectors and sinners?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Yeshua heard the question and answered, “The ones who need a doctor aren’t the healthy but the sick."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As for you, go and learn what this means: ‘I want compassion rather than animal-sacrifices.’ For I didn’t come to call the ‘righteous,’ but sinners!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Next, Yochanan’s talmidim came to him and asked, “Why is it that we and the P’rushim fast frequently, but your talmidim don’t fast at all?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yeshua said to them, “Can wedding guests mourn while the bridegroom is still with them? But the time will come when the bridegroom is taken away from them; then they will fast."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No one patches an old coat with a piece of unshrunk cloth, because the patch tears away from the coat and leaves a worse hole."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nor do people put new wine in old wineskins; if they do, the skins burst, the wine spills and the wineskins are ruined. No, they pour new wine into freshly prepared wineskins, and in this way both are preserved.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "While he was talking, an official came in, kneeled down in front of him and said, “My daughter has just died. But if you come and lay your hand on her, she will live.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yeshua, with his talmidim, got up and followed him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A woman who had had a hemorrhage for twelve years approached him from behind and touched the tzitzit on his robe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For she said to herself, “If I can only touch his robe, I will be healed.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yeshua turned, saw her and said, “Courage, daughter! Your trust has healed you.” And she was instantly healed."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When Yeshua arrived at the official’s house and saw the flute-players, and the crowd in an uproar,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "he said, “Everybody out! The girl isn’t dead, she’s only sleeping!” And they jeered at him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But after the people had been put outside, he entered and took hold of the girl’s hand, and she got up."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "News of this spread through all that region."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As Yeshua went on from there, two blind men began following him, shouting, “Son of David! Take pity on us!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When he entered the house, the blind men came up, and Yeshua said to them, “Do you believe that I have the power to do this?” They replied, “Yes, sir.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then he touched their eyes and said, “Let it happen to you according to your trust”;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and their sight was restored. Yeshua warned them severely, “See that no one knows about it.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But instead, they went away and talked about him throughout that district."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were going, a man controlled by a demon and unable to speak was brought to Yeshua."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "After the demon was expelled the man who had been mute spoke, and the crowds were amazed. “Nothing like this has ever been seen in Isra’el,” they said."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the P’rushim said, “It is through the ruler of the demons that he expels demons.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yeshua went about all the towns and villages, teaching in their synagogues, proclaiming the Good News of the Kingdom, and healing every kind of disease and weakness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When he saw the crowds, he had compassion on them because they were harried and helpless, like sheep without a shepherd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then he said to his talmidim, “The harvest is rich, but the workers are few."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pray that the Lord of the harvest will send out workers to gather in his harvest.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yeshua called his twelve talmidim and gave them authority to drive out unclean spirits and to heal every kind of disease and weakness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "These are the names of the twelve emissaries: First, Shim‘on, called Kefa, and Andrew his brother, Ya‘akov Ben-Zavdai and Yochanan his brother,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Philip and Bar-Talmai, T’oma and Mattityahu the tax-collector, Ya‘akov Bar-Halfai and Taddai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Shim‘on the Zealot, and Y’hudah from K’riot, who betrayed him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "These twelve Yeshua sent out with the following instructions: “Don’t go into the territory of the Goyim, and don’t enter any town in Shomron,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but go rather to the lost sheep of the house of Isra’el."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As you go, proclaim, ‘The Kingdom of Heaven is near,’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "heal the sick, raise the dead, cleanse those afflicted with tzara’at, expel demons. You have received without paying, so give without asking payment."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t take money in your belts, no gold, no silver, no copper;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and for the trip don’t take a pack, an extra shirt, shoes or a walking stick — a worker should be given what he needs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“When you come to a town or village, look for someone trustworthy and stay with him until you leave."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When you enter someone’s household, say, ‘Shalom aleikhem!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the home deserves it, let your shalom rest on it; if not, let your shalom return to you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But if the people of a house or town will not welcome you or listen to you, leave it and shake its dust from your feet!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yes, I tell you, it will be more tolerable on the Day of Judgment for the people of S’dom and ‘Amora than for that town!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Pay attention! I am sending you out like sheep among wolves, so be as prudent as snakes and as harmless as doves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Be on guard, for there will be people who will hand you over to the local Sanhedrins and flog you in their synagogues."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On my account you will be brought before governors and kings as a testimony to them and to the Goyim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when they bring you to trial, do not worry about what to say or how to say it; when the time comes, you will be given what you should say."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For it will not be just you speaking, but the Spirit of your heavenly Father speaking through you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“A brother will betray his brother to death, and a father his child; children will turn against their parents and have them put to death."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Everyone will hate you because of me, but whoever holds out till the end will be preserved from harm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When you are persecuted in one town, run away to another. Yes indeed; I tell you, you will not finish going through the towns of Isra’el before the Son of Man comes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“A talmid is not greater than his rabbi, a slave is not greater than his master."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It is enough for a talmid that he become like his rabbi, and a slave like his master. Now if people have called the head of the house Ba‘al-Zibbul, how much more will they malign the members of his household!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So do not fear them; for there is nothing covered that will not be uncovered, or hidden that will not be known."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "What I tell you in the dark, speak in the light; what is whispered in your ear, proclaim on the housetops."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Do not fear those who kill the body but are powerless to kill the soul. Rather, fear him who can destroy both soul and body in Gei-Hinnom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aren’t sparrows sold for next to nothing, two for an assarion? Yet not one of them will fall to the ground without your Father’s consent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As for you, every hair on your head has been counted."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So do not be afraid, you are worth more than many sparrows."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Whoever acknowledges me in the presence of others I will also acknowledge in the presence of my Father in heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But whoever disowns me before others I will disown before my Father in heaven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Don’t suppose that I have come to bring peace to the Land. It is not peace I have come to bring, but a sword!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I have come to set"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "a man against his father, a daughter against her mother, a daughter-in-law against her mother-in-law, so that a man’s enemies will be the members of his own household."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Whoever loves his father or mother more than he loves me is not worthy of me; anyone who loves his son or daughter more than he loves me is not worthy of me."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And anyone who does not take up his execution-stake and follow me is not worthy of me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Whoever finds his own life will lose it, but the person who loses his life for my sake will find it."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Whoever receives you is receiving me, and whoever receives me is receiving the One who sent me."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anyone who receives a prophet because he is a prophet will receive the reward a prophet gets, and anyone who receives a tzaddik because he is a tzaddik will receive the reward a tzaddik gets."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Indeed, if someone gives just a cup of cold water to one of these little ones because he is my talmid — yes! — I tell you, he will certainly not lose his reward!”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After Yeshua had finished instructing the twelve talmidim, he went on from there to teach and preach in the towns nearby."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meanwhile, Yochanan the Immerser, who had been put in prison, heard what the Messiah had been doing; so he sent a message to him through his talmidim,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "asking, “Are you the one who is to come, or should we look for someone else?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshua answered, “Go and tell Yochanan what you are hearing and seeing —"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the blind are seeing again, the lame are walking, people with tzara’at are being cleansed, the deaf are hearing, the dead are being raised, the Good News is being told to the poor —"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and how blessed is anyone not offended by me!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As they were leaving, Yeshua began speaking about Yochanan to the crowds: “What did you go out to the desert to see? Reeds swaying in the breeze?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No? then what did you go out to see? Someone who was well dressed? Well-dressed people live in kings’ palaces."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nu, so why did you go out? To see a prophet! Yes! and I tell you he’s much more than a prophet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This is the one about whom the Tanakh says, ‘See, I am sending out my messenger ahead of you; he will prepare your way before you.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yes! I tell you that among those born of women there has not arisen anyone greater than Yochanan the Immerser! Yet the one who is least in the Kingdom of Heaven is greater than he!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "From the time of Yochanan the Immerser until now, the Kingdom of Heaven has been suffering violence; yes, violent ones are trying to snatch it away."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For all the prophets and the Torah prophesied until Yochanan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Indeed, if you are willing to accept it, he is Eliyahu, whose coming was predicted."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you have ears, then hear!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Oh, what can I compare this generation with? They’re like children sitting in the marketplaces, calling out to each other,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘We made happy music, but you wouldn’t dance! We made sad music, but you wouldn’t cry!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For Yochanan came, fasting, not drinking — so they say, ‘He has a demon.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Son of Man came, eating freely and drinking wine — so they say, ‘Aha! A glutton and a drunkard! A friend of tax-collectors and sinners!’ Well, the proof of wisdom is in the actions it produces.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Yeshua began to denounce the towns in which he had done most of his miracles, because the people had not turned from their sins to God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Woe to you, Korazin! Woe to you, Beit-Tzaidah! Why, if the miracles done in you had been done in Tzor and Tzidon, they would long ago have put on sackcloth and ashes as evidence that they had changed their ways."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I tell you it will be more bearable for Tzor and Tzidon than for you on the Day of Judgment!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And you, K’far-Nachum, will you be exalted to heaven? No, you will be brought down to Sh’ol! For if the miracles done in you had been done in S’dom, it would still be in existence today."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But I tell you that on the Day of Judgment it will be more bearable for the land of S’dom than for you!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It was at that time that Yeshua said, “I thank you, Father, Lord of heaven and earth, that you concealed these things from the sophisticated and educated and revealed them to ordinary folks."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yes, Father, I thank you that it pleased you to do this."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“My Father has handed over everything to me. Indeed, no one fully knows the Son except the Father, and no one fully knows the Father except the Son and those to whom the Son wishes to reveal him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Come to me, all of you who are struggling and burdened, and I will give you rest."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Take my yoke upon you and learn from me, because I am gentle and humble in heart, and you will find rest for your souls."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For my yoke is easy, and my burden is light.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "One Shabbat during that time, Yeshua was walking through some wheat fields. His talmidim were hungry, so they began picking heads of grain and eating them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On seeing this, the P’rushim said to him, “Look! Your talmidim are violating Shabbat!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he said to them, “Haven’t you ever read what David did when he and those with him were hungry?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He entered the House of God and ate the Bread of the Presence!” — which was prohibited, both to him and to his companions; it is permitted only to the cohanim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Or haven’t you read in the Torah that on Shabbat the cohanim profane Shabbat and yet are blameless?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I tell you, there is in this place something greater than the Temple!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you knew what ‘I want compassion rather than animal-sacrifice’ meant, you would not condemn the innocent."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the Son of Man is Lord of Shabbat!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Going on from that place, he went into their synagogue."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A man there had a shriveled hand. Looking for a reason to accuse him of something, they asked him, “Is healing permitted on Shabbat?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But he answered, “If you have a sheep that falls in a pit on Shabbat, which of you won’t take hold of it and lift it out?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "How much more valuable is a man than a sheep! Therefore, what is permitted on Shabbat is to do good.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then to the man he said, “Hold out your hand.” As he held it out, it became restored, as sound as the other one."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the P’rushim went out and began plotting how they might do away with Yeshua."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aware of this, he left that area. Many people followed him; and he healed them all"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but warned them not to make him known."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was to fulfill what had been spoken through Yesha‘yahu the prophet,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Here is my servant, whom I have chosen, my beloved, with whom I am well pleased; I will put my Spirit on him, and he will announce justice to the Gentiles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will not fight or shout, no one will hear his voice in the streets;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "he will not snap off a broken reed or snuff out a smoldering wick until he has brought justice through to victory."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In him the Gentiles will put their hope.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then some people brought him a man controlled by demons who was blind and mute; and Yeshua healed him, so that he could both speak and see."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The crowds were astounded and asked, “This couldn’t be the Son of David, could it?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But when the P’rushim heard of it, they said, “It is only by Ba‘al-Zibbul” — the ruler of the demons — “that this man drives out demons.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "However, knowing what they were thinking, Yeshua said to them, “Every kingdom divided against itself will be ruined, and every city or household divided against itself will not survive."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If Satan drives out Satan, he is divided against himself; so how can his kingdom survive?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Besides, if I drive out demons by Ba‘al-Zibbul, by whom do your people drive them out? So, they will be your judges!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if I drive out demons by the Spirit of God, then the Kingdom of God has come upon you!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Or again, how can someone break into a strong man’s house and make off with his possessions unless he first ties up the strong man? After that he can ransack his house."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Those who are not with me are against me, and those who do not gather with me are scattering."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Because of this, I tell you that people will be forgiven any sin and blasphemy, but blaspheming the Ruach HaKodesh will not be forgiven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "One can say something against the Son of Man and be forgiven; but whoever keeps on speaking against the Ruach HaKodesh will never be forgiven, neither in the ‘olam hazeh nor in the ‘olam haba."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“If you make a tree good, its fruit will be good; and if you make a tree bad, its fruit will be bad; for a tree is known by its fruit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You snakes! How can you who are evil say anything good? For the mouth speaks what overflows from the heart."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The good person brings forth good things from his store of good, and the evil person brings forth evil things from his store of evil."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Moreover, I tell you this: on the Day of Judgment people will have to give account for every careless word they have spoken;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "for by your own words you will be acquitted, and by your own words you will be condemned.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At this some of the Torah-teachers said, “Rabbi, we want to see a miraculous sign from you.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He replied, “A wicked and adulterous generation asks for a sign? No! None will be given to it but the sign of the prophet Yonah."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For just as Yonah was three days and three nights in the belly of the sea-monster, so will the Son of Man be three days and three nights in the depths of the earth."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The people of Ninveh will stand up at the Judgment with this generation and condemn it, for they turned from their sins to God when Yonah preached, but what is here now is greater than Yonah."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The Queen of the South will stand up at the Judgment with this generation and condemn it, for she came from the ends of the earth to hear the wisdom of Shlomo, but what is here now is greater than Shlomo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“When an unclean spirit comes out of a person, it travels through dry country seeking rest and does not find it."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then it says to itself, ‘I will return to the house I left.’ When it arrives, it finds the house standing empty, swept clean and put in order."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then it goes and takes with it seven other spirits more evil than itself, and they come and live there — so that in the end, the person is worse off than he was before. This is how it will be for this wicked generation.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He was still speaking to the crowd when his mother and brothers appeared outside, asking to talk with him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": ""
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But to the one who had informed him he replied, “Who is my mother? Who are my brothers?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pointing to his talmidim, he said, “Look! Here are my mother and my brothers!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Whoever does what my Father in heaven wants, that person is my brother and sister and mother.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "That same day, Yeshua went out of the house and sat down by the lake;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "but such a large crowd gathered around him that he got into a boat and sat there while the crowd stood on the shore."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He told them many things in parables: “A farmer went out to sow his seed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As he sowed, some seed fell alongside the path; and the birds came and ate it up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Other seed fell on rocky patches where there was not much soil. It sprouted quickly because the soil was shallow;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but when the sun had risen, the young plants were scorched; and since their roots were not deep, they dried up."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seed fell among thorns, which grew up and choked the plants."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But others fell into rich soil and produced grain, a hundred or sixty or thirty times as much as had been sown."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those who have ears, let them hear!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the talmidim came and asked Yeshua, “Why are you speaking to them in parables?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered, “Because it has been given to you to know the secrets of the Kingdom of Heaven, but it has not been given to them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For anyone who has something will be given more, so that he will have plenty; but from anyone who has nothing, even what he does have will be taken away."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Here is why I speak to them in parables: they look without seeing and listen without hearing or understanding."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "That is, in them is fulfilled the prophecy of Yesha‘yahu which says, ‘You will keep on hearing but never understand, and keep on seeing but never perceive,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "because the heart of this people has become dull — with their ears they barely hear, and their eyes they have closed, so as not to see with their eyes, hear with their ears, understand with their heart, and do t’shuvah, so that I could heal them.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But you, how blessed are your eyes, because they see, and your ears, because they hear!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yes indeed! I tell you that many a prophet and many a tzaddik longed to see the things you are seeing but did not see them, and to hear the things you are hearing but did not hear them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“So listen to what the parable of the sower means."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Whoever hears the message about the Kingdom, but doesn’t understand it, is like the seed sown along the path — the Evil One comes and seizes what was sown in his heart."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The seed sown on rocky ground is like a person who hears the message and accepts it with joy at once,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but has no root in himself. So he stays on for a while; but as soon as some trouble or persecution arises on account of the message, he immediately falls away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now the seed sown among thorns stands for someone who hears the message, but it is choked by the worries of the world and the deceitful glamor of wealth, so that it produces nothing."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "However, what was sown on rich soil is the one who hears the message and understands it; such a person will surely bear fruit, a hundred or sixty or thirty times what was sown.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yeshua put before them another parable. “The Kingdom of Heaven is like a man who sowed good seed in his field;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "but while people were sleeping, his enemy came and sowed weeds among the wheat, then went away."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the wheat sprouted and formed heads of grain, the weeds also appeared."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The owner’s servants came to him and said, ‘Sir didn’t you sow good seed in your field? Where have the weeds come from?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He answered, ‘An enemy has done this.’ The servants asked him, ‘Then do you want us to go and pull them up?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But he said, ‘No, because if you pull up the weeds, you might uproot some of the wheat at the same time."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let them both grow together until the harvest; and at harvest-time I will tell the reapers to collect the weeds first and tie them in bundles to be burned, but to gather the wheat into my barn.’”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yeshua put before them another parable. “The Kingdom of Heaven is like a mustard seed which a man takes and sows in his field."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "It is the smallest of all seeds, but when it grows up it is larger than any garden plant and becomes a tree, so that the birds flying about come and nest in its branches.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And he told them yet another parable. “The Kingdom of Heaven is like yeast that a woman took and mixed with a bushel of flour, then waited until the whole batch of dough rose.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "All these things Yeshua said to the crowds in parables; indeed, he said nothing to them without using a parable."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "This was to fulfill what had been spoken through the prophet, “I will open my mouth in parables, I will say what has been hidden since the creation of the universe.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then he left the crowds and went into the house. His talmidim approached him and said, “Explain to us the parable of the weeds in the field.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He answered, “The one who sows the good seed is the Son of Man;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "the field is the world. As for the good seed, these are the people who belong to the Kingdom; and the weeds are the people who belong to the Evil One."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The enemy who sows them is the Adversary, the harvest is the end of the age, and the harvesters are angels."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Just as the weeds are collected and burned up in the fire, so will it be at the end of the age."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Son of Man will send forth his angels, and they will collect out of his Kingdom all the things that cause people to sin and all the people who are far from Torah;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "and they will throw them into the fiery furnace, where people will wail and grind their teeth."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then the righteous will shine forth like the sun in the Kingdom of their Father. Whoever has ears, let him hear!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“The Kingdom of Heaven is like a treasure hidden in a field. A man found it, hid it again, then in great joy went and sold everything he owned, and bought that field."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Again, the Kingdom of Heaven is like a merchant on the lookout for fine pearls."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "On finding one very valuable pearl he went away, sold everything he owned and bought it."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Once more, the Kingdom of Heaven is like a net thrown into the lake, that caught all kinds of fish."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When it was full, the fishermen brought the net up onto the shore, sat down and collected the good fish in baskets, but threw the bad fish away."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So it will be at the close of the age — the angels will go forth and separate the evil people from among the righteous"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "and throw them into the fiery furnace, where they will wail and grind their teeth."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Have you understood all these things?” “Yes,” they answered."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He said to them, “So then, every Torah-teacher who has been made into a talmid for the Kingdom of Heaven is like the owner of a home who brings out of his storage room both new things and old.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "When Yeshua had finished these parables, he left"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "and went to his home town. There he taught them in their synagogue in a way that astounded them, so that they asked, “Where do this man’s wisdom and miracles come from?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Isn’t he the carpenter’s son? Isn’t his mother called Miryam? and his brothers Ya‘akov, Yosef, Shim‘on and Y’hudah?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And his sisters, aren’t they all with us? So where does he get all this?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "And they took offense at him. But Yeshua said to them, “The only place people don’t respect a prophet is in his home town and in his own house.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "And he did few miracles there because of their lack of trust."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Around that time, Herod, the regional governor, heard of the fame of Yeshua"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and said to his attendants, “This must be Yochanan the Immerser. He has been raised from the dead; that is why these miraculous powers are at work in him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For Herod had arrested Yochanan, put him in chains and thrown him in prison because of Herodias, the wife of his brother Philip;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "since Yochanan had told Herod, “It violates the Torah for you to have her as your wife.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herod had wanted to put Yochanan to death; but he was afraid of the people, in whose eyes Yochanan was a prophet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "However, at Herod’s birthday celebration, Herodias’ daughter danced before the company and pleased Herod so much"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "that he promised with an oath to give her whatever she asked."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prompted by her mother, she said, “Give me here on a platter the head of Yochanan the Immerser.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The king became deeply upset; but out of regard for the oaths he had sworn before his dinner guests, he ordered that her wish be granted,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and sent and had Yochanan beheaded in prison."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The head was brought on a platter to the girl, and she gave it to her mother."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yochanan’s talmidim came, took the body and buried it; then they went and told Yeshua."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On hearing about this, Yeshua left in a boat to be by himself in the wilderness. But the people learned of it and followed him from the towns by land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So when he came ashore, he saw a huge crowd; and, filled with compassion for them, he healed those of them who were sick."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As evening approached, the talmidim came to him and said, “This is a remote place and it’s getting late. Send the crowds away, so that they can go and buy food for themselves in the villages.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Yeshua replied, “They don’t need to go away. Give them something to eat, yourselves!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“All we have with us,” they said, “is five loaves of bread and two fish.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said, “Bring them here to me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "After instructing the crowds to sit down on the grass, he took the five loaves and the two fish and, looking up toward heaven, made a b’rakhah. Then he broke the loaves and gave them to the talmidim, who gave them to the crowds."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They all ate as much as they wanted, and they took up twelve baskets full of the pieces left over."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Those eating numbered about five thousand men, plus women and children."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Immediately he had the talmidim get in the boat and go on ahead of him to the other side, while he sent the crowds away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "After he had sent the crowds away, he went up into the hills by himself to pray. Night came on, and he was there alone."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But by this time, the boat was several miles from shore, battling a rough sea and a headwind."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Around four o’clock in the morning, he came toward them, walking on the lake!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the talmidim saw him walking on the lake, they were terrified. “It’s a ghost!” they said and screamed with fear."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But at once Yeshua spoke to them. “Courage,” he said, “it is I. Stop being afraid.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Kefa called to him, “Lord, if it is really you, tell me to come to you on the water.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Come!” he said. So Kefa got out of the boat and walked on the water toward Yeshua."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But when he saw the wind, he became afraid; and as he began to sink, he yelled, “Lord! Save me!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yeshua immediately stretched out his hand, took hold of him, and said to him, “Such little trust! Why did you doubt?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they went up into the boat, the wind ceased."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The men in the boat fell down before him and exclaimed, “You really are God’s son!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Having made the crossing, they landed at Ginosar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "When the people of the place recognized him, they sent word throughout the neighborhood and brought him everyone who was ill."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "They begged him that the sick people might only touch the tzitzit on his robe, and all who touched it were completely healed."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then some P’rushim and Torah-teachers from Yerushalayim came to Yeshua and asked him,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Why is it that your talmidim break the Tradition of the Elders? They don’t do n’tilat-yadayim before they eat!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He answered, “Indeed, why do you break the command of God by your tradition?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For God said, ‘Honor your father and mother,’ and ‘Anyone who curses his father or mother must be put to death.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you say, ‘If anyone says to his father or mother, “I have promised to give to God what I might have used to help you,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "then he is rid of his duty to honor his father or mother.’ Thus by your tradition you make null and void the word of God!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You hypocrites! Yesha‘yahu was right when he prophesied about you,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘These people honor me with their lips, but their hearts are far away from me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their worship of me is useless, because they teach man-made rules as if they were doctrines.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then he called the crowd to him and said, “Listen and understand this!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "What makes a person unclean is not what goes into his mouth; rather, what comes out of his mouth, that is what makes him unclean!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The talmidim came to him and said, “Do you know that the P’rushim were offended by what you said?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He replied, “Every plant that my Father in heaven has not planted will be pulled up by the roots."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Let them be. They are blind guides. When a blind man guides another blind man, both will fall in a pit.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kefa said to him, “Explain the parable to us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So he said, “Don’t you understand even now?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Don’t you see that anything that enters the mouth goes into the stomach and passes out into the latrine?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But what comes out of your mouth is actually coming from your heart, and that is what makes a person unclean."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For out of the heart come forth wicked thoughts, murder, adultery and other kinds of sexual immorality, theft, lies, slanders. . . ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These are what really make a person unclean, but eating without doing n’tilat-yadayim does not make a person unclean.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeshua left that place and went off to the region of Tzor and Tzidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A woman from Kena‘an who was living there came to him, pleading, “Sir, have pity on me. Son of David! My daughter is cruelly held under the power of demons!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Yeshua did not say a word to her. Then his talmidim came to him and urged him, “Send her away, because she is following us and keeps pestering us with her crying.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He said, “I was sent only to the lost sheep of the house of Isra’el.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But she came, fell at his feet and said, “Sir, help me!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He answered, “It is not right to take the children’s food and toss it to their pet dogs.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She said, “That is true, sir, but even the dogs eat the leftovers that fall from their master’s table.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Yeshua answered her, “Lady, you are a person of great trust. Let your desire be granted.” And her daughter was healed at that very moment."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yeshua left there and went along the shore of Lake Kinneret. He climbed a hill and sat down;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and large crowds came to him, bringing with them the lame, the blind, the crippled, the mute and many others. They laid them at his feet, and he healed them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The people were amazed as they saw mute people speaking, crippled people cured, lame people walking and blind people seeing; and they said a b’rakhah to the God of Isra’el."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yeshua called his talmidim to him and said, “I feel sorry for these people, because they have been with me three days, and now they have nothing to eat. I don’t want to send them away hungry, because they might collapse on the way home.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The talmidim said to him, “Where will we find enough loaves of bread in this remote place to satisfy so big a crowd?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yeshua asked them, “How many loaves do you have?” They said, “Seven, and a few fish.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "After telling the crowd to sit down on the ground,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "he took the seven loaves and the fish, made a b’rakhah, broke the loaves and gave them to the talmidim, who gave them to the people."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Everyone ate his fill, and they took seven large baskets full of the leftover pieces."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Those eating numbered four thousand men, plus women and children."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "After sending the crowd away, he got in the boat and went off to the region of Magadan."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then some P’rushim and Tz’dukim came to trap Yeshua by asking him to show them a miraculous sign from Heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But his response was, “When it is evening, you say, ‘Fair weather ahead,’ because the sky is red;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and in the morning you say, ‘Storm today!’ because the sky is red and overcast. You know how to read the appearance of the sky, but you can’t read the signs of the times!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A wicked and adulterous generation is asking for a sign? It will certainly not be given a sign — except the sign of Yonah!” With that he left them and went off."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The talmidim, in crossing to the other side of the lake, had forgotten to bring any bread."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So when Yeshua said to them, “Watch out! Guard yourselves against the hametz of the P’rushim and Tz’dukim,”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "they thought he said it because they hadn’t brought bread."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Yeshua, aware of this, said, “Such little trust you have! Why are you talking with each other about not having bread?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t you understand yet? Don’t you remember the five loaves of the five thousand and how many baskets you filled?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or the seven loaves of the four thousand and how many baskets you filled?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How can you possibly think I was talking to you about bread? Guard yourselves from the hametz of the P’rushim and Tz’dukim!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they understood — they were to guard themselves not from yeast for bread but from the teaching of the P’rushim and Tz’dukim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When Yeshua came into the territory around Caesarea Philippi, he asked his talmidim, “Who are people saying the Son of Man is?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They said, “Well, some say Yochanan the Immerser, others Eliyahu, still others Yirmeyahu or one of the prophets.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“But you,” he said to them, “who do you say I am?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shim‘on Kefa answered, “You are the Mashiach, the Son of the living God.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Shim‘on Bar-Yochanan,” Yeshua said to him, “how blessed you are! For no human being revealed this to you, no, it was my Father in heaven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I also tell you this: you are Kefa,” [which means ‘Rock,’] “and on this rock I will build my Community, and the gates of Sh’ol will not overcome it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I will give you the keys of the Kingdom of Heaven. Whatever you prohibit on earth will be prohibited in heaven, and whatever you permit on earth will be permitted in heaven.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he warned the talmidim not to tell anyone that he was the Messiah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "From that time on, Yeshua began making it clear to his talmidim that he had to go to Yerushalayim and endure much suffering at the hands of the elders, the head cohanim and the Torah-teachers; and that he had to be put to death; but that on the third day, he had to be raised to life."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kefa took him aside and began rebuking him, “Heaven be merciful, Lord! By no means will this happen to you!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Yeshua turned his back on Kefa, saying, “Get behind me, Satan! You are an obstacle in my path, because your thinking is from a human perspective, not from God’s perspective!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Yeshua told his talmidim, “If anyone wants to come after me, let him say ‘No’ to himself, take up his execution-stake, and keep following me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For whoever wants to save his own life will destroy it, but whoever destroys his life for my sake will find it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "What good will it do someone if he gains the whole world but forfeits his life? Or, what can a person give in exchange for his life?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For the Son of Man will come in his Father’s glory, with his angels; and then he will repay everyone according to his conduct."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yes! I tell you that there are some people standing here who will not experience death until they see the Son of Man coming in his Kingdom!”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Six days later, Yeshua took Kefa, Ya‘akov and his brother Yochanan and led them up a high mountain privately."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As they watched, he began to change form — his face shone like the sun, and his clothing became as white as light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then they looked and saw Moshe and Eliyahu speaking with him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kefa said to Yeshua, “It’s good that we’re here, Lord. I’ll put up three shelters if you want — one for you, one for Moshe and one for Eliyahu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "While he was still speaking, a bright cloud enveloped them; and a voice from the cloud said, “This is my Son, whom I love, with whom I am well pleased. Listen to him!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the talmidim heard this, they were so frightened that they fell face down on the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Yeshua came and touched them. “Get up!” he said, “Don’t be afraid.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So they opened their eyes, looked up and saw only Yeshua by himself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As they came down the mountain, Yeshua ordered them, “Don’t tell anyone what you have seen until the Son of Man has been raised from the dead.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The talmidim asked him, “Then why do the Torah-teachers say that Eliyahu must come first?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered, “On the one hand, Eliyahu is coming and will restore all things;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "on the other hand, I tell you that Eliyahu has come already, and people did not recognize him but did whatever they pleased to him. In the same way, the Son of Man too is about to suffer at their hands.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the talmidim understood that he was talking to them about Yochanan the Immerser."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As they came up to the crowd, a man approached Yeshua, kneeled down in front of him,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and said, “Sir, have mercy on my son, because he is an epileptic and has such terrible fits that he often falls into the fire or into the water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I brought him to your talmidim, but they couldn’t heal him.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yeshua answered, “Perverted people, without any trust! How long will I be with you? How long must I put up with you? Bring him here to me!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeshua rebuked the demon, and it came out of the boy, so that from that moment he was healed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then the talmidim went to him privately and said, “Why couldn’t we drive it out?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He said to them, “Because you have such little trust! Yes! I tell you that if you have trust as tiny as a mustard seed, you will be able to say to this mountain, ‘Move from here to there!’ and it will move; indeed, nothing will be impossible for you!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": ""
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As they were going about together in the Galil, Yeshua said to them, “The Son of Man is about to be betrayed into the hands of people"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "who will put him to death, and on the third day he will be raised.” And they were filled with sadness."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When they came to K’far-Nachum, the collectors of the half-shekel came to Kefa and said, “Doesn’t your rabbi pay the Temple tax?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Of course he does,” said Kefa. When he arrived home, Yeshua spoke first. “Shim‘on, what’s your opinion? The kings of the earth — from whom do they collect duties and taxes? From their sons or from others?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“From others,” he answered. “Then,” said Yeshua, “The sons are exempt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But to avoid offending them — go to the lake, throw out a line, and take the first fish you catch. Open its mouth, and you will find a shekel. Take it and give it to them for me and for you.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At that moment the talmidim came to Yeshua and asked, “Who is the greatest in the Kingdom of Heaven?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He called a child to him, stood him among them,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and said, “Yes! I tell you that unless you change and become like little children, you won’t even enter the Kingdom of Heaven!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the greatest in the Kingdom is whoever makes himself as humble as this child."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Whoever welcomes one such child in my name welcomes me;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and whoever ensnares one of these little ones who trust me, it would be better for him to have a millstone hung around his neck and be drowned in the open sea!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Woe to the world because of snares! For there must be snares, but woe to the person who sets the snare!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“So if your hand or foot becomes a snare for you, cut it off and throw it away! Better that you should be maimed or crippled and obtain eternal life than keep both hands or both feet and be thrown into everlasting fire!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And if your eye is a snare for you, gouge it out and fling it away! Better that you should be one-eyed and obtain eternal life than keep both eyes and be thrown into the fire of Gei-Hinnom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "See that you never despise one of these little ones, for I tell you that their angels in heaven are continually seeing the face of my Father in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": ""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“What’s your opinion? What will somebody do who has a hundred sheep, and one of them wanders away? Won’t he leave the ninety-nine on the hillsides and go off to find the stray?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And if he happens to find it? Yes! I tell you he is happier over it than over the ninety-nine that never strayed!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Thus your Father in heaven does not want even one of these little ones to be lost."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Moreover, if your brother commits a sin against you, go and show him his fault — but privately, just between the two of you. If he listens to you, you have won back your brother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If he doesn’t listen, take one or two others with you so that every accusation can be supported by the testimony of two or three witnesses."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If he refuses to hear them, tell the congregation; and if he refuses to listen even to the congregation, treat him as you would a pagan or a tax-collector."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yes! I tell you people that whatever you prohibit on earth will be prohibited in heaven, and whatever you permit on earth will be permitted in heaven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To repeat, I tell you that if two of you here on earth agree about anything people ask, it will be for them from my Father in heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For wherever two or three are assembled in my name, I am there with them.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Kefa came up and said to him, “Rabbi, how often can my brother sin against me and I have to forgive him? As many as seven times?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“No, not seven times,” answered Yeshua, “but seventy times seven!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Because of this, the Kingdom of Heaven may be compared with a king who decided to settle accounts with his deputies."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Right away they brought forward a man who owed him many millions;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and since he couldn’t pay, his master ordered that he, his wife, his children and all his possessions be sold to pay the debt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the servant fell down before him. ‘Be patient with me,’ he begged, ‘and I will pay back everything.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So out of pity for him, the master let him go and forgave the debt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“But as that servant was leaving, he came upon one of his fellow servants who owed him some tiny sum. He grabbed him and began to choke him, crying, ‘Pay back what you owe me!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "His fellow servant fell before him and begged, ‘Be patient with me, and I will pay you back.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But he refused; instead, he had him thrown in jail until he should repay the debt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When the other servants saw what had happened, they were extremely distressed; and they went and told their master everything that had taken place."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then the master summoned his servant and said, ‘You wicked servant! I forgave you all that debt just because you begged me to do it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shouldn’t you have had pity on your fellow servant, just as I had pity on you?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And in anger his master turned him over to the jailers for punishment until he paid back everything he owed."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "This is how my heavenly Father will treat you, unless you each forgive your brother from your hearts.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Yeshua had finished talking about these things, he left the Galil and traveled down the east side of the Yarden River until he passed the border of Y’hudah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Great crowds followed him, and he healed them there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Some P’rushim came and tried to trap him by asking, “Is it permitted for a man to divorce his wife on any ground whatever?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He replied, “Haven’t you read that at the beginning the Creator made them male and female,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and that he said, ‘For this reason a man should leave his father and mother and be united with his wife, and the two are to become one flesh’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Thus they are no longer two, but one. So then, no one should split apart what God has joined together.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They said to him, “Then why did Moshe give the commandment that a man should hand his wife a get and divorce her?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He answered, “Moshe allowed you to divorce your wives because your hearts are so hardened. But this is not how it was at the beginning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now what I say to you is that whoever divorces his wife, except on the ground of sexual immorality, and marries another woman commits adultery!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The talmidim said to him, “If that is how things are between husband and wife, it would be better not to marry!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He said to them, “Not everyone grasps this teaching, only those for whom it is meant."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For there are different reasons why men do not marry — some because they were born without the desire, some because they have been castrated, and some because they have renounced marriage for the sake of the Kingdom of Heaven. Whoever can grasp this, let him do so.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then children were brought to him so that he might lay his hands on them and pray for them, but the talmidim rebuked the people bringing them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "However, Yeshua said, “Let the children come to me, don’t stop them, for the Kingdom of Heaven belongs to such as these.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then, after laying his hands on them, he went on his way."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A man approached Yeshua and said, “Rabbi, what good thing should I do in order to have eternal life?” He said to him,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Why are you asking me about good? There is One who is good! But if you want to obtain eternal life, observe the mitzvot.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The man asked him, “Which ones?” and Yeshua said, “Don’t murder, don’t commit adultery, don’t steal, don’t give false testimony"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "honor father and mother and love your neighbor as yourself.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The young man said to him, “I have kept all these; where do I still fall short?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeshua said to him, “If you are serious about reaching the goal, go and sell your possessions, give to the poor, and you will have riches in heaven. Then come, follow me!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when the young man heard this, he went away sad, because he was wealthy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Yeshua said to his talmidim, “Yes. I tell you that it will be very hard for a rich man to enter the Kingdom of Heaven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Furthermore, I tell you that it is easier for a camel to pass through a needle’s eye than for a rich man to enter the Kingdom of God.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the talmidim heard this they were utterly amazed. “Then who,” they asked, “can be saved?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yeshua looked at them and said, “Humanly, this is impossible; but with God everything is possible.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kefa replied, “Look, we have left everything and followed you. So what will we have?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yeshua said to them, “Yes. I tell you that in the regenerated world, when the Son of Man sits on his glorious throne, you who have followed me will also sit on twelve thrones and judge the twelve tribes of Isra’el."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Everyone who has left houses, brothers, sisters, father, mother, children or fields for my sake will receive a hundred times more, and he will obtain eternal life."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But many who are first will be last, and many who are last will be first."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“The Kingdom of Heaven is like a farmer who went out at daybreak to hire workers for his vineyard."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After agreeing with the workers on a wage of one denarius, [the standard daily wage,] he sent them off to his vineyard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then, on going out at about nine in the morning, he saw more men standing around in the market-square doing nothing,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and said to them, ‘You go to the vineyard too — I’ll pay you a fair wage.’ So they went."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At noon, and again around three in the afternoon, he did the same thing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "About an hour before sundown, he went out, found still others standing around, and asked them, ‘Why have you been standing here all day, doing nothing?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They said to him, ‘Because no one hired us.’ ‘You too,’ he told them, ‘go to the vineyard.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“When evening came, the owner of the vineyard said to his foreman, ‘Call the workers and pay them their wages, starting with the last ones hired and ending with the first.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The workers who came an hour before sunset each received a denarius,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "so the workers who came first expected they would get more, but each of them also received just a denarius."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On receiving their wages, they began grumbling to the farmer,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘These latecomers have worked only one hour, while we have borne the brunt of the day’s work in the hot sun, yet you have put them on an equal footing with us!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But he answered one of them, ‘Look, friend, I’m not being unfair with you. Didn’t you agree to work today for a denarius?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now take your pay and go! I choose to give the last worker as much as I’m giving you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Haven’t I the right to do what I want with what belongs to me? Or do you begrudge my generosity?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Thus the last ones will be first and the first last.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As Yeshua was going up to Yerushalayim, he took the twelve talmidim aside by themselves and said to them, as they went on their way,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“We are now going up to Yerushalayim, where the Son of Man will be handed over to the head cohanim and Torah-teachers. They will sentence him to death"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and turn him over to the Goyim, who will jeer at him, beat him and execute him on a stake as a criminal. But on the third day, he will be raised.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Zavdai’s sons came to Yeshua with their mother. She bowed down, begging a favor from him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He said to her, “What do you want?” She replied, “Promise that when you become king, these two sons of mine may sit, one on your right and the other on your left.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Yeshua answered, “You people don’t know what you are asking. Can you drink the cup that I am about to drink?” They said to him, “We can.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said to them, “Yes, you will drink my cup. But to sit on my right and on my left is not mine to give, it is for those for whom my Father has prepared it.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now when the other ten heard about this, they were outraged at the two brothers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Yeshua called them and said, “You know that among the Goyim, those who are supposed to rule them become tyrants, and their superiors become dictators."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Among you, it must not be like that. On the contrary, whoever among you wants to be a leader must become your servant,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and whoever wants to be first must be your slave!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For the Son of Man did not come to be served, but to serve — and to give his life as a ransom for many.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As they were leaving Yericho, a large crowd followed Yeshua."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Two blind men sitting by the side of the road heard that he was passing by and shouted, “Son of David! Have pity on us!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The crowd scolded them and told them to be quiet, but they shouted all the louder, “Lord! Son of David! Have pity on us!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yeshua stopped, called them and said, “What do you want me to do for you?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They said to him, “Lord, open our eyes.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Filled with tenderness, Yeshua touched their eyes; and instantly they received their sight and followed him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As they were approaching Yerushalayim, they came to Beit-Pagei on the Mount of Olives. Yeshua sent two talmidim"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "with these instructions: “Go into the village ahead of you, and you will immediately find a donkey tethered there with its colt. Untie them and bring them to me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If anyone says anything to you, tell him, ‘The Lord needs them’; and he will let them go at once.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This happened in order to fulfill what had been spoken through the prophet,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Say to the daughter of Tziyon, ‘Look! Your King is coming to you, riding humbly on a donkey, and on a colt, the offspring of a beast of burden!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the talmidim went and did as Yeshua had directed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They brought the donkey and the colt and put their robes on them, and Yeshua sat on them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Crowds of people carpeted the road with their clothing, while others cut branches from trees and spread them on the road."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The crowds ahead of him and behind shouted, “Please! Deliver us!” to the Son of David; “Blessed is he who comes in the name of ADONAI!” “You in the highest heaven! Please! Deliver us!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When he entered Yerushalayim, the whole city was stirred. “Who is this?” they asked."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the crowds answered, “This is Yeshua, the prophet from Natzeret in the Galil.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yeshua entered the Temple grounds and drove out those who were doing business there, both the merchants and their customers. He upset the desks of the money-changers and knocked over the benches of those who were selling pigeons."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He said to them, “It has been written, ‘My house will be called a house of prayer.’ But you are making it into a den of robbers!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blind and lame people came up to him in the Temple, and he healed them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But when the head cohanim and Torah-teachers saw the wonderful things he was doing, and the children crying out in the Temple, “Please deliver us!” to the Son of David, they were furious."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They said to him, “Do you hear what they’re saying?” Yeshua replied, “Of course! Haven’t you ever read, ‘From the mouth of children and infants you have prepared praise for yourself’?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "With that, he left them and went outside the city to Beit-Anyah, where he spent the night."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The next morning, on his way back to the city, he felt hungry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Spotting a fig tree by the road, he went up to it but found nothing on it except leaves. So he said to it, “May you never again bear fruit!” and immediately the fig tree dried up."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The talmidim saw this and were amazed. “How did the fig tree dry up so quickly?” they asked."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeshua answered them, “Yes! I tell you, if you have trust and don’t doubt, you will not only do what was done to this fig tree; but even if you say to this mountain, ‘Go and throw yourself into the sea!’ it will be done."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In other words, you will receive everything you ask for in prayer, no matter what it is, provided you have trust.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He went into the Temple area; and as he was teaching, the head cohanim and the elders of the people approached him and demanded, “What s’mikhah do you have that authorizes you to do these things? And who gave you this s’mikhah?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yeshua answered, “I too will ask you a question. If you answer it, then I will tell you by what s’mikhah I do these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The immersion of Yochanan — where did it come from? From Heaven or from a human source?” They discussed it among themselves: “If we say, ‘From Heaven,’ he will say, ‘Then why didn’t you believe him?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if we say, ‘From a human source,’ we are afraid of the people, for they all regard Yochanan as a prophet.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So they answered Yeshua, “We don’t know.” And he replied, “Then I won’t tell you by what s’mikhah I do these things."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“But give me your opinion: a man had two sons. He went to the first and said, ‘Son, go and work today in the vineyard.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He answered, ‘I don’t want to’; but later he changed his mind and went."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The father went to his other son and said the same thing. This one answered, ‘I will, sir’; but he didn’t go."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Which of the two did what his father wanted?” “The first,” they replied. “That’s right!” Yeshua said to them. “I tell you that the tax-collectors and prostitutes are going into the Kingdom of God ahead of you!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For Yochanan came to you showing the path to righteousness, and you wouldn’t trust him. The tax-collectors and prostitutes trusted him; but you, even after you saw this, didn’t change your minds later and trust him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Now listen to another parable. There was a farmer who planted a vineyard. He put a wall around it, dug a pit for the winepress and built a tower; then he rented it to tenants and left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "When harvest-time came, he sent his servants to the tenants to collect his share of the crop."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But the tenants seized his servants — this one they beat up, that one they killed, another they stoned."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So he sent some other servants, more than the first group, and they did the same to them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finally, he sent them his son, saying, ‘My son they will respect.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But when the tenants saw the son, they said to each other, ‘This is the heir. Come, let’s kill him and take his inheritance!’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So they grabbed him, threw him out of the vineyard and killed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Now when the owner of the vineyard comes, what will he do to those tenants?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "They answered him, “He will viciously destroy those vicious men and rent out the vineyard to other tenants who will give him his share of the crop when it’s due.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yeshua said to them, “Haven’t you ever read in the Tanakh, ‘The very rock which the builders rejected has become the cornerstone! This has come from ADONAI, and in our eyes it is amazing’?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Therefore, I tell you that the Kingdom of God will be taken away from you and given to the kind of people that will produce its fruit!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": ""
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "As the head cohanim and the P’rushim listened to his stories, they saw that he was speaking about them."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But when they set about to arrest him, they were afraid of the crowds; because the crowds considered him a prophet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yeshua again used parables in speaking to them:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The Kingdom of Heaven is like a king who prepared a wedding feast for his son,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "but when he sent his slaves to summon the invited guests to the wedding, they refused to come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So he sent some more slaves, instructing them to tell the guests, ‘Look, I’ve prepared my banquet, I’ve slaughtered my bulls and my fattened cattle, and everything is ready. Come to the wedding!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But they weren’t interested and went off, one to his farm, another to his business;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and the rest grabbed his slaves, mistreated them and killed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king was furious and sent his soldiers, who killed those murderers and burned down their city."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Then he said to his slaves, ‘Well, the wedding feast is ready; but the ones who were invited didn’t deserve it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So go out to the street-corners and invite to the banquet as many as you find.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The slaves went out into the streets, gathered all the people they could find, the bad along with the good; and the wedding hall was filled with guests."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Now when the king came in to look at the guests, he saw there a man who wasn’t dressed for a wedding; so he asked him,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Friend, how did you get in here without wedding clothes?’ The man was speechless."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the king said to the servants, ‘Bind him hand and foot, and throw him outside in the dark!’ In that place people will wail and grind their teeth,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "for many are invited, but few are chosen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the P’rushim went away and put together a plan to trap Yeshua with his own words."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They sent him some of their talmidim and some members of Herod’s party. They said, “Rabbi, we know that you tell the truth and really teach what God’s way is. You aren’t concerned with what other people think about you, since you pay no attention to a person’s status."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So tell us your opinion: does Torah permit paying taxes to the Roman Emperor or not?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeshua, however, knowing their malicious intent, said, “You hypocrites! Why are you trying to trap me?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Show me the coin used to pay the tax!” They brought him a denarius;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and he asked them, “Whose name and picture are these?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“The Emperor’s,” they replied. Yeshua said to them, “Nu, give the Emperor what belongs to the Emperor. And give to God what belongs to God!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On hearing this, they were amazed; and they left him and went away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "That same day, some Tz’dukim came to him. They are the ones who say there is no such thing as resurrection, so they put to him a sh’eilah:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Rabbi, Moshe said, ‘If a man dies childless, his brother must marry his widow and have children to preserve the man’s family line.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "There were seven brothers. The first one married and then died; and since he had no children, he left his widow to his brother."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The same thing happened to the second brother, and the third, and finally to all seven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After them all, the woman died."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now in the Resurrection — of the seven, whose wife will she be? For they all married her.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yeshua answered them, “The reason you go astray is that you are ignorant both of the Tanakh and of the power of God."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For in the Resurrection, neither men nor women will marry; rather, they will be like angels in heaven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And as for whether the dead are resurrected, haven’t you read what God said to you,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘I am the God of Avraham, the God of Yitz’chak and the God of Ya‘akov’? He is God not of the dead but of the living!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When the crowds heard how he taught, they were astounded;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "but when the P’rushim learned that he had silenced the Tz’dukim, they got together,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "and one of them who was a Torah expert asked a sh’eilah to trap him:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Rabbi, which of the mitzvot in the Torah is the most important?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He told him, “‘You are to love ADONAI your God with all your heart and with all your soul and with all your strength.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "This is the greatest and most important mitzvah."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And a second is similar to it, ‘You are to love your neighbor as yourself.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "All of the Torah and the Prophets are dependent on these two mitzvot.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then, turning to the assembled P’rushim, Yeshua put a sh’eilah to them:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Tell me your view concerning the Messiah: whose son is he?” They said to him, “David’s.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Then how is it,” he asked them, “that David, inspired by the Spirit, calls him ‘Lord,’ when he says,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘ADONAI said to my Lord, “Sit here at my right hand until I put your enemies under your feet”’?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "If David thus calls him ‘Lord,’ how is he his son?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "No one could think of anything to say in reply; and from that day on, no one dared put to him another sh’eilah."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Yeshua addressed the crowds and his talmidim:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The Torah-teachers and the P’rushim,” he said, “sit in the seat of Moshe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So whatever they tell you, take care to do it. But don’t do what they do, because they talk but don’t act!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They tie heavy loads onto people’s shoulders but won’t lift a finger to help carry them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Everything they do is done to be seen by others; for they make their t’fillin broad and their tzitziyot long,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "they love the place of honor at banquets and the best seats in the synagogues,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and they love being greeted deferentially in the marketplaces and being called ‘Rabbi.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But you are not to let yourselves be called ‘Rabbi’; because you have one Rabbi, and you are all each other’s brothers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And do not call anyone on earth ‘Father.’ because you have one Father, and he is in heaven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nor are you to let yourselves be called ‘leaders,’ because you have one Leader, and he is the Messiah!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The greatest among you must be your servant,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "for whoever promotes himself will be humbled, and whoever humbles himself will be promoted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But woe to you hypocritical Torah-teachers and P’rushim! For you are shutting the Kingdom of Heaven in people’s faces, neither entering yourselves nor allowing those who wish to enter to do so."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": ""
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Woe to you hypocritical Torah-teachers and P’rushim! You go about over land and sea to make one proselyte; and when you succeed, you make him twice as fit for Gei-Hinnom as you are!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Woe to you, you blind guides! You say, ‘If someone swears by the Temple, he is not bound by his oath; but if he swears by the gold in the Temple, he is bound.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You blind fools! Which is more important? the gold? or the Temple which makes the gold holy?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And you say, ‘If someone swears by the altar, he is not bound by his oath; but if he swears by the offering on the altar, he is bound.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Blind men! Which is more important? the sacrifice? or the altar which makes the sacrifice holy?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So someone who swears by the altar swears by it and everything on it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And someone who swears by the Temple swears by it and the One who lives in it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And someone who swears by heaven swears by God’s throne and the One who sits on it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Woe to you hypocritical Torah-teachers and P’rushim! You pay your tithes of mint, dill and cumin; but you have neglected the weightier matters of the Torah — justice, mercy, trust. These are the things you should have attended to — without neglecting the others!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Blind guides! — straining out a gnat, meanwhile swallowing a camel!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Woe to you hypocritical Torah-teachers and P’rushim! You clean the outside of the cup and the dish, but inside they are full of robbery and self-indulgence."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Blind Parush! First clean the inside of the cup, so that the outside may be clean too."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Woe to you hypocritical Torah-teachers and P’rushim! You are like whitewashed tombs, which look fine on the outside but inside are full of dead people’s bones and all kinds of rottenness."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Likewise, you appear to people from the outside to be good and honest, but inwardly you are full of hypocrisy and far from Torah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Woe to you hypocritical Torah-teachers and P’rushim! You build tombs for the prophets and decorate the graves of the tzaddikim,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and you say, ‘Had we lived when our fathers did, we would never have taken part in killing the prophets.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In this you testify against yourselves that you are worthy descendants of those who murdered the prophets."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Go ahead then, finish what your fathers started!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“You snakes! Sons of snakes! How can you escape being condemned to Gei-Hinnom?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Therefore I am sending you prophets and sages and Torah-teachers — some of them you will kill, indeed, you will have them executed on stakes as criminals; some you will flog in your synagogues and pursue from town to town."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And so, on you will fall the guilt for all the innocent blood that has ever been shed on earth, from the blood of innocent Hevel to the blood of Z’kharyah Ben-Berekhyah, whom you murdered between the Temple and the altar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yes! I tell you that all this will fall on this generation!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Yerushalayim! Yerushalayim! You kill the prophets! You stone those who are sent to you! How often I wanted to gather your children, just as a hen gathers her chickens under her wings, but you refused!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Look! God is abandoning your house to you, leaving it desolate."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "For I tell you, from now on, you will not see me again until you say, ‘Blessed is he who comes in the name of ADONAI.’”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As Yeshua left the Temple and was going away, his talmidim came and called his attention to its buildings."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But he answered them, “You see all these? Yes! I tell you, they will be totally destroyed — not a single stone will be left standing!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When he was sitting on the Mount of Olives, the talmidim came to him privately. “Tell us,” they said, “when will these things happen? And what will be the sign that you are coming, and that the ‘olam hazeh is ending?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshua replied: “Watch out! Don’t let anyone fool you!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For many will come in my name, saying, ‘I am the Messiah!’ and they will lead many astray."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You will hear the noise of wars nearby and the news of wars far off; see to it that you don’t become frightened. Such things must happen, but the end is yet to come."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For peoples will fight each other, nations will fight each other, and there will be famines and earthquakes in various parts of the world;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "all this is but the beginning of the ‘birth-pains.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At that time you will be arrested and handed over to be punished and put to death, and all peoples will hate you because of me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At that time many will be trapped into betraying and hating each other,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "many false prophets will appear and fool many people;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and many people’s love will grow cold because of increased distance from Torah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But whoever holds out till the end will be delivered."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And this Good News about the Kingdom will be announced throughout the whole world as a witness to all the Goyim. It is then that the end will come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“So when you see the abomination that causes devastation spoken about through the prophet Dani’el standing in the Holy Place” (let the reader understand the allusion),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“that will be the time for those in Y’hudah to escape to the hills."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If someone is on the roof, he must not go down to gather his belongings from his house;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "if someone is in the field, he must not turn back to get his coat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "What a terrible time it will be for pregnant women and nursing mothers!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pray that you will not have to escape in winter or on Shabbat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For there will be trouble then worse than there has ever been from the beginning of the world until now, and there will be nothing like it again!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Indeed, if the length of this time had not been limited, no one would survive; but for the sake of those who have been chosen, its length will be limited."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“At that time, if someone says to you, ‘Look! Here’s the Messiah!’ or, ‘There he is!’ don’t believe him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For there will appear false Messiahs and false prophets performing great miracles — amazing things! — so as to fool even the chosen, if possible."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "There! I have told you in advance!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So if people say to you, ‘Listen! He’s out in the desert!’ don’t go; or, ‘Look! He’s hidden away in a secret room!’ don’t believe it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For when the Son of Man does come, it will be like lightning that flashes out of the east and fills the sky to the western horizon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wherever there’s a dead body, that’s where you find the vultures."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“But immediately following the trouble of those times, the sun will grow dark, the moon will stop shining, the stars will fall from the sky, and the powers in heaven will be shaken."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Then the sign of the Son of Man will appear in the sky, all the tribes of the Land will mourn, and they will see the Son of Man coming on the clouds of heaven with tremendous power and glory."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He will send out his angels with a great shofar; and they will gather together his chosen people from the four winds, from one end of heaven to the other."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Now let the fig tree teach you its lesson: when its branches begin to sprout and leaves appear, you know that summer is approaching."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In the same way, when you see all these things, you are to know that the time is near, right at the door."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yes! I tell you that this people will certainly not pass away before all these things happen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Heaven and earth will pass away, but my words will never pass away."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“But when that day and hour will come, no one knows — not the angels in heaven, not the Son, only the Father."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For the Son of Man’s coming will be just as it was in the days of Noach."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Back then, before the Flood, people went on eating and drinking, taking wives and becoming wives, right up till the day Noach entered the ark;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and they didn’t know what was happening until the Flood came and swept them all away. It will be just like that when the Son of Man comes."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then there will be two men in a field — one will be taken and the other left behind."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "There will be two women grinding flour at the mill — one will be taken and the other left behind."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "So stay alert, because you don’t know on what day your Lord will come."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But you do know this: had the owner of the house known when the thief was coming, he would have stayed awake and not allowed his house to be broken into."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Therefore you too must always be ready, for the Son of Man will come when you are not expecting him."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Who is the faithful and sensible servant whose master puts him in charge of the household staff, to give them their food at the proper time?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "It will go well with that servant if he is found doing his job when his master comes."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Yes, I tell you that he will put him in charge of all he owns."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But if that servant is wicked and says to himself, ‘My master is taking his time’;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "and he starts beating up his fellow servants and spends his time eating and drinking with drunkards;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "then his master will come on a day the servant does not expect, at a time he doesn’t know;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "and he will cut him in two and put him with the hypocrites, where people will wail and grind their teeth!"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“The Kingdom of Heaven at that time will be like ten bridesmaids who took their lamps and went out to meet the groom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Five of them were foolish and five were sensible."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The foolish ones took lamps with them but no oil,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "whereas the others took flasks of oil with their lamps."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now the bridegroom was late, so they all went to sleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It was the middle of the night when the cry rang out, ‘The bridegroom is here! Go out to meet him!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The girls all woke up and prepared their lamps for lighting."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The foolish ones said to the sensible ones, ‘Give us some of your oil, because our lamps are going out.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘No,’ they replied, ‘there may not be enough for both you and us. Go to the oil dealers and buy some for yourselves.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But as they were going off to buy, the bridegroom came. Those who were ready went with him to the wedding feast, and the door was shut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Later, the other bridesmaids came. ‘Sir! Sir!’ they cried, ‘Let us in!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But he answered, ‘Indeed! I tell you, I don’t know you!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So stay alert, because you know neither the day nor the hour."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For it will be like a man about to leave home for awhile, who entrusted his possessions to his servants."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To one he gave five talents [equivalent to a hundred years’ wages]; to another, two talents; and to another, one talent — to each according to his ability. Then he left."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The one who had received five talents immediately went out, invested it and earned another five."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Similarly, the one given two earned another two."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the one given one talent went off, dug a hole in the ground and hid his master’s money."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“After a long time, the master of those servants returned to settle accounts with them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The one who had received five talents came forward bringing the other five and said, ‘Sir, you gave me five talents; here, I have made five more.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "His master said to him, ‘Excellent! You are a good and trustworthy servant. You have been faithful with a small amount, so I will put you in charge of a large amount. Come and join in your master’s happiness!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Also the one who had received two came forward and said, ‘Sir, you gave me two talents; here, I have made two more.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "His master said to him, ‘Excellent! you are a good and trustworthy servant. You have been faithful with a small amount, so I will put you in charge of a large amount. Come and join in your master’s happiness!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Now the one who had received one talent came forward and said, ‘I knew you were a hard man. You harvest where you didn’t plant and gather where you didn’t sow seed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I was afraid, so I went and hid your talent in the ground. Here! Take what belongs to you!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘You wicked, lazy servant!’ said his master, ‘So you knew, did you, that I harvest where I haven’t planted? and that I gather where I didn’t sow seed?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then you should have deposited my money with the bankers, so that when I returned, I would at least have gotten back interest with my capital!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Take the talent from him and give it to the one who has ten."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For everyone who has something will be given more, so that he will have more than enough; but from anyone who has nothing, even what he does have will be taken away."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As for this worthless servant, throw him out in the dark, where people will wail and grind their teeth!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“When the Son of Man comes in his glory, accompanied by all the angels, he will sit on his glorious throne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "All the nations will be assembled before him, and he will separate people one from another as a shepherd separates sheep from goats."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The ‘sheep’ he will place at his right hand and the ‘goats’ at his left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Then the King will say to those on his right, ‘Come, you whom my Father has blessed, take your inheritance, the Kingdom prepared for you from the founding of the world."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I was hungry and you gave me food, I was thirsty and you gave me something to drink, I was a stranger and you made me your guest,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I needed clothes and you provided them, I was sick and you took care of me, I was in prison and you visited me.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then the people who have done what God wants will reply, ‘Lord, when did we see you hungry and feed you, or thirsty and give you something to drink?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "When did we see you a stranger and make you our guest, or needing clothes and provide them?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When did we see you sick or in prison, and visit you?’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The King will say to them, ‘Yes! I tell you that whenever you did these things for one of the least important of these brothers of mine, you did them for me!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Then he will also speak to those on his left, saying, ‘Get away from me, you who are cursed! Go off into the fire prepared for the Adversary and his angels!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "For I was hungry and you gave me no food, thirsty and you gave me nothing to drink,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "a stranger and you did not welcome me, needing clothes and you did not give them to me, sick and in prison and you did not visit me.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then they too will reply, ‘Lord, when did we see you hungry, thirsty, a stranger, needing clothes, sick or in prison, and not take care of you?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And he will answer them, ‘Yes! I tell you that whenever you refused to do it for the least important of these people, you refused to do it for me!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "They will go off to eternal punishment, but those who have done what God wants will go to eternal life.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Yeshua had finished speaking, he said to his talmidim,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“As you know, Pesach is two days away, and the Son of Man will be handed over to be nailed to the execution-stake.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the head cohanim and the elders of the people gathered in the palace of Kayafa the cohen hagadol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They made plans to arrest Yeshua surreptitiously and have him put to death;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "but they said, “Not during the festival, or the people will riot.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yeshua was in Beit-Anyah, at the home of Shim‘on, the man who had had tzara’at."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A woman who had an alabaster jar filled with very expensive perfume approached Yeshua while he was eating and began pouring it on his head."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the talmidim saw it, they became very angry. “Why this waste?” they asked."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“This could have been sold for a lot of money and given to the poor.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Yeshua, aware of what was going on, said to them, “Why are you bothering this woman? She has done a beautiful thing for me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The poor you will always have with you, but you will not always have me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "She poured this perfume on me to prepare my body for burial."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yes! I tell you that throughout the whole world, wherever this Good News is proclaimed, what she has done will be told in her memory.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then one of the Twelve, the one called Y’hudah from K’riot, went to the head cohanim"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and said, “What are you willing to give me if I turn Yeshua over to you?” They counted out thirty silver coins and gave them to Y’hudah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "From then on he looked for a good opportunity to betray him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On the first day for matzah, the talmidim came to Yeshua and asked, “Where do you want us to prepare your Seder?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Go into the city, to so-and-so,” he replied, “and tell him that the Rabbi says, ‘My time is near, my talmidim and I are celebrating Pesach at your house.’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The talmidim did as Yeshua directed and prepared the Seder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When evening came, Yeshua reclined with the twelve talmidim;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "and as they were eating, he said, “Yes, I tell you that one of you is going to betray me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They became terribly upset and began asking him, one after the other, “Lord, you don’t mean me, do you?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He answered, “The one who dips his matzah in the dish with me is the one who will betray me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Son of Man will die just as the Tanakh says he will; but woe to that man by whom the Son of Man is betrayed! It would have been better for him had he never been born!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y’hudah, the one who was betraying him, then asked, “Surely, Rabbi, you don’t mean me?” He answered, “The words are yours.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "While they were eating, Yeshua took a piece of matzah, made the b’rakhah, broke it, gave it to the talmidim and said, “Take! Eat! This is my body!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Also he took a cup of wine, made the b’rakhah, and gave it to them, saying, “All of you, drink from it!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For this is my blood, which ratifies the New Covenant, my blood shed on behalf of many, so that they may have their sins forgiven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I tell you, I will not drink this ‘fruit of the vine’ again until the day I drink new wine with you in my Father’s Kingdom.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "After singing the Hallel, they went out to the Mount of Olives."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yeshua then said to them, “Tonight you will all lose faith in me, as the Tanakh says, ‘I will strike the shepherd dead, and the sheep of the flock will be scattered.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But after I have been raised, I will go ahead of you into the Galil.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“I will never lose faith in you,” Kefa answered, “even if everyone else does.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yeshua said to him, “Yes! I tell you that tonight before the rooster crows, you will disown me three times!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Even if I must die with you,” Kefa replied, “I will never disown you!” And all the talmidim said the same thing."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then Yeshua went with his talmidim to a place called Gat-Sh’manim and said to them, “Sit here while I go over there and pray.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He took with him Kefa and Zavdai’s two sons. Grief and anguish came over him,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and he said to them, “My heart is so filled with sadness that I could die! Remain here and stay awake with me.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Going on a little farther, he fell on his face, praying, “My Father, if possible, let this cup pass from me! Yet — not what I want, but what you want!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He returned to the talmidim and found them sleeping. He said to Kefa, “Were you so weak that you couldn’t stay awake with me for even an hour?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Stay awake, and pray that you will not be put to the test — the spirit indeed is eager, but human nature is weak.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A second time he went off and prayed. “My Father, if this cup cannot pass away unless I drink it, let what you want be done.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Again he returned and found them sleeping, their eyes were so heavy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Leaving them again, he went off and prayed a third time, saying the same words."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he came to the talmidim and said, “For now, go on sleeping, take your rest. . . . Look! The time has come for the Son of Man to be betrayed into the hands of sinners."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Get up! Let’s go! Here comes my betrayer!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "While Yeshua was still speaking, Y’hudah (one of the Twelve!) came, and with him a large crowd carrying swords and clubs, from the head cohanim and elders of the people."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The betrayer had arranged to give them a signal: “The man I kiss is the one you want — grab him!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "He went straight up to Yeshua, said, “Shalom, Rabbi!” and kissed him."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yeshua said to him, “Friend, do what you came to do.” Then they moved forward, laid hold of Yeshua and arrested him."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At that, one of the men with Yeshua reached for his sword, drew it out and struck at the servant of the cohen hagadol, cutting off his ear."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Yeshua said to him, “Put your sword back where it belongs, for everyone who uses the sword will die by the sword."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Don’t you know that I can ask my Father, and he will instantly provide more than a dozen armies of angels to help me?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But if I did that, how could the passages in the Tanakh be fulfilled that say it has to happen this way?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Then Yeshua addressed the crowd: “So you came out to take me with swords and clubs, the way you would the leader of a rebellion? Every day I sat in the Temple court, teaching; and you didn’t seize me then."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "But all this has happened so that what the prophets wrote may be fulfilled.” Then the talmidim all deserted him and ran away."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Those who had seized Yeshua led him off to Kayafa the cohen hagadol, where the Torah-teachers and elders were assembled."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kefa followed him at a distance as far as the courtyard of the cohen hagadol; then he went inside and sat down with the guards to see what the outcome would be."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "The head cohanim and the whole Sanhedrin looked for some false evidence against Yeshua, so that they might put him to death."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But they didn’t find any, even though many liars came forward to give testimony. At last, however, two people came forward and said,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "“This man said, ‘I can tear down God’s Temple and build it again in three days.’”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "The cohen hagadol stood up and said, “Have you nothing to say to the accusation these men are making?”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Yeshua remained silent. The cohen hagadol said to him, “I put you under oath! By the living God, tell us if you are the Mashiach, the Son of God!”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Yeshua said to him, “The words are your own. But I tell you that one day you will see the Son of Man sitting at the right hand of HaG’vurah and coming on the clouds of heaven.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "At this, the cohen hagadol tore his robes. “Blasphemy!” he said. “Why do we still need witnesses? You heard him blaspheme!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "What is your verdict?” “Guilty,” they answered. “He deserves death!”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then they spit in his face and pounded him with their fists; and those who were beating him"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "said, “Now, you ‘Messiah,’ ‘prophesy’ to us: who hit you that time?”"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Kefa was sitting outside in the courtyard when a servant girl came up to him. “You too were with Yeshua from the Galil,” she said."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But he denied it in front of everyone — “I don’t know what you’re talking about!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "He went out onto the porch, and another girl saw him and said to the people there, “This man was with Yeshua of Natzeret.”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Again he denied it, swearing, “I don’t know the man!”"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "After a little while, the bystanders approached Kefa and said, “You must be one of them — your accent gives you away.”"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "This time he began to invoke a curse on himself as he swore, “I do not know the man!” — and immediately a rooster crowed."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Kefa remembered what Yeshua had said, “Before the rooster crows, you will disown me three times”; and he went outside and cried bitterly."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Early in the morning, all the head cohanim and elders met to plan how to bring about Yeshua’s death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then they put him in chains, led him away and handed him over to Pilate the governor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When Y’hudah, who had betrayed him, saw that Yeshua had been condemned, he was seized with remorse and returned the thirty silver coins to the head cohanim and elders,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "saying, “I sinned in betraying an innocent man to death.” “What is that to us?” they answered. “That’s your problem.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hurling the pieces of silver into the sanctuary, he left; then he went off and hanged himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The head cohanim took the silver coins and said, “It is prohibited to put this into the Temple treasury, because it is blood money.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they decided to use it to buy the potter’s field as a cemetery for foreigners."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "This is how it came to be called the Field of Blood, a name it still bears."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then what Yirmeyahu the prophet spoke was fulfilled, “And they took the thirty silver coins, which was the price the people of Isra’el had agreed to pay for him,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and used them to buy the potter’s field, just as the Lord directed me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Meanwhile, Yeshua was brought before the governor, and the governor put this question to him: “Are you the King of the Jews?” Yeshua answered, “The words are yours.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But when he was accused by the head cohanim and elders, he gave no answer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Pilate said to him, “Don’t you hear all these charges they are making against you?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But to the governor’s great amazement, he did not say a single word in reply to the accusations."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It was the governor’s custom during a festival to set free one prisoner, whomever the crowd asked for."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "There was at that time a notorious prisoner being held, named Yeshua Bar-Abba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when a crowd had gathered, Pilate said to them, “Whom do you want me to set free for you? Bar-Abba? or Yeshua, called ‘the Messiah’?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For he understood that it was out of jealousy that they had handed him over."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "While he was sitting in court, his wife sent him a message, “Leave that innocent man alone. Today in a dream I suffered terribly because of him.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the head cohanim persuaded the crowd to ask for Bar-Abba’s release and to have Yeshua executed on the stake."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Which of the two do you want me to set free for you?” asked the governor. “Bar-Abba!” they answered."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate said to them, “Then what should I do with Yeshua, called ‘the Messiah’?” They all said, “Put him to death on the stake! Put him to death on the stake!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When he asked, “Why? What crime has he committed?” they shouted all the louder, “Put him to death on the stake!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Pilate saw that he was accomplishing nothing, but rather that a riot was starting, he took water, washed his hands in front of the crowd, and said, “My hands are clean of this man’s blood; it’s your responsibility.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All the people answered, “His blood is on us and on our children!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then he released to them Bar-Abba; but Yeshua, after having him whipped, he handed over to be executed on a stake."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The governor’s soldiers took Yeshua into the headquarters building, and the whole battalion gathered around him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They stripped off his clothes and put on him a scarlet robe,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "wove thorn-branches into a crown and put it on his head, and put a stick in his right hand. Then they kneeled down in front of him and made fun of him: “Hail to the King of the Jews!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They spit on him and used the stick to beat him about the head."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When they had finished ridiculing him, they took off the robe, put his own clothes back on him and led him away to be nailed to the execution-stake."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were leaving, they met a man from Cyrene named Shim‘on; and they forced him to carry Yeshua’s execution-stake."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When they arrived at a place called Gulgolta (which means “place of a skull”),"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "they gave him wine mixed with bitter gall to drink; but after tasting it, he would not drink it."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "After they had nailed him to the stake, they divided his clothes among them by throwing dice."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then they sat down to keep watch over him there."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Above his head they placed the written notice stating the charge against him, THIS IS YESHUA THE KING OF THE JEWS"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then two robbers were placed on execution-stakes with him, one on the right and one on the left."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "People passing by hurled insults at him, shaking their heads"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "and saying, “So you can destroy the Temple, can you, and rebuild it in three days? Save yourself, if you are the Son of God, and come down from the stake!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Likewise, the head cohanim jeered at him, along with the Torah-teachers and elders,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“He saved others, but he can’t save himself!” “So he’s King of Isra’el, is he? Let him come down now from the stake! Then we’ll believe him!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“He trusted God? So, let him rescue him if he wants him! After all, he did say, ‘I’m the Son of God’!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Even the robbers nailed up with him insulted him in the same way."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "From noon until three o’clock in the afternoon, all the Land was covered with darkness."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At about three, Yeshua uttered a loud cry, “Eli! Eli! L’mah sh’vaktani? (My God! My God! Why have you deserted me?)”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "On hearing this, some of the bystanders said, “He’s calling for Eliyahu.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Immediately one of them ran and took a sponge, soaked it in vinegar, put it on a stick and gave it to him to drink."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The rest said, “Wait! Let’s see if Eliyahu comes and rescues him.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But Yeshua, again crying out in a loud voice, yielded up his spirit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At that moment the parokhet in the Temple was ripped in two from top to bottom; and there was an earthquake, with rocks splitting apart."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Also the graves were opened, and the bodies of many holy people who had died were raised to life;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "and after Yeshua rose, they came out of the graves and went into the holy city, where many people saw them."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "When the Roman officer and those with him who were keeping watch over Yeshua saw the earthquake and what was happening, they were awestruck and said, “He really was a son of God.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "There were many women there, looking on from a distance; they had followed Yeshua from the Galil, helping him."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Among them were Miryam from Magdala, Miryam the mother of Ya‘akov and Yosef, and the mother of Zavdai’s sons."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Towards evening, there came a wealthy man from Ramatayim named Yosef, who was himself a talmid of Yeshua."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "He approached Pilate and asked for Yeshua’s body, and Pilate ordered it to be given to him."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yosef took the body, wrapped it in a clean linen sheet,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "and laid it in his own tomb, which he had recently had cut out of the rock. After rolling a large stone in front of the entrance to the tomb, he went away."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Miryam of Magdala and the other Miryam stayed there, sitting opposite the grave."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Next day, after the preparation, the head cohanim and the P’rushim went together to Pilate"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "and said, “Sir, we remember that that deceiver said while he was still alive, ‘After three days I will be raised.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Therefore, order that the grave be made secure till the third day; otherwise the talmidim may come, steal him away and say to the people, ‘He was raised from the dead’; and the last deception will be worse than the first.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pilate said to them, “You may have your guard. Go and make the grave as secure as you know how.”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "So they went and made the grave secure by sealing the stone and putting the guard on watch."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After Shabbat, as the next day was dawning, Miryam of Magdala and the other Miryam went to see the grave."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Suddenly there was a violent earthquake, for an angel of ADONAI came down from heaven, rolled away the stone and sat on it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His appearance was like lightning, and his clothes were as white as snow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The guards were so terrified at him that they trembled and became like dead men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But the angel said to the women, “Don’t be afraid. I know you are looking for Yeshua, who was executed on the stake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He is not here, because he has been raised — just as he said! Come and look at the place where he lay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then go quickly and tell the talmidim, ‘He has been raised from the dead, and now he is going to the Galil ahead of you. You will see him there.’ Now I have told you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So they left the tomb quickly, frightened yet filled with joy; and they ran to give the news to his talmidim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Suddenly Yeshua met them and said, “Shalom!” They came up and took hold of his feet as they fell down in front of him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Yeshua said to them, “Don’t be afraid! Go and tell my brothers to go to the Galil, and they will see me there.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As they were going, some of the guards went into the city and reported to the head cohanim everything that had happened."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they met with the elders; and after discussing the matter, they gave the soldiers a sizeable sum of money"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and said to them, “Tell people, ‘His talmidim came during the night and stole his body while we were sleeping.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If the governor hears of it, we will put things right with him and keep you from getting in trouble.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The soldiers took the money and did as they were told, and this story has been spread about by Judeans till this very day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the eleven talmidim went to the hill in the Galil where Yeshua had told them to go."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When they saw him, they prostrated themselves before him; but some hesitated."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeshua came and talked with them. He said, “All authority in heaven and on earth has been given to me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore, go and make people from all nations into talmidim, immersing them into the reality of the Father, the Son and the Ruach HaKodesh,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and teaching them to obey everything that I have commanded you. And remember! I will be with you always, yes, even until the end of the age.”"
                }
            }
        }
    }
}