{
    "version": "CJB",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is a prophecy about Ninveh, the book of the vision of Nachum the Elkoshi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ADONAI is a jealous and vengeful God. ADONAI avenges; he knows how to be angry. ADONAI takes vengeance on his foes and stores up wrath for his enemies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ADONAI is slow to anger, but great in power; and he does not leave the guilty unpunished. ADONAI’s path is in the whirlwind and storm, and the clouds are the dust of his feet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He rebukes the sea and leaves it dry, he dries up all the rivers. Bashan and the Karmel languish; the flower of the L’vanon withers."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The mountains quake before him, and the hills dissolve; the earth collapses in his presence, the world and everyone living in it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Who can withstand his fury? Who can endure his fierce anger? His wrath is poured out like fire, the rocks broken to pieces before him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ADONAI is good, a stronghold in time of trouble; he takes care of those who take refuge in him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But with an overwhelming flood he will make an end of [Ninveh’s] place, and darkness will pursue his enemies."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What are you planning against ADONAI? He is making an end [of it]; trouble will not arise a second time."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For like men drunk with liquor, they will be burned up like tangled thorns, like straw completely dry."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Out of you, [Ninveh,] he came, one who plots evil against ADONAI, who counsels wickedness."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Here is what ADONAI says: “Though they be many and strong, they will be cut down, they will pass; and though I have made you suffer, I will make you suffer no more."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now I will break his yoke from your necks and snap the chains that bind you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ADONAI gave this order concerning you: you will have no descendants to bear your name; from the house of your god I will cut off carved image and cast metal image; I will prepare your grave, because you are worthless.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Look! On the mountains are the feet of him who brings good news, proclaiming shalom. Keep your festivals, Y’hudah, fulfill your vows; for B’liya‘al will never pass through you again; he has been completely destroyed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A destroyer has risen in front of your face; guard the ramparts, keep watch on the road, brace yourselves, marshall all your strength."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For ADONAI is restoring the pride of Ya‘akov, along with the pride of Isra’el; because plunderers have plundered them and ravaged their vines."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The shields of [Ninveh’s] warriors are [dyed] red; the soldiers are wearing scarlet. The steel of the chariots flashes like fire as they prepare for battle. The cypress [spears] are poisoned."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The chariots rush madly about in the streets, jostling each other in the open places; their appearance is like torches, they run here and there like lightning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "[The king of Ninveh] assigns his officers; they stumble as they march; they hurry to its wall and set up shields to protect the battering ram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The gates of the rivers are opened, and the palace melts away."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Its mistress is stripped and carried away; her handmaids moan, they sound like doves, as they beat their breasts."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ninveh is like a pool whose water ebbs away. “Stop! Stop!” But none of it goes back."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Plunder the silver! Plunder the gold! There is no end to the treasure, weighed down with precious things."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She is void, vacant; she is made bare. Hearts are melting, knees are knocking; every stomach is churning, every face is drained of color."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "What has become of the lion’s den, the cave where the young lions fed, where lion and lioness walked with their cubs, and no one made them afraid?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The lion would tear up food for his cubs and strangle prey for his lionesses; he used to fill his caves with prey, his lairs with torn flesh."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Woe to the city of blood, steeped in lies, full of prey, with no end to the plunder!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The crack of the whip! The rattle of wheels! Galloping horses, jolting chariots,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "cavalry charging, swords flashing, spears glittering — and hosts of slain, heaps of bodies; there is no end to the corpses; they stumble over their corpses."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Because of the continual whoring of this whore, this alluring mistress of sorcery, who sells nations with her whoring and families with her sorcery;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I am against you,” says ADONAI-Tzva’ot. “I will uncover your skirts on your face; I will show the nations your private parts and the kingdoms your shame."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will pelt you with disgusting filth, disgrace you and make a spectacle of you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then all who see you will recoil from you; they will say, ‘Ninveh is destroyed!’ Who will mourn for her? Where can I find people to comfort you?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Are you any better than No-Amon, located among the streams of the Nile, with water all around her, the flood her wall of defense?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ethiopia and Egypt gave her boundless strength, Put and Luvim were there to help you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Still she went captive into exile, her infants torn to pieces at every streetcorner. Lots were drawn for her nobles, and all her great men were bound in chains."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You too, [Ninveh,] will be drunk; your senses completely overcome. You too will seek a refuge from the enemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All your fortifications will be like fig trees with early ripening figs; the moment they are shaken, they fall into the mouth of the eater."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Look at your troops! They behave like women! Your country’s gates are wide open to your foes; fire has consumed their bars."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Draw water for the siege! Strengthen your fortifications! Go down in the clay, tread the mortar, Take hold of the mold for bricks!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "There the fire will burn you up; and the sword will cut you down; it will devour you like grasshoppers. Make yourselves as many as grasshoppers, Make yourselves as many as locusts!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You had more merchants than stars in the sky. The locust sheds its skin and flies away."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Your guards are like grasshoppers, your marshals like swarms of locusts, which settle on the walls on a cold day, but when the sun rises they fly away; they vanish to no one knows where."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Your shepherds are slumbering, king of Ashur. Your leaders are asleep. Your people are scattered all over the mountains, with no one to round them up."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Your wound cannot be healed. Your injury is fatal. Everyone hearing the news about you claps his hands in joy over you. For who has not been overwhelmed by your relentless cruelty?"
                }
            }
        }
    }
}