{
    "version": "LB",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hilsen - Hilsen fra Paulus, som ved Guds vilje er utsending for Jesus Kristus. Min medarbeider Timoteus er med og sender sin hilsen. Til Guds menighet i Korint, og til alle de troende rundt om i provinsen Akaia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg ber at Gud, vår Far, og Herren Jesus Kristus vil vise dere godhet og fylle dere med fred."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud trøster og oppmuntrer - La oss hylle Gud, han som er Far til vår Herre Jesus Kristus. All trøst og oppmuntring har jo sitt utspring i Gud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han trøster og oppmuntrer oss i alle våre vanskeligheter, slik at vi selv kan gi trøst og oppmuntring videre til andre som har det vanskelig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo mer vi må lide for Kristi skyld, desto mer trøst og oppmuntring får vi gjennom vårt fellesskapet med Kristus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Når jeg og mine medarbeidere møter vanskeligheter, er det altså til det beste, slik at dere skal bli frelst for evig. Gjennom den trøst og oppmuntring vi selv får når vi har det vanskelig, kan vi styrke og oppmuntre dere, slik at dere ikke forlater troen når dere må gå gjennom de samme lidelsene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi er sikre på at dere virkelig vil holde fast ved troen, etter som Gud trøster og oppmuntrer dere når dere må lide, akkurat som han gjør med oss."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg vil at dere skal vite, kjære søsken, hvilke enorme vanskeligheter jeg måtte gå gjennom i provinsen Asia. Jeg var så ille ute at jeg ikke hadde noen krefter igjen og faktisk trodde at min siste time var kommet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, det kjentes ut som om jeg allerede hadde fått min dødsdom. Men gjennom dette skulle jeg lære å ikke stole på min egen kraft, men bare på Gud, han som kan vekke opp døde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gud reddet meg virkelig fra den visse død, og han vil gjøre det igjen etter som jeg stoler på ham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Husk på å hjelpe meg ved at dere ber for meg, slik at vi alle kan takke Gud for at han svarte på bønnene våre og reddet meg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paulus forandrer reiseplanene - Jeg er stolt over ærlig å kunne si at jeg alltid har handlet rett mot dere, akkurat som jeg med Guds hjelp forsøker å handle rett mot alle mennesker. Jeg har ikke blitt styrt av menneskelig visdom og har ikke skjult noe, men har alltid vært ærlig og fulgt Guds vilje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mine brev har vært åpne og rett på sak. Det finnes ingen skjulte motiv, men alt er skrevet slik at dere enkelt og greit skal kunne forstå det jeg mener. Jeg håper også at dere snart fullt og helt skal forstå det som dere inntil nå bare har forstått enkelte deler av. Når vår Herre Jesus kommer igjen, kan dere være like stolte over meg som jeg er over dere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mine brev har vært åpne og rett på sak. Det finnes ingen skjulte motiv, men alt er skrevet slik at dere enkelt og greit skal kunne forstå det jeg mener. Jeg håper også at dere snart fullt og helt skal forstå det som dere inntil nå bare har forstått enkelte deler av. Når vår Herre Jesus kommer igjen, kan dere være like stolte over meg som jeg er over dere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Etter som jeg er sikker på at dere virkelig har tillit til meg, hadde jeg tenkt å glede dere, ikke bare med ett, men med to besøk. Jeg hadde tenkt å besøke dere først på veien til Makedonia, og så på returen hjem igjen. Da ville dere sikkert kommet meg til hjelp med det jeg trengte for min reise til Judea."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Etter som jeg er sikker på at dere virkelig har tillit til meg, hadde jeg tenkt å glede dere, ikke bare med ett, men med to besøk. Jeg hadde tenkt å besøke dere først på veien til Makedonia, og så på returen hjem igjen. Da ville dere sikkert kommet meg til hjelp med det jeg trengte for min reise til Judea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men nå ble det altså ikke slik, og dere mener kanskje at jeg forandret planene mine litt vel lettvint. At jeg kanskje sier en ting og gjør noe annet? Nesten som om et ja fra meg kan bety et nei?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Absolut ikke! Gud, som selv holder løftene sine, kan vitne om at jeg alltid står for det jeg sier."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus Kristus, Guds sønn, som jeg, Silvanus og Timoteus har undervist dere om, sa heller aldri ja til noe uten at han holdt sitt ord. Gjennom Jesus har Gud sagt sitt ja til menneskene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alt det som Gud har lovet, vil bli oppfylt gjennom Jesus. Derfor har vi som nå tilhører Gud, sagt vårt ja til ham og lever for å ære ham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det er han som har utrustet oss med sin Ånd, og som hjelper både dere og meg til å holde fast ved troen på Kristus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ånden som bor i vårt indre, er et tegn på at vi tilhører Gud, og garantien for at han en dag skal innfri løftet sitt og frelse oss for evig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud selv kan vitne om at det jeg nå sier, er sant: Den eneste grunnen til at jeg ikke besøkte dere slik jeg først hadde tenkt, var at jeg ikke ville komme for å irettesette dere."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ikke se på meg og mine medarbeidere som autoriteter som vil bestemme over hva dere skal tro. Nei, vi vil bare hjelpe dere til å være glade for troen på Jesus som dere allerede har. Det er den som gjør dere sterke."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeg bestemte meg altså for å ikke reise til dere, så lenge det var en risiko for at besøket mitt skulle ende med at dere ble lei dere."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg ville så gjerne selv bli glad over å treffe dere igjen. Dersom jeg først hadde gjort dere lei dere, hvordan kunne dere da gjøre meg glad?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Derfor skrev jeg brevet i stedet, slik at jeg seinere kunne komme uten å bli skuffet. Dere er min store glede, og jeg er sikker på at dere vil gjøre meg glad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg var sterkt nedtrykt og bedrøvet da jeg skrev til dere, og tårene rant. Jeg ville jo ikke gjøre dere lei dere, men jeg ville bare vise hvor mye jeg elsker dere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tilgi den som har syndet - Den mannen jeg skrev om, har ikke rent personlig skuffet meg. Nei, det er alle dere i menigheten som han har skuffet ved den måten dere handlet på. Det er det vel ingen overdrivelse å si?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mannen har nå blitt straffet nok, etter som nesten alle hos dere var enige i dommen mot ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nå er det i stedet tid for å tilgi og oppmuntre, slik at han ikke blir fullstendig knust."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se derfor til at dere møter han med all den kjærlighet dere kan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I mitt forrige brev skrev jeg at dere skulle straffe mannen. Det skrev jeg for å se om dere tenkte å følge rådene mine."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nå vil jeg at dere slutter å straffe ham. Dersom dere tilgir ham, så gjør jeg det også, om jeg nå har noe å tilgi ham for. Kristus har jo gitt befaling om å tilgi og vil at vi skal leve i harmoni med hverandre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gjør vi ikke det, kan Satan overliste oss. Vi vet hva han er ute etter."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paulus besøker i Troas og Makedonia - Da jeg kom til byen Troas for å spre det glade budskapet om Herren Jesus Kristus, ga Herren meg mange muligheter til å tale til folket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeg kjente meg hele tiden urolig, etter som min medarbeider Titus fortsatt ikke hadde kommet med noen rapport fra dere. Derfor tok jeg avskjed med de troende og reiste videre hit til Makedonia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oppdraget til Paulus - Jeg takker Gud, han som har vunnet seier gjennom det Kristus gjorde, og som har gjort meg til sin slave. Nå må jeg marsjere med i hans triumftog over verden, for å spre det glade budskapet om Kristus til alle mennesker. Mitt arbeid er som aromatisk røkelse som blir ofret til Gud. Til hans ære sprer jeg duften om Kristus til alle mennesker. For dem som tror på budskapet og blir frelst, er dette en duft som feirer livet. De derimot som ikke tror på budskapet og derfor går evig fortapt, opplever det som duften av Guds påminnelse om dagen med straff og døden. Hvem er da verdige til å utføre et slikt arbeid?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oppdraget til Paulus - Jeg takker Gud, han som har vunnet seier gjennom det Kristus gjorde, og som har gjort meg til sin slave. Nå må jeg marsjere med i hans triumftog over verden, for å spre det glade budskapet om Kristus til alle mennesker. Mitt arbeid er som aromatisk røkelse som blir ofret til Gud. Til hans ære sprer jeg duften om Kristus til alle mennesker. For dem som tror på budskapet og blir frelst, er dette en duft som feirer livet. De derimot som ikke tror på budskapet og derfor går evig fortapt, opplever det som duften av Guds påminnelse om dagen med straff og døden. Hvem er da verdige til å utføre et slikt arbeid?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oppdraget til Paulus - Jeg takker Gud, han som har vunnet seier gjennom det Kristus gjorde, og som har gjort meg til sin slave. Nå må jeg marsjere med i hans triumftog over verden, for å spre det glade budskapet om Kristus til alle mennesker. Mitt arbeid er som aromatisk røkelse som blir ofret til Gud. Til hans ære sprer jeg duften om Kristus til alle mennesker. For dem som tror på budskapet og blir frelst, er dette en duft som feirer livet. De derimot som ikke tror på budskapet og derfor går evig fortapt, opplever det som duften av Guds påminnelse om dagen med straff og døden. Hvem er da verdige til å utføre et slikt arbeid?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo, bare den som har fellesskap med Kristus, som er sendt av Gud og ansvarlig for ham. Dere vet at jeg tilhører denne kategorien. Jeg er ikke som visse andre, som sprer budskapet for å tjene penger."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Begynner jeg nå skryte av meg selv igjen? Er jeg kanskje lik visse mennesker som må ha anbefalingsbrev med seg til dere eller ber om å få attester fra dere?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nei, det eneste anbefalingsbrevet jeg behøver, er at dere har fått et forandret liv. Det brevet er skrevet i hjertene, og kan åpent bli lest av alle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hver og en kan tydelig se at hjertene er forandret. Det blir et anbefalingsbrev fra Kristus selv, men skrevet ut av meg. Det er ikke skrevet med blekk, men med Guds levende Ånd. Heller ikke er det skrevet på steintavler som Moseloven. Det er skrevet på levende materiale, på deres egne hjerter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den gamle og nye pakten mellom Gud og mennesker - At jeg våger å snakke om meg selv på denne måten, kommer av jeg stoler på at Gud har forandret dere på grunn av det Kristus gjorde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det er ikke jeg selv som har fått til noe, for jeg har ingen kraft i meg selv. Nei, alle mine evner kommer fra Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han har gitt meg evner til å spre budskapet om den nye pakten mellom Gud og mennesker. Den pakten som ikke bygger på at de er lydige mot en lov av bokstaver, men på at Guds Ånd forvandler hjertene. De som forsøker å tilfredsstille Gud ved å følge hele Moseloven, vil bli straffet med døden. De som lar Guds Ånd forvandle hjertene, får evig liv."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den gamle pakten mellom Gud og Israels folk, bygget på en lov som var hogget inn i steintavler. Den pakten førte til døden. Likevel strålte ansiktet til Moses så sterkt av Guds herlighet da han kom ned fra fjellet med steintavlene, at folket ikke våget å se på ham. Etter en tid bleknet stråleglansen. Dersom den gamle pakten allerede var så fylt av Guds herlighet, hvor mye mer av Guds herlighet skal da ikke finnes i den nye pakten, der Guds Ånd gir evig liv?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den gamle pakten mellom Gud og Israels folk, bygget på en lov som var hogget inn i steintavler. Den pakten førte til døden. Likevel strålte ansiktet til Moses så sterkt av Guds herlighet da han kom ned fra fjellet med steintavlene, at folket ikke våget å se på ham. Etter en tid bleknet stråleglansen. Dersom den gamle pakten allerede var så fylt av Guds herlighet, hvor mye mer av Guds herlighet skal da ikke finnes i den nye pakten, der Guds Ånd gir evig liv?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dersom allerede den pakten som leder til Guds dom, var fylt av herlighet, hvor mye mer herlighet skal da ikke finnes i den nye pakten, som kan gjøre oss skyldfri innfor Gud?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, sammenligner vi herligheten i den nye pakten med herligheten i den gamle, da blir det som om den gamle ikke hadde noen herlighet i det hele tatt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dersom den gamle pakten, den som dere satte til side, var fylt av Guds herlighet, da er det ingenting sammenlignet med herligheten i den pakten som varer for evig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Etter som denne nye pakten gir oss håp om, en evig herlighet hos Gud, sprer jeg budskapet om Kristus uten å gå skamfull."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeg gjør ikke som Moses, som hengte et slør foran ansiktet, for at Israels folk ikke skulle se hvordan herligheten bleknet og forsvant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "På grunn av det sløret, innså heller ikke Israels folk at herligheten i den gamle pakten forsvant. Sløret hindrer dem til denne dagen i å forstå den virkelige meningen når bøkene fra den gamle pakten blir lest opp. Sløret forsvinner ikke før de tror på Kristus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, til denne dagen henger det et slør over hjertene når de leser Moseloven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så fort noen begynner å følge Herren Jesus Kristus, bli sløret tatt bort."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som tar imot Herren, tar imot hans Ånd. Herrens Ånd setter oss fri fra den skyld som skiller oss fra Gud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Alle vi som har fått sløret tatt bort, kan nå se Herrens herlighet. Herligheten hans forvandler oss, slik at vi blir mer og mer lik ham. Ja, for hver dag som Herrens Ånd virker i oss, avspeiler vi mer og mer hans herlighet."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus må lide, men kjemper videre - Etter som Gud i sin godhet har valgt meg ut til å spre budskapet om denne nye pakten, fortsetter jeg altså å kjempe uansett hva som enn hender."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg tar ikke i bruk simple metoder eller falske triks for å gjøre det lett for meg selv. Jeg forvrenger ikke sannheten og skjuler ingenting, men forteller Guds budskap nøyaktig slik det er. Jeg står ansvarlig for Gud for det jeg gjør. Jeg overlater til hver og en å vurdere om jeg snakker sant eller ikke."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dersom det budskapet jeg forteller er skjult bak et slør, da beror ikke dette på meg. Det er bare skjult for dem som er på vei til å gå evig fortapt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Djevelen som er denne onde verdens gud, han har forblindet dem som ikke tror. De kan ikke se lyset fra det glade budskapet om Kristus, han som avspeiler Guds egen herlighet og er det synlige bildet på Gud selv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg går heller ikke rundt og snakker om meg selv for å bli populær. Nei, budskapet mitt er at Jesus Kristus er Herren, jeg er tjener for hans skyld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud sa ved skapelsen: ”Lys skal skinne i mørke”, og han har tent lyset i midt indre, slik at jeg kan spre kunnskapens lys videre om at Jesus Kristus stråler av Guds herlighet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gud ga meg forretten til å spre budskapet om Kristus. Jeg er bare et svakt menneske. Billedlig talt er jeg en skrøpelig leirkrukke som inneholder en skjult skatt. Derfor forstår alle at den voldsomme kraften som virker i meg, kommer fra Gud, og ikke er fra meg selv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg er omgitt av vanskeligheter, men ikke knust. Jeg ser ingen utvei, men gir aldri opp."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jeg er forfulgt, men ikke forlatt av Gud. Jeg blir slått til jorden, men reiser meg igjen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg har fått lide og vært nær døden for Jesus skyld, men gjennom dette har jeg også fått oppleve hans livgivende kraft."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, jeg lever stadig i livsfare for Jesu skyld, for at hans livgivende kraft skal bli synlig i min dødelige kropp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det oppdraget som betyr døden for meg, betyr altså evig liv for dere."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Denne troen på evig liv får meg til å fortsette å forkynne evangeliet. Guds Ånd har fylt meg med samme slags tro som det står om i Skriften, som sier: ”Jeg tror, derfor snakker jeg.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeg vet at Gud, han som vakte opp Herren Jesus fra de døde, en dag skal vekke opp både meg og dere på grunn av vårt fellesskap med Jesus, og la oss få audiens hos ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alt det jeg må gå gjennom, er altså for deres skyld. Jo flere som blir nådd av budskapet om Guds kjærlighet og tilgivelse, desto flere kan ære ham ved å takke for alt han har gjort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor fortsetter jeg å kjempe uansett hva som enn skjer. Jeg vet at om kroppen min blir brutt ned av lidelse, så blir mitt indre fornyet dag for dag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De små og kortvarige problemene jeg møter nå, er en lav pris for en gang å få del i den evige og vidunderlige herligheten som Gud har forberedt for oss som tror."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vi er ikke opptatt av det som hører til den synlige verden, men heller det som hører til den usynlige. For det synlige skal snart forsvinne, mens det usynlige varer for evig."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vi skal få nye kropper - Vi vet at når vi dør og forlater kroppen, da blir det som å forlate et gammelt fillete telt. Gud har forberedt en evig kropp for oss i himmelen, et nytt og vakkert hus, som ikke er gjort av noen menneskehånd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så lenge vi er her i vår jordiske kropp, sukker og lengter vi etter å få kle på oss vår himmelske kropp."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For når vi har kledd på oss vår himmelske kropp, da er vi ikke lenger ånder som mangler kropp."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mens vi lever her nede, sukker vi og har det vanskelig. Vi vil jo ikke dø og miste våre jordiske kropper. Nei, vi vil raskest mulig bli påkledd den nye kroppen, slik at vår dødelige kropp blir tatt opp i det evige livet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det er det livet Gud har skapt oss for. Som en garanti for at han skal oppfylle håpet vårt, har han gitt oss sin Ånd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Derfor er vi fulle av håp, også om vi vet at vi så lenge vi er i vår jordiske kropp, ikke bor sammen med Herren Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vår tro gjør oss overbeviste om det evige livet, selv om vi ikke kan se det ennå."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, vi ser fram imot det evige livet og ville heller forlate kroppen og få bo hos Herren Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det viktige er at vi alltid gleder Herren, det gjelder enten vi lever eller dør."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi skal alle en dag stå for hans domstol og bli belønnet eller straffet for det vi har gjort her nede på jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud tilbyr alle vennskap - Jeg vet altså at jeg en dag skal stå til ansvar for Herren for alt det jeg har gjort. Derfor gjør jeg alt for å få så mange som mulig til å tro på ham. Allerede nå vet Gud alt om meg, men jeg håper at også dere vil vurdere meg på en rettferdig måte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Er dette et nytt forsøk fra min side på å fortelle hvor dyktig jeg er? Nei, jeg vil bare få dere til å forstå at dere kan være stolte over meg. Da har dere noe å svare andre såkalte utsendinger som skryter over sine egne evner og høye status. Dette gjør de i stedet for å vise fram at de har rene motiv for det de gjør."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Når jeg snakker som om jeg var fra sans og samling, er det et utslag av min iver etter å tjene Gud. Når jeg snakker fornuftig, er det for å hjelpe dere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hva jeg enn gjør, så er det kjærligheten fra Jesus Kristus som driver meg. Jeg vet jo at Kristus døde for alle mennesker, og at alle som tror på ham, har vært død sammen med ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, Kristus har vært død for alle, for at de som lever i fellesskap med ham, ikke lenger skal leve for seg selv, men for ham som har vært død og var stått opp."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor vurderte jeg ikke lenger den som tilhører Kristus på vanlig menneskelig vis. Nei, etter at jeg forsto hvem Kristus er, vurderer jeg verken dem eller andre på den måten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som lever i fellesskap med Kristus, er forandret til et nytt menneske. Det gamle livet er borte, og noe nytt har begynt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dette nye livet kommer fra Gud, han som forsonet oss med seg selv og gjorde oss til sine venner gjennom det Kristus gjorde. Han ga meg oppdraget å fortelle om denne forsoningen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja, ved det som Kristus gjorde, tilga Gud menneskene deres synder og forsonet hele menneskeheten med seg selv. Dette budskapet om forsoning har han gitt meg i oppdrag å spre til andre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg er altså en ambassadør for Kristus, og Gud appellerer til menneskene gjennom meg. Som en høytaler for Kristus roper jeg til alle: ”Aksepter Guds tilbud og bli venner med han.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gud la alle sin skyld og synd på Kristus, han som aldri hadde gjort noe galt. Ved at Kristus døde for å ta straffen vår, kan vi bli skyldfri innfor Gud."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Som Guds medarbeider oppfordrer jeg dere til ikke å sløse bort tilgivelsen som Gud i sin godhet har gitt dere. La den få konsekvenser i livet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gud sier i Skriften: ”Jeg svarte på bønnen i rette tid, og jeg var deg til hjelp da du trengte å bli frelst.” Lytt derfor til Gud. Han vil hjelpe dere i dag. Nå er frelsens tid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prøvelsene for Paulus - Jeg gjør alt for ikke å støte noen bort. Ingen skal kunne klage på meg som Jesu utsending."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg vil at alle handlingene skal vise at det er Gud jeg tjener. Derfor har jeg uten å klage holdt ut med mange lidelser og vanskeligheter."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg har blitt mishandlet, kastet i fengsel og har møtt aggressive folkemasser. Jeg har arbeidet og slitt, våket natten i gjennom og ofte gått uten mat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I alt dette har jeg levd fullt og helt for Gud, opptrådt på en reflektert måte og vist tålmodighet. Jeg har vært vennlig, fylt av Guds Hellige Ånd og vist ekte kjærlighet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg har spredd det sanne budskapet om Jesus og gjort mirakler ved Guds kraft. Jeg følger Guds vilje i ett og alt, det er mitt eneste våpen, både i angrep og forsvar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iblant blir jeg æret og iblant blir jeg hånet. Gode rykter blir spredd om meg, men også onde. Jeg blir anklaget for å spre falsk lære, men byr fram det ekte budskapet hvor jeg enn ferdes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Menneskene bryr seg ikke om meg, men Gud kjennes ved meg. Jeg er nær døden, men lever i beste velgående. Jeg har blitt slått, men er ikke slått til døde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg møter mange sorger, men er likevel glad. Jeg er fattig, men sprer om meg med åndelige rikdommer til andre. Jeg eier ikke noe, men har alt jeg behøver."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kjære venner i Korint! Jeg har nå snakket ærlig og oppriktig til dere. Dere har en stor plass i hjertet mitt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg elsker dere, men dere er reservert i kjærligheten mot meg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kan dere ikke forsøke å gi litt tilbake av den kjærligheten jeg gir dere? Dere har blitt mine barn ved at jeg førte dere til tro, så gi meg plass i hjertene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Advarsel mot å kompromisse med synden - Gjør dere ikke til ett med dem som ikke tror på Kristus. Kan dere på en og samme tid både lyde og trasse Gud? Kan dere på en og samme tid både være lys og mørke?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kan Kristus og djevelen trekke i samme retning? Kan dere på en og samme tid både tilhøre Kristus og fornekte ham?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hva har Guds tempel med avguder å gjøre? Vet dere ikke at vi er et tempel for den Gud som lever, og at Gud selv bor i oss? Han har jo sagt i Skriften: ”Jeg vil bo og ferdes iblant dere. Jeg vil være deres Gud, og dere skal være mitt folk.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Derfor har han også sagt: ”Hold dere unna og skill dere fra dem. Rør ikke det som er uverdig for Gud. Da vil jeg ta imot dere."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg vil være en Far for dere, og dere skal være mine sønner og døtre, sier Herren, han som har all makt.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kjære venner, Gud har lovet at vi skal få være hans eget folk. La oss derfor holde oss borte fra all synd, det være seg slikt som gjelder handlinger eller tanker. La oss vise respekt for det Gud har sagt og leve fullt og helt for ham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulus gleder seg over at menigheten angrer - Jeg ber enda en gang om at dere gir meg plass i hjertene. Jeg har ikke handlet urett, lurt eller utnyttet noen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dette sier jeg ikke for at dere skal føle dere skyldige. Nei, jeg har allerede sagt at jeg elsker dere uansett hva som skjer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg stoler fullt og helt på dere og er svært stolt over dere. Nå har dere virkelig oppmuntret meg og gjort meg jublende glad midt i alle vanskelighetene mine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da jeg kom fram til Makedonia, fikk jeg ikke ro over meg. Rundt meg var det stridigheter, og innvendig var jeg fylt av frykt og uro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Gud, som oppmuntrer den som er nedtrykt, han møtte meg gjennom det at Titus kom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det var ikke bare det at han kom som gjorde meg glad. Nei, det som virkelig gledet meg, var at han selv hadde blitt oppmuntret hos dere. Nå kunne han fortelle at dere lengtet etter besøket mitt, at dere var lei dere over det som hadde skjedd og at dere fortsatt ville meg alt godt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg angrer ikke lenger på at jeg sendte mitt første brev til dere, selv om jeg en tid var bekymret for hvordan dere ville reagere på det jeg skrev. Jeg innså at deres fortvilelse snart ville gå over."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nå er jeg i stedet glad, ikke for at dere ble lei dere, men fordi deres fortvilelse fikk dere til å vende om til Gud. Deres fortvilelse kom jo av at dere innså at dere hadde handlet galt mot Gud, og derfor skadet jeg ingen ved brevet mitt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den fortvilelsen Gud lar oss kjenne, virker slik at vi vender om til ham og får evig liv. Denne type fortvilelse vil ingen behøve å angre på. Vanlig menneskelig fortvilelse derimot, den driver oss mot døden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Husk på så mye godt det har kommet ut av den fortvilelsen Gud lot dere føle. Dere stilte dere straks på min side. Dere ble opprørt over den synden som mannen i menigheten hadde begått. Dere ble urolige for konsekvensene det kunne få. Dere har lengtet etter meg og ville følge rådene mine og straffe den skyldige. Ja, dere gjorde alt for å handle rett."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg skrev ikke brevet bare med tanke på den mannen som hadde syndet, eller på dere som måtte lide for det han gjorde. Jeg ville også at dere med Guds hjelp skulle innse hvor helhjertet dere egentlig støtter meg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den iveren dere nå viser, har virkelig oppmuntret meg. Dessuten ble jeg veldig glad for Titus sin skyld. Han var så lykkelig og lettet etter å ha truffet dere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeg hadde allerede før snakket med Titus hvor stolt jeg er over dere, og jeg trengte virkelig ikke å skjemmes over dere. Alt jeg hadde sagt til Titus om dere, viste seg å være sant, akkurat som alt det andre er sant som jeg har sagt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han elsker dere nå mer enn noen gang, etter som han husker med hvilken respekt dere lyttet til ham og var villige til å følge rådene hans."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ja, jeg er virkelig glad for at jeg så fullt og helt kan stole på dere."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Innsamlingen til troende i Jerusalem - Nå vil jeg fortelle dere, kjære søsken, hva Gud i sin godhet har gjort for menighetene i Makedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Til tross for at de har gått gjennom mange fryktelige prøvelser og lever i den ytterste fattigdom, så har de vært glade for å kunne gi til andre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, jeg kan vitne om at de har gitt alt de hadde råd til, og på toppen av det litt mer. Helt frivillig"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kom de til meg og tigget og ba om å få være med og hjelpe de troende i Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De ga ikke bare en sum penger, slik som jeg hadde ventet meg. Nei, de var også klare til å være lydige først og fremst mot Herren Jesus, men også mot meg, etter som de ville følge Guds vilje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da jeg så hvor villige menighetene i Makedonia var til å hjelpe til, da ba jeg Titus om å reise tilbake til dere, slik at dere kunne samle inn resten av denne kjærlighetsgaven til de troende. Det var Titus som begynte innsamlingen hos dere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dere korinter har fått mange evner fra Gud. Dere har en sterk tro, dere er dyktige til å tale, dere kjenner godt til Guds Ord, dere er hengivne og fulle av kjærlighet til oss. Se nå til at dere også gir bevis på at dere makter å støtte andre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dette er ikke noe påbud jeg gir dere. Jeg vil bare fortelle om hvor ivrige andre er til å gi, slik at dere kan bevise at kjærligheten hos dere er like stor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La dere bli inspirert av den godhet og kjærlighet vår Herre Jesus Kristus viste. Han forlot Guds rikdom og ble fattig for deres skyld. Ved hans fattigdom får dere del Guds rikdom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg foreslår derfor at dere fullfører innsamlingen som dere selv også tok initiativet til for et år siden. Dere var de første som begynte å samle inn pengene. Se nå til at dere er like ivrige til å gi i sluttfasen som dere var i begynnelsen. Gi så mye dere har råd til."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeg foreslår derfor at dere fullfører innsamlingen som dere selv også tok initiativet til for et år siden. Dere var de første som begynte å samle inn pengene. Se nå til at dere er like ivrige til å gi i sluttfasen som dere var i begynnelsen. Gi så mye dere har råd til."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Har dere bare ærlig vilje til å gi, spiller det mindre rolle hvor stor gaven er. Gud krever ikke at noen skal gi mer enn de har råd til."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det er ikke meningen at andre plutselig skal leve i overflod, mens dere får det vanskelig. Nei, dette handler om å fordele våre ressurser rettferdig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkurat nå er det dere som lever i overflod og kan hjelpe andre. En annen gang er det tvert om. På den måten får alle det de trenger."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det blir som det står i Skriften: ”Den som samlet mye, hadde ikke overflod, og den som samlet lite, manglet ingenting.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Titus og reisevennene hans - Jeg takker Gud for at han har gjort Titus like ivrig til å hjelpe dere som jeg selv er."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han svarte ikke bare ja da jeg spurte om han ville reise til dere. Han var mer enn villig til straks å dra av sted."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg lot også en annen troende mann reise med ham. Det er en som alle menighetene her setter stor pris på etter som han har gjort mye for å spre budskapet om Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den samme mannen har også blitt valgt av menighetene til å reise med meg til Jerusalem når gaven skal bli overlevert. Den reisen gjør jeg for å ære Herren Jesus og for å vise iver til å hjelpe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ved å ta med meg en annen troende, unngår jeg å bli anklaget for å ha underslått noe av den store gaven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gud vet at jeg er ærlig, men jeg vil også at andre skal stole på det."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sammen med Titus sendte jeg også en tredje person til dere, en mann som på mange måter har vist hvor hengiven han er. Han var nå ivrigere enn noen gang, etter som han stolte på at dere ville bidra med en stor gave til de troende."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dersom noen lurer på disse tre, så er altså Titus min medarbeider og har kommet for å hjelpe dere. De andre to er sendt ut fra menighetene her, og ærer Kristus med sine liv."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Når disse tre kommer til dere, omsett da kjærligheten til praktisk handling, slik at de andre menighetene ser hvor rett jeg hadde når jeg skrøt av dere."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gi sjenerøst og av kjærlighet - Egentlig behøver jeg ikke å skrive til dere om innsamlingen til de troende i Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg vet hvor villige dere er til å gi, og jeg har allerede skrytt av dere til menighetene her i Makedonia. Jeg sa: ”De troende i provinsen Akaia var klare til å sende hjelp allerede for et år siden.” Deres entusiasme har smittet over på de fleste her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg sender likevel Titus og de to andre for å være sikker på at dere virkelig har forberedt dere slik som jeg sa. Jeg vil jo ikke skryte uten grunn over iveren til å hjelpe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tenk som både dere og jeg skulle skjemmes dersom jeg dukket opp med noen troende fra Makedonia for å hente gaven og dere ikke hadde samlet inn noe!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det var derfor jeg ba disse tre om å reise i forveien, slik at den store gaven dere fortalte om, kan være innsamlet og klar når jeg kommer. Det må jo ikke se ut som om dere i siste liten rasker sammen litt bare for at dere er tvunget til det."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Husk at på dette området gjelder samme lov som i jordbruket: Den som sår gnieraktig med frø, får mager høst. Den som sår flust med frø, får rikelig avling."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hver og en skal bestemme seg for hvor mye han vil gi. Det må ikke skje motvillig eller av tvang, for Gud elsker den som gir med glede."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gud har makt til å gi dere alt det dere trenger og enda noe til, slik at dere alltid med glede kan gi store gaver til alle som trenger hjelp."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det står i Skriften om den som er sjenerøs: ”Han gir rikelig til de fattige, og de vil for alltid huske hans gode gjerninger.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gud som gir bonden såkorn til å så og brød til å spise, han vil gi dere flust med ”såkorn” slik at dere kan strø rikelig ut til de fattige. Gjennom det sanker dere en stor innhøsting av gode gjerninger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, Gud skal gi dere en slik overflod på alt, så at dere kan gi generøse gaver til andre. Når vi overrekker gaven til de troende i Jerusalem, kommer de til å takke Gud for dere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Innsamlingen kommer altså til å gi dobbelt resultat: For det første får de troende i Jerusalem alt det de trenger. For det andre blir Gud takket om igjen og om igjen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Når de ser gaven, kommer de til å hylle Gud for at dere omsetter det glade budskapet om Kristus til praktisk handling og sjenerøst deler med andre av de ressursene dere har."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ja, de kommer å elske dere og be for dere, etter som Gud i sin uendelige godhet lot dere høre budskapet og omsette det til praktisk handling."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Selv takker jeg Gud for at han ga oss Kristus, som er den store, ubeskrivelige gaven."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus forsvarer oppdraget som utsending - Noen av dere beskylder meg for å opptre som en feiging når jeg er hos dere. Modig er jeg bare når jeg er langt unna. Jeg har nå i brevet appellert til dere med den samme mildhet og godhet som vi finner hos Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nå håpet jeg virkelig at jeg skulle slippe å bruke mitt mot og min autoritet når jeg kommer til dere. Det er jeg nemlig beredt til å gjøre dersom jeg må gå imot dem som påstår at jeg blir drevet av egoistiske motiv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Visst nok lever jeg her i verden, men jeg kjemper ikke med jordiske metoder."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nei, de våpen jeg bruker i min åndelige kamp, er Guds mektige kraft. De som kan bryte ned alle sterke festningsverk som vi i tankene våre bygger opp."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg bryter ned alle stolte argumenter, alt som går imot det vi vet om Gud. Hver tanke tar jeg til fange og tvinger den til å være lydig mot Kristus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg er beredt til å straffe alle dem som fortsatt nekter å være lydige mot Kristus, etter at resten av dere har begynt å være lydig mot ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Problemet med dere er at dere vurderte menneskene på en overfladisk måte. Dere må forstå at jeg og mine medarbeidere tilhører Jesus Kristus like mye som disse som så stolt sier: ”Vi tilhører Kristus”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, som utsending for Herren Jesus kunne jeg skryte enda mer med den autoritet jeg har fått av ham, en autoritet som er til for å styrke troen deres, ikke for å straffe dere. Jeg ville likevel ikke bli anklaget for noen overdrivelse."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jeg vil ikke at det skal virke som om det bare er i brevs form jeg kan opptre med myndighet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noen hos dere sier: ”Brevene hans er fulle av autoritet og kraft, men når han dukker opp i egen person, er han feig, svak og ikke mye å høre på.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De som snakker på denne måten, må skjønne at jeg er innstilt på å handle ut fra autoriteten jeg har når jeg er fjernt unna. Den samme autoritet som jeg bruker i brevene mine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeg kan ikke tenke meg å sammenligne eller likestille meg med de personene som bare framhever seg selv hos dere. De mangler nødvendig selvkritikk og lar ikke andre vurdere det de har utrettet. Så dumt!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nei, jeg vil bare rose og ære meg over å ha utført oppdraget som Gud har gitt meg. Han har gjort meg til sin utsending. I det oppdraget inngikk kallet til å nå fram helt til dere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dersom jeg bruker autoriteten min til å advare dere, går jeg likevel ikke ut over oppdraget jeg har fått. Jeg og mine medarbeidere var de første som kom til Korint med det glade budskapet om Kristus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For det arbeidet vil jeg ikke innkassere æren som andre troende har utrettet blant dere. Men etter som troen vokser seg sterkere hos dere, håper jeg å kunne arbeide enda mer blant dere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Etterpå kan jeg gå videre og spre budskapet om Kristus til nye steder som ligger enda lengre borte en Korint. Da trenger jeg ikke å skryte over det andre har utført som oppdrag fra Gud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det står i Skriften: ”Den som vil skryte, han skal skryte over det som Herren har gjort.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Det hjelper ikke å fremheve seg selv. Alle må få sin anerkjennelse av Herren."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus og de falske utsendingene - Jeg håper dere holder ut med at jeg snakker som en gal litt til. Ja, det gjør dere sikkert!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Det var jeg som var vitne til at dere billedlig talt ble trolovet med Jesus Kristus. På oppdrag av Gud våker jeg nå lik en sjalu mann over dere, slik at jeg en dag kan gi dere til Kristus som en brud som har vært trofast mot ham hele tiden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg er redd for at dere skal bli forført og overtalt til å forlate den ekte trofastheten mot Kristus, akkurat som Eva ble lurt av slangens evne til å overtale."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Når det dukker opp en annen og forteller dere noe nytt om Jesus, i tillegg til det jeg har fortalt dere, aksepterer dere dette uten å blunke. Og når noen vil lokke dere til å ta imot en annen Ånd enn den dere en gang fikk, eller kommer med et nytt budskap om frelse, da er dere straks med på notene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg sier meg ikke på noen måte underlegen for disse oppskrytte utsendingene som opptrer med sine falske budskap."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg er kanskje ikke trent i talekunst som de er, men jeg kjenner personlig til innholdet i det jeg har å si. Dette har jeg allerede bevist for dere, gang på gang, og på mange ulike måter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dere ville kanskje ha vurdert meg høyere dersom jeg hadde krevd betaling av dere, på samme måten som disse utsendingene gjør? Nå respekterte jeg i stedet dere og fortalte dere Guds glade budskap uten lønn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg belastet andre menigheter og lot dem underholde meg, for at jeg ville hjelpe dere."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da jeg var hos dere og ikke hadde noe å leve av, ba jeg ikke om at dere skulle forsørge meg. I stedet kom noen troende menn fra Makedonia og ga meg det jeg trengte. Nei, jeg har aldri krevd dere for betaling, og kommer heller aldri til å gjøre det."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den stoltheten skal ingen i hele provinsen Akaia ta fra meg, det lover jeg for Kristus, han som lever i meg."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hvorfor nekter jeg å ta imot betaling? Er det fordi jeg ikke elsker dere? Det vet Gud at jeg gjør."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saken er at jeg ikke vil at disse falske utseningene skal få anledning til å skryte av at de er like dyktige som jeg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gud har aldri sendt disse mennene. De er bedragere, som har lurt dere til å tro at de er disipler av Kristus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det er ikke noe å bli forbauset over. Satan selv klær seg jo ut som en lysets engel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Derfor er det ikke unaturlig om tjenerne hans også later som om de gjør Guds vilje. En dag vil de få den straffen som deres onde gjerninger fortjener."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prøvelsene for en utsending - Jeg ber dere på nytt å ikke tro at jeg helt har mistet forstanden. Dersom dere tar meg for en gal mann, så hør likevel etter, slik at jeg får skryte på samme måten som de falske utsendingene gjør."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Å skryte er slett ikke noe Herren Jesus har bedt meg om å gjøre. Nei, det er rene galskapen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men etter som disse falske utsendingene skryter over hvem de er og hva de gjør, så må også jeg ta meg den friheten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Til tross for at dere sier at dere skal være så kloke, så hører dere jo mer enn gjerne på galskapen deres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dere aksepterer at de gjør dere til sine slaver, at de spiser dere ut av huset, at de tar autoritet over dere, kuer og krenker dere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ja, jeg skammer meg over å måtte innrømme at jeg ikke har vært like kraftfull som dem. Når det gjelder å skryte over hvem de er, og hva de gjør, da har jeg like mye å komme med som disse falske utsendingene. Tilgi om jeg nå igjen ordlegger meg som en gal manns tale."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De skryter over hvem de er, og sier: De er jøder, det er jeg også. De hører til Israels folk, det gjør jeg også. De er etterkommere av Abraham, det er jeg også."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De skryter over alt de gjør for Kristus, nå snakker jeg som om jeg fullstendig har mistet forstanden, men jeg har gjort mer for Kristus enn de fleste. Jeg har arbeidet hardere enn andre, sittet i fengsel oftere enn andre, blitt slått utallige ganger og har ofte vært nær ved å dø."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fem ganger har jeg fått 39 piskeslag av jødene."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tre ganger har jeg blitt slått av romerne med pisk. En gang har jeg blitt steinet. Tre ganger har jeg lidd forlis på havet. Ett helt døgn har jeg drevet omkring på åpent hav."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeg har ofte vært ute på reiser der jeg har møtt farer på elver og blitt utsatt for ransmenn. Jeg har blitt forfulgt både av mitt eget folk og av andre folk. Jeg har vært utsatt for farer i ulike byer, i ørkenstrøk, på havet og blant falske utsendinger."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jeg har arbeidet og slitt og ofte våket hele natten. Jeg har vært sulten og tørst og har måtte lide nød. Jeg har frosset og gått omkring i utslitte klær."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "På toppen av alt dette har jeg hver dag hatt bekymringer for hvordan det skal gå for alle menighetene."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dersom noen har en svak tro, da blir jeg minnet om hvor svak og avhengig jeg selv er av Gud. Og dersom noen forlater troen på Jesus, da blir jeg plaget som av ild."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ja, om jeg nå må skryte, da vil jeg skryte av alt det som skjer og som viser min egen svakhet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gud selv, han som er Far til vår Herre Jesus og som skal bli hyllet i evighet, han kan vitne om at jeg ikke har løyet om noe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Her er et siste eksempel på det jeg har fått være med om: Da jeg var i Damaskus, lot kong Aretas landshøvdingen sette ut vakter ved byportene for å arrestere meg."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men de troende firte meg ned i en korg fra en åpning i bymuren, slik at jeg ble reddet bort fra landshøvdingen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristus virker i den som er avhengig av Gud - Å skryte på denne måten føles helt galt. Likevel må jeg fortsette. Nå kommer jeg til det som har med syner å gjøre og som Herren Jesus har vist meg. Det føles som sagt helt galt å skryte over dette,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men la meg i alle fall fortelle så mye som at for 14 år siden ble en viss person, en som lever i fellesskap med Jesus Kristus, ført helt opp til Gud i himmelen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Om det skjedde i eller utenfor kroppen, vet jeg ikke. Gud alene vet det. Jeg vet i alle fall at mannen, der oppe i paradis, fikk høre ord som ikke noe menneske kan eller skal uttale."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om det skjedde i eller utenfor kroppen, vet jeg ikke. Gud alene vet det. Jeg vet i alle fall at mannen, der oppe i paradis, fikk høre ord som ikke noe menneske kan eller skal uttale."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Denne mannen kunne jeg skryte av, men jeg avstår. Det eneste jeg vil være stolt av, er min egen svakhet og min avhengighet av Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Selv om jeg begynte å skryte over dette, så ville jeg ikke være fra forstanden, for dette har virkelig skjedd. Men til tross for det foretrekker jeg å la være, for ingen skal den dagen de får se og høre meg, tro at jeg er noe spesielt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men for at jeg ikke skal bli hovmodig over alt det fantastiske Gud har avslørt for meg, så har jeg fått en torn i kroppen som stikker meg. Den er en utsending fra Satan som stadig rammer meg med sine smerter, for at jeg ikke skal bli hovmodig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tre ganger har jeg bedt Herren Jesus at denne tornen må bli tatt fra meg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Herren har svart meg: ”Min hjelp er alt du behøver. Jo svakere du er, desto mer kan min kraft virke i deg.” Derfor vil jeg heller skryte av min svakhet, for på grunn av den kan kraften fra Kristus virke i meg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg er glad for å være svak og avhengig av Gud. Jeg er glad for å lide, for å bli forulempet, forfulgt og for å gå gjennom vanskeligheter for Kristi skyld. For når jeg er svak, da er jeg sterk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus har omsorg for korinterne - Dere har tvunget meg til å skryte og handle som en gal. Egentlig burde dere selv ha forsvart meg. Dere vet godt at jeg ikke på noe vis er underlegen for disse oppskrytte utsendingene som kommer med falske budskap, selv om jeg i egen person ikke er noe som helst."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da jeg var hos dere, beviste jeg på alle måter at jeg er en ekte utsending gjennom igjen og igjen å utføre de mest fantastiske mirakler og tegn i Guds kraft."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det eneste jeg ikke gjorde hos dere, og som jeg bruker å gjøre i andre menigheter, var å la dere forsørge meg. Jeg håper at dere kan tilgi meg det!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nå kommer jeg snart til dere for tredje gangen. Heller ikke da vil jeg ha noen betaling. Det er kjærligheten deres jeg vil ha, ikke eiendelene. Dere er jo barna mine, etter som jeg førte dere til tro. Det er ikke barna som skal spare og samle til foreldrene sine, men det er foreldrene som skal forsørge barna sine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeg er bare glad over å kunne gi meg selv og mine eiendeler til dere for å kunne hjelpe dere. Jeg håper at dere ikke elsker meg mindre fordi jeg elsker dere så høyt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dere vet selv at dere ikke trengte å forsørge meg da jeg var hos dere. Visse personer mener at jeg er så slu, at jeg kanskje har lurt dere på andre måter?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Har jeg kanskje latt dere forsørge noen av de medarbeiderne jeg sendte til dere, slik at dere likevel ble utnyttet?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg ba Titus om å reise til dere og sendte en annen troende mann med ham. Har Titus kanskje utnyttet dere? Nei, det er umulig, for han og jeg tenker og handler på nøyaktig samme måten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nå har dere kanskje hele tiden tenkt at jeg har skrytt på denne måten for å forsvare meg for dere. Men Gud kan vitne om at jeg som tjener for Kristus, har gjort dette for at troen deres skal bli sterkere, kjære venner."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg er nemlig redd for at jeg skal finne menigheten i en helt annen tilstand enn jeg ønsker. Da vil jeg også fortelle dere noe helt annet enn det dere ønsker å høre. Jeg er redd at jeg skal finne at dere er i konflikt med hverandre, og at dere er fylt av misunnelse og sinne, at dere lar dere bruke til intriger, baktalelser og sladder, og at dere er hovmodige og ikke holder orden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ja, jeg er redd for at jeg skal måtte skjemmes over dere for Gud. At jeg blir tvunget til å sørge over alle som fortsatt lar seg bruke til seksuell løssluppenhet, umoral og grenseløse orgier, til tross for at de nå tror på Kristus."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Avsluttende advarsler - Dette blir som sagt tredje gangen jeg kommer til dere. Det står i Skriften: ”Det blir krevd to eller tre vitner for at saken skal stå fast.”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ved mitt andre besøk advarte jeg dem som hadde syndet, og nå advarer jeg på nytt mens jeg er fraværende. Ja, jeg advarer også dere andre: Når jeg kommer til dere, vil jeg ikke vise noen mildhet, men passe på at de skyldige får sin straff."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dere vil støtt og stadig ha bevis for at det er Kristus som taler gjennom meg. Det skal dere sannelig få. Dere kommer til å merke at Kristus ikke er veik, men han viser sin kraft hos dere."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det er sant at Kristus var veik da han døde på korset, men han ble levende igjen ved Guds kraft. Gjennom fellesskapet med ham har også jeg vært veik og død, men jeg skal leve i fellesskap med ham gjennom Guds kraft. Det er denne kraften dere skal få oppleve når jeg kommer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Test dere selv for å se om troen virkelig er ekte. Ransak dere selv. Dersom dere ikke kan merke at Jesus Kristus lever i dere med sin kraft, da er troen ikke ekte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg håper at dere i alle fall vil innse at kraften fra Kristus finnes i meg når jeg kommer til dere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg ber om at dere tar avstand fra alt som er ondt. Ikke for at det skal vise seg at jeg holder mål, men for at dere frivillig ønsker å gjøre det som er godt. Det spiller ingen rolle om jeg på grunn av dette kan bli oppfattet som kraftløs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg vil selvfølgelig ikke sette meg imot at dere følger det sanne budskapet om Jesus. Gjør dere det, kan jeg bare oppmuntre dere."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ingen ting gjør meg mer glad enn at dere har en sterk tro. Jeg får heller bli oppfattet som svak. Det er jo det som er bønnen min, at dere skal få en tro som modnes mer og mer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det er derfor jeg skriver til dere allerede nå. Da kan jeg slippe å være streng mot dere når jeg kommer. Dersom jeg unngår å refse dere, kan jeg i stedet bruke den autoriteten Herren Jesus har gitt meg, til å styrke troen enda mer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et siste ønske - Til sist, kjære søsken: Vær glade! Rett dere etter advarslene mine, slik at troen blir mer og mer moden. Vær enige og lev i fred med hverandre. Gud, han som gir kjærlighet og fred, vil da være med dere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gi hverandre et velkomstkyss som tegn på at dere tilhører Herren. Alle de troende her hilser til dere."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Med ønske om at alt godt fra Herren Jesus Kristus vil følge dere, at Gud vil gi dere sin kjærlighet og at hans Hellige Ånd vil styrke fellesskapet med hverandre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}