{
    "version": "LB",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus vender tilbake til himmelen - Kjære Teofilus! I min første bok fortalte jeg for deg om alt som Jesus gjorde og lærte"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "helt fram til den dagen da han ble tatt opp til himmelen. Etter at han hadde lidd, var død og stått opp fra de døde, viste han seg for de mennene han hadde valgt ut som sine spesielle utsendinger. Han beviste på mange måter for dem at han levde. I 40 dager viste han seg for dem og fortalte om Guds plan for å frelse menneskene og gjøre dem til sitt eget folk. Gjennom Guds Hellige Ånd ga han en rekke råd og befalinger."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "helt fram til den dagen da han ble tatt opp til himmelen. Etter at han hadde lidd, var død og stått opp fra de døde, viste han seg for de mennene han hadde valgt ut som sine spesielle utsendinger. Han beviste på mange måter for dem at han levde. I 40 dager viste han seg for dem og fortalte om Guds plan for å frelse menneskene og gjøre dem til sitt eget folk. Gjennom Guds Hellige Ånd ga han en rekke råd og befalinger."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ved en anledning, da han spiste sammen med sine utsendinger, sa han: ”Ikke reis fra Jerusalem før min Far i himmelen har sendt det han har lovet, det som jeg allerede har snakket med dere om."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Døperen Johannes døpte med vann, men om noen få dager skal dere bli døpt med Guds Hellige Ånd.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En annen gang da de var samlet, spurte utsendingene Jesus: ”Herre, er det nå du vil sette fri Israel og la oss bli et mektig land igjen?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han svarte: ”Det tidspunktet bestemmer min Far i himmelen, det er ikke noe som dere får vite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men når Guds Hellige Ånd kommer over dere, skal dere få kraft, og dere skal fortelle for alle om meg, både i Jerusalem, i Judea, i Samaria og over hele jorden.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Straks etter ble han løftet opp mot himmelen. Mens de sto og stirret etter ham forsvant han i en sky."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De forsøkte å få et siste glimt av ham, men plutselig sto to hvitkledde menn blant dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De sa: ”Dere menn fra Galilea, hvorfor står dere og ser opp mot himmelen? Jesus har blitt tatt opp fra dere og har vendt tilbake til himmelen, men en dag vil han komme tilbake på samme måten som han for opp!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mattias blir valgt for å erstatte Judas - Da alt dette skjedde, oppholdt Jesu utsendinger seg på Oljeberget, som ligger en snau kilometer fra Jerusalem. Nå vendte de tilbake dem til byen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De gikk opp på det rommet i andre etasjen der de brukte å treffe hverandre. Det var Peter, Johannes, Jakob, Andreas, Filip, Tomas, Bartolomeus, Matteus, Jakob, som var sønn til Alfeus, Simon, som også ble kalt seloten, og Judas, som var sønn til Jakob."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alle disse ba titt og ofte sammen. Flere kvinner, blant andre Maria, moren til Jesus, brukte også å komme dit, det samme gjorde brødrene til Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Noen dager seinere var omkring 120 troende samlet. Peter reiste seg opp og sa:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Kjære søsken, for lenge siden forutsa Guds Hellige Ånd ved kong David det som skulle skje med Judas, han som viste veien for dem som arresterte Jesus. Nå har det som var forutsagt i Skriften, blitt virkelighet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Som dere vet var Judas en av oss. Han var valgt ut til å være en av de nære utsendingene for Jesus akkurat som oss."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men han ble en forræder. For de pengene han fikk for sviket, kjøpte han en åker. Det endte med at han falt hodestups, slik at kroppen sprakk og innvollene hans veltet ut."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nyheten om måten han døde på spredde seg raskt blant alle i Jerusalem. De kalte stedet for Hakeldama på arameisk, noe som betyr ’Blodåkeren’."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David skriver i Salmenes bok: ’La hjemmet hans bli øde, ingen skal bo der mer’, og: ’La hans oppgave bli overtatt av en annen.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Derfor må vi nå velge en annen som kan ta plassen i stedet for Judas. En som sammen med oss kan fortelle at Herren Jesus har stått opp fra de døde. La oss velge en person som har vært med oss hele den tiden mens vi var sammen med Herren. En som har vært med helt fra den dagen da Jesus ble døpt av døperen Johannes og fram til dagen da han ble tatt opp til himmelen.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Derfor må vi nå velge en annen som kan ta plassen i stedet for Judas. En som sammen med oss kan fortelle at Herren Jesus har stått opp fra de døde. La oss velge en person som har vært med oss hele den tiden mens vi var sammen med Herren. En som har vært med helt fra den dagen da Jesus ble døpt av døperen Johannes og fram til dagen da han ble tatt opp til himmelen.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De foreslo da to menn: Josef Barsabbas, som også ble kalt Justus, og Mattias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hele gruppen samlet seg i bønn, og sa: ”Herre, du kjenner hjertene hos hvert menneske. Vis oss hvem av disse to du har valgt ut."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La ham bli din utsending i stedet for Judas som svek oppdraget sitt, og nå har gått til stedet der han hører hjemme.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Så trakk de lodd. Loddet falt på Mattias, som ble valgt til Jesu utsending sammen med de andre elleve."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds Hellige Ånd kommer - Da dagen for pinse kom, sju uker etter at Jesus var stått opp fra de døde, var alle de troende samlet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Plutselig hørte de et brus fra himmelen, som lyden av en veldig storm. Det fylte hele huset der de var samlet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Noe som så ut som ild, viste seg. Det delte seg og satte seg på hver enkelt av dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alle ble fylt av Guds Hellige Ånd og begynte å snakke i andre språk som Ånden ga dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mange hengivne jøder fra ulike land bodde i Jerusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da de hørte lyden, kom de løpende for å se hva som sto på. Forskrekket fikk de høre sine egne språk bli snakket!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De var helt forundret og sa: ”Hvordan kan dette ha seg? Alle disse er jo fra Galilea?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Likevel hører vi dem snakke på våre egne språk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vi er partere, medere og elamitter, vi kommer fra Mesopotamia, Judea, Kappadokia, Pontos, provinsen Asia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Frygia, Pamfylia, Egypt og fra distriktet rundt Kyréne i Libya. Vi er tilreisende fra Roma, både jøder og slike som har konvertert til jødedommen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi er kretere og arabere. Likevel hører vi alle fortelle om Guds mektige mirakler på våre egne språk!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De sto forvirret midt oppe i det hele og visste ikke hva de skulle tro. De spurte hverandre: ”Hva kan dette bety?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Andre i folkemassen sa ironisk: ”Phø, de er vel bare blitt litt fulle!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Peter sin pinsepreken - Da steg Peter fram sammen med de andre elleve utsendingene og begynte å tale høyt og tydelig til folket. Han sa: ”Hør på meg dere som er jøder, og alle som ellers bor i Jerusalem!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Noen av dere sier at disse mennene er fulle. Det er ikke sant. Folk drikker seg vel ikke fulle klokka ni på morgenen?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nei, det dere nettopp har fått se, er det som ble forutsagt for lenge siden. Det Gud sa ved profeten Joel:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "’I den siste tiden for denne verden vil jeg la min Ånd komme over alle mennesker. Sønnene og døtrene deres skal holde fram budskap fra meg, unge menn skal se syner og gamle skal ha drømmer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja, min Ånd vil komme over alle tjenerne mine, både menn og kvinner. De vil holde fram budskap fra meg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeg vil la merkelige tegn vise seg oppe på himmelen og nede på jorden: Blod og ild og røykskyer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Solen skal bli mørk og månen blodrød før Herrens store og vidunderlige dag kommer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hver og en som tilber Herren skal bli frelst.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lytt til det jeg sier, alle dere israelitter! Ved å gi Jesus fra Nasaret kraft til å utføre de mest fantastiske mirakler og tegn viste Gud at det var han som hadde sendt ham til verden. Dette kjenner dere til."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "På en måte gjennomførte dere selv den planen som Gud hadde lagt, da dere med hjelp fra fremmede som lever uten Moseloven, spikret Jesus fast på et kors og drepte ham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gud løste ham fra dødens veer og lot ham bli levende igjen, etter som det var umulig for døden å holde ham i sitt grep."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kong David sa om Jesus: ’Jeg vet at Herren alltid er med meg. Jeg vakler ikke, for han står ved min side."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Derfor er hjertet mitt fylt av gled. Jeg roper ut hans pris, og kroppen min hviler i trygghet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Du vil ikke forlate meg og la meg havne blant de døde, eller la din Hellige tjener gå til grunne."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Du viser meg veien til livet, og lar meg få oppleve gleden av å være i din nærhet.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kjære venner! Det var ikke om seg selv David sa dette. For dere vet like godt som jeg at David døde og ble begravd, og at graven hans fortsatt er iblant oss."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han var en profet som bar fram Guds budskap. David visste at Gud hadde lovet at en av etterkommerne hans skulle være Messias, den lovede kongen, og få sitte på hans trone."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "David kom med Guds forutsigelse om at Messias skulle stå opp fra de døde da han sa: ’Han vil ikke gå fra meg og la meg bli blant de døde. Han vil ikke la din Hellige tjener gå til grunne.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Forutsigelsen handlet altså om Jesus. Alle vi som står her, har selv sett og kan vitne om at Gud virkelig vakte Jesus opp fra de døde."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gud har opphøyet Jesus og satt ham på sin høyre side for at han skal regjere. Han har akkurat som Gud vår Far hadde lovet, fått ta imot Guds Hellige Ånd, den samme Ånd som nå har kommet over oss. Det er dette dere ser og hører i dag."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "David for aldri opp til himmelen. Derfor snakket han ikke om seg selv da han sa: ’Gud sa til min Herre: Kom og sett deg på min høyre side for å regjere"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "til jeg har lagt dine fiender som en skammel for føttene dine!’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hele Israel må klart forstå at Gud har gjort Jesus til Herre og konge, denne Jesus som dere henrettet på et kors.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da folket hørte Peter tale på denne måten, gikk det rett til hjertene på dem. De spurte Peter og de andre utsendingene: ”Brødre, hva skal vi gjøre?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Peter svarte: ”Vend om fra synden og søk Gud! La dere alle bli døpt til fellesskap med Jesus Kristus, så skal dere få tilgivelse for syndene. Dere skal få Guds Hellige Ånd som gave."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dette løfte fra Gud gjelder dere og etterkommerne deres. Ja, det gjelder alle over hele jorden som takker ja til Herren, vår Guds, innbydelse om å tilhøre ham.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Peter fortsatte en lang stund med å tale, og han oppfordret alle: ”Pass på at dere slipper unna den straffen som venter dem som ikke vil tro.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De som trodde på det Peter sa, lot seg kort tid etter døpe. Den dagen økte antallet troende med omkring tre tusen personer!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "De troende samler seg - De troende samlet seg regelmessig for å bli undervist av Kristi utsendinger. De hadde fellesskap med hverandre brøt brødet og ba sammen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Folket hadde dyp respekt for de troende, for utsendingene utførte mange mirakler."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Alle de troende var støtt og stadig samlet og hadde alt felles."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "De solgte det de eide og delte med hverandre, alt etter som hver enkelt hadde behov."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hver dag møtte de hverandre i templet. I hjemmene kom de sammen for å bryte brødet og spise i fellesskap. Deres glede og takknemlighet var grenseløs."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De hyllet Gud dag og natt. Hele folket holdt av de troende. Hver dag lot Herren Jesus gruppen vokse ved at flere og flere ble frelst."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En lam mann blir helbredet - En ettermiddag gikk Peter og Johannes til templet for å delta i den daglige bønnen som var klokka tre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da fikk de se en mann som ble båret dit. Han hadde vært lam fra fødselen av. Hver dag plasserte de ham ved den tempelporten som gikk under navnet Fagerporten. Der kunne han tigge av dem som gikk inn i templet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da Peter og Johannes var på vei inn, ba han om penger."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peter og Johannes stanset et øyeblikk og møtte blikket hans, og Peter sa bestemt: ”Se på oss!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da så mannen opp, etter som han trodde han skulle få noe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Peter sa: ”Vi har ingen penger, men jeg har noe annet å gi deg! Gjennom kraften fra Jesus Kristus fra Nasaret, befaler jeg deg å stå opp og gå!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Peter tok den lamme i høyre hånden og reiste ham opp. Da han gjorde det, ble mannen frisk i føttene og anklene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han reiste seg med et rykk og begynte å gå fram og tilbake! Så fulgte han med inn i templet. Der gikk og hoppet han om hverandre og hyllet Gud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alle som var i templet, så ham gå omkring og hylle Gud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da de oppdaget at det var den lamme tiggeren som brukte å sitte ved Fagerporten, ble de helt forskrekket."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Peter taler til folket i templet - Tiggeren holdt seg hele tiden nær Peter og Johannes. Alle i templet stimlet sammen i Salomos buegang. De tråkket nesten ned hverandre for å se mannen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Peter så straks sin sjanse og begynte å tale til folkemassen. Han sa: ”Israelitter, hvorfor er dere så forskrekket over det som har skjedd? Hvorfor stirrer dere på oss? Tror dere at vi ved vår egen kraft og godhet har fått denne mannen på beina?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nei, det er Abrahams, Isaks og Jakobs Gud, våre forfedres Gud, som har gjort dette for å opphøye og ære sin tjener Jesus. Det var han dere utleverte til landshøvdingen Pilatus og svek, og det til tross for at Pilatus gjerne ville ha satt ham fri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dere svek ham som var hellig og uten skyld, og forlangte i stedet at en morder skulle bli satt fri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dere drepte ham som gir menneskene liv, men Gud har vekket ham opp fra de døde. Dette har vi selv sett og kan vitne om."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ved tro på den kraften som er i Jesus, har denne mannen nå blitt helbredet. Dere vet jo alle at han før var helt lam. Troen på Jesus har gjort ham fullstendig frisk, noe som alle kan se."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kjære venner! Jeg vet godt at både dere og lederne deres utleverte Jesus fordi dere ikke forsto bedre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ved det som skjedde, har Gud latt det han forutsa hos profetene, bli virkelighet: At Messias, den kongen han lovet oss, måtte lide."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Derfor er det på tide å vende om til Gud, slik at dere får tilgivelse for syndene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da skal en fantastisk tid med hvile og lindring komme. Gud skal sende Jesus, kongen deres, tilbake til dere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han må bli i himmelen inntil alt som Gud fra tidenes begynnelse har snakket om ved sine egne profeter, har blitt virkelighet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses sa for eksempel: ’Herren er Gud, han vil la en profet lik meg stå fram blant deres eget folk. Lytt nøye til ham."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hver og en som ikke hører på denne profeten, skal bli utryddet av folket.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Etter dette har alle profetene, fra Samuel og framover, båret fram Guds budskap om det som skjer i dag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dere er etterkommere av disse profetene, og Guds løfter som ble gitt til forfedrene, gjelder også for dere. Gud inngikk en pakt med stamfaren deres Abraham, og sa: ’Gjennom dine etterkommere skal alle folk i verden få del i min godhet.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gud lot altså sin Sønn komme til jorden. Han sendte ham først til dere som er israelitter, etter som Gud ville gi dere alt godt og få dere til å vende om fra ondskapen.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter og Johannes blir arrestert - Mens Peter og Johannes fortsatt talte til folket, kom prestene og offiseren ved tempelvakten og noen av saddukeerne bort til dem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De var i sterk affekt over at de lærte folket og påsto at Jesus var blitt levende igjen, og at menneskene kan stå opp fra de døde fordi Jesus har stått opp."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De grep Peter og Johannes og satte dem i fengsel over natten, etter som det alt hadde blitt kveld."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mange som hadde lyttet til utsendingene, begynte å tro på budskapet. Antallet troende hadde nå økt til omkring 5 000 menn. I tillegg kom kvinner og barn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dagen etter samlet de øverste myndighetene seg i Jerusalem, sammen med folkets ledere og de skriftlærde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Øverstepresten Annas deltok også. Det samme gjorde Kaifas, Johannes, Aleksander og alle de øvrige fra slektene til øversteprestene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De hentet Peter og Johannes og spurte: ”Ved hvilken kraft og på hvem sitt oppdrag har dere gjort dette?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da ble Peter fylt av Guds Hellige Ånd og svarte: ”Ærede myndighet og ledere for folket!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dere vil i dag spørre oss ut om en god gjerning mot en handikappet mann, og dere vil vite på hvilken måte han ble helbredet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor vil jeg uten omsvøp forklare, både for dere og alle i Israel, at det er i kraften fra Jesus Kristus fra Nasaret denne mannen står fullstendig frisk for øynene på dere. Dere spikret Jesus fast på et kors, men Gud vakte ham opp fra de døde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det er han Skriften forteller om når det står: ’Den steinen som ikke var brukbar for bygningsmennene, den har blitt selve hjørnesteinen.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Frelsen finnes hos ham! Ja, det finnes ingen andre i hele verden som kan frelse noen av oss.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da lederne så hvor frimodige Peter og Johannes var, og visste at de bare var vanlig enkle folk uten høyere utdannelse, ble de helt forskrekket. Det eneste lederne kjente til, var at de hadde vært sammen med Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Etter som mannen sto frisk ved siden av Peter og Johannes, kunne de ikke si imot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Derfor ble de skysset ut av retten mens lederne begynte en intern diskusjon med hverandre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De sa: ”Hva skal vi gjøre med disse personene? Vi kan jo ikke nekte for at de har gjort et stort mirakel. Alle i Jerusalem vet om det allerede."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kanskje kan vi klare å hindre at de sprer ideene sine. Vi truer dem og sier at dersom de en gang til taler til folket om Jesus, da vil de virkelig ligge dårlig an.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De kalte så Peter og Johannes inn igjen og ga befaling om at de aldri mer skulle tale eller undervise om Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Peter og Johannes svarte: ”Tenk selv i gjennom det dere kommer med. Tror dere at Gud vil at vi skal lyde dere mer enn ham?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nei, vi kan ikke la være å fortelle om alt det fantastiske som vi har sett og hørt.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rådet truet da enda en gang, men til slutt var de nødt til å slippe dem. De visste ikke hvordan de kunne straffe dem uten at det ble uroligheter. Alle hyllet Gud for det miraklet som hadde skjedd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mannen som var blitt helbredet, hadde vært lam i over 40 år!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De troende ber om frimodighet - Så snart Peter og Johannes var frie, søkte de opp de andre troende og fortalte det øversteprestene og folkets ledere hadde sagt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da de hørte dette, begynte alle i fellesskap å rope høyt til Gud, og sa: ”Herre, du som har skapt himmelen, jorden, havet og alt som er til."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Du lot din Hellige Ånd tale ved vår stamfar kong David, din tjener, og sa: ’Hvorfor gjør folkene opprør? Hvorfor legger de planer som ikke fører fram?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jordens konger gjør seg beredt til strid, makthaverne har sammensverget seg mot Herren og den han har gjort til konge.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ja, det er virkelig dette som har skjedd i denne byen. Kong Herodes og landshøvdingen Pontius Pilatus, romerne og hele Israels folk, alle har gått sammen mot din Hellige tjener Jesus, som du har gjort til konge."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De har gjort nøyaktig det som du i din makt planla for lenge siden."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Herre, du hører hvordan de truer oss. Hjelp nå alle som tror på deg, slik at de uten frykt kan fortsette å fortelle om deg."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vis din makt og helbred de syke, la mirakler og tegn skje ved kraften fra din Hellige tjener Jesus.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da de sluttet å be, ristet huset der de var samlet. Alle ble fylt av Guds Hellige Ånd og fortsatte å spre Guds budskap uten frykt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De troende deler alt med hverandre - Alle de troende elsket hverandre og var enige om alt. Ingen gjorde krav på at det han eide, var hans eget, men alle delte med hverandre."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Apostlene talte med stor kraft om at Jesus hadde stått opp fra de døde. Gud var god mot de troende."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ingen manglet noe. Alle som eide jord eller hus, solgte det."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De overlot pengene til utsendingene som delte ut til hver og en, alt etter de behov den enkelte hadde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En mann som het Josef, solgte en åker han eide, og ga pengene til de som var utsendinger for Kristus. Han tilhørte Levi stamme og kom fra Kypros. Apostlene kalte ham for Barnabas, som betyr ”den som oppmuntrer”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En mann som het Josef, solgte en åker han eide, og ga pengene til de som var utsendinger for Kristus. Han tilhørte Levi stamme og kom fra Kypros. Apostlene kalte ham for Barnabas, som betyr ”den som oppmuntrer”."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ananias og Saffira sitt bedrageri - En annen mann, som het Ananias, solgte en eiendom sammen med kona si Saffira."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men han overlot bare en del av salgsbeløpet til utsendingene. Sammen hadde Saffira og Ananias blitt enige om å beholde resten av pengene for seg selv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da sa Peter: ”Ananias, hvorfor har du sluppet Satan inn i hjertet ditt? Hvordan kunne du finne på å påstå at dette var hele beløpet, når du visste at du hadde stukket unna en del? Du har løyet for Guds Hellige Ånd!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jordstykket var jo ditt, og du kunne selge det eller beholde det alt etter som du ville. Når du nå hadde solgt, var det din sak å bestemme hvor mye du ville gi. Hvordan kunne du gjøre noe slikt? Det var ikke for oss du løy, men for Gud.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da Ananias hørte disse ordene, falt han død om på gulvet. Alle som hørte om det som skjedde, ble lamslått av redsel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Noen yngre menn kom og svøpte ham inn og bar ham ut og begravde ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Omkring tre timer seinere kom kona til Ananias dit, uten å vite hva som hadde skjedd med mannen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peter spurte henne: ”Disse pengene som dere ga oss, var det hele beløpet dere fikk for jordstykket?” ”Ja”, svarte hun, ”det var det.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da sa Peter: ”Hvordan kunne du og mannen din bli enige om å gjøre noe slikt, tenk å forsøke å lyve for Guds Ånd? De skrittene du nettopp nå hører nærme seg utenfor døren, det er skrittene til de mennene som har begravd mannen din. Nå skal de også bære deg ut.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I samme øyeblikk falt hun sammen foran Peter og døde. Da de unge mennene kom inn og fikk se at hun var død, bar de også henne ut og begravde henne ved siden mannen hennes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hele menigheten, og alle andre som hørte om dette, var rystet og sjokkert."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mange blir helbredet - Utsendingene gjorde mange merkelige mirakler blant folket. De troende møtte hverandre regelmessig på det stedet i templet som ble kalt Salomos buegang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ingen andre våget å blande seg med dem, men folket hadde stor respekt for de troende."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Flere og flere begynte å tro på Herren Jesus, både menn og kvinner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da de hørte om miraklene som utsendingene gjorde, bar de ut syke på gatene og la dem på liggematter og bårer for at i det minste skyggen fra Peter kunne falle på dem når han gikk forbi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Til og med fra byene og småstedene rundt Jerusalem kom det mange. De tok med seg syke og personer som var besatt av onde ånder, og alle ble helbredet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Utsendingene blir på nytt arrestert - Øverstepresten og tilhengerne hans, som var saddukeere, ble misunnelige da de så alt utsendingene gjorde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Derfor fikk de arrestert og fengslet dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men om natten kom en engel fra Herren og åpnet portene til fengslet og slapp dem ut, og han sa:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Gå og still dere fram i templet og fortell alt om det nye livet for folket.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Utsendingene var lydige mot oppfordringen. Tidlig på morgenen gikk de til templet og begynte å undervise. Imens kalte øverstepresten og hans nærmeste menn sammen Det jødiske rådet, det vil si alle de religiøse og politiske lederne i Israel. De sendte bud til fengslet for å hente utsendingene."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men da tjenerne kom til fengslet, var ikke utsendingene der. Mannen vendte tilbake til rådet og rapporterte:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "”Portene til fengslet var låste og vaktene sto utenfor, men da vi åpnet, var det ingen der.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da offiseren ved tempelvakten og øversteprestene hørte dette, ble de forskrekket og undret seg over hva som kunne ha skjedd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "På samme tid kom noen og fortalte at de mennene som de hadde fengslet, nå sto i templet og underviste folket."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Offiseren gikk dit sammen med vaktene og hentet utsendingene, men uten vold, for de var redde for å bli lynsjet av folket."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da utsendingene ble stilt fram for Det jødiske rådet, begynte øverstepresten å forhøre dem og sa:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "”Vi forbød dere strengt å tale eller undervise om denne mannen. Likevel har dere fylt hele Jerusalem med undervisningen deres. Dere anklager oss for å ha drept ham!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Peter og de andre utsendingene svarte: ”Det er viktigere å være lydig mot Gud enn å være lydig mot mennesker."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Våre forfedres Gud vakte Jesus opp fra de døde, etter at dere hadde hengt ham på et kors og drept ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ja, Gud har opphøyet ham og satt ham på sin høyre side for at han skal regjere. Han har gjort ham til en høvding som frelste oss ved å ta straffen for våre synder på seg, slik at Israels folk kan vende om til Gud og få tilgivelse."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vi har selv sett dette skje og kan vitne om at det er sant. Det kan også Guds Hellige Ånd bekrefte, den Ånd han gir til alle som lyder ham.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da medlemmene i rådet hørte dette, ble de rasende og ville drepe utsendingene."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da grep en av fariseerne i rådet inn, han het Gamaliel og var en skriftlærd som hele folket respekterte. Han reiste seg og ba om at utsendingene skulle bli ført ut av retten en stund."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Så vendte han seg til sine kolleger og sa: ”Israelitter, tenk dere nøye om før dere gjør noe med disse mennene!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bråkmakere kommer og går. For et tid siden var det en tvilsom type ved navn Teudas, som ga seg ut for å være noe. Han hadde rundt regnet 400 mann som sluttet seg til ham. Men da han ble drept, spredde tilhengerne seg til alle kanter og bevegelsen døde ut."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "På den tiden da skatteregistreringen fant sted, dukket Judas fra Galilea opp. Han fikk med seg mange tilhengere, men også han ble drept, og alle som fulgte ham ble spredd."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Derfor foreslår jeg at dere lar disse mennene være i fred og tillater at de går herfra. Dersom det de holder på med bare er menneskelige påfunn, da vil det hele snart renne ut i sanden."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dersom bevegelsen derimot er fra Gud, da kan dere likevel ikke stoppe den. Vær på vakt at dere ikke kjemper mot selveste Gud!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Medlemmene i rådet aksepterte forslaget hans. De kalte utsendingene inn og nøyde seg med å la dem bli pisket. Etterpå la de på nytt ned forbud mot at de skulle undervise om Jesus, og så fikk de gå."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men utsendingene dro fra retten lykkelige over at Gud hadde vurdert at de var verdige til å bli vanæret på grunn av troen på Jesus."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hver dag fortsatte de å undervise både i templet og i hjemmene. Til alle spredde de det glade budskapet om at Jesus er Messias, den lovede kongen."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Valg av sju medarbeidere - Antallet utsendinger økte raskt på denne tiden. Det oppsto en del misnøye blant de troende. De gresktalende jødene anklaget de innfødte jødene for å diskriminere enkene deres ved den daglige utdelingen av mat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Utsendingene kalte derfor alle inn til et møte og sa: ”Vår hovedoppgave er å spre Guds budskap og ikke å skjøtte utdelingen av mat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La oss derfor, kjære søsken, velge ut sju respekterte menn, som er fylte av Guds Ånd og som passer for denne oppgaven. Så kan de skjøtte utdelingen av mat og andre praktiske oppgaver."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi kan heller disponere tiden vår til bønn og spre budskapet fra Gud.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alle syntes dette var et fornuftig forslag. De valgte ut følgende personer: Stefanus, en mann som var fylt av tro og Guds Hellige Ånd, Filip, Prokorus, Nikanor, Timon, Parmenas og Nikolaus fra Antiokia, en mann som hadde konvertert til jødedommen og nå trodde på Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disse sju ble ført fram for utsendingene, som innvieet dem til denne oppgaven ved å be og legge hendene på dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Budskapet om Jesus spredde seg nå til flere og flere. Antallet utsendinger i Jerusalem økte kraftig, og en mengde prester begynte også å tro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stefanus blir arrestert - Stefanus var fylt av Guds kjærlighet og kraft, og han gjorde merkelige mirakler og tegn blant folket."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En dag begynte noen menn fra den synagogen som ble kalt ”De frigitte”, å diskutere med Stefanus. Dette var jøder fra Kyréne og Alexandria og fra provinsene Kilikia og Asia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ingen av dem kunne hevde seg mot Stefanus som argumenterte med en visdom som var gitt ham av Guds Ånd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De overtalte derfor noen menn i all hemmelighet til å lyve om Stefanus og påstå at de hadde hørt ham snakke nedsettende om Moses og Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "På det måten klarte de å de hisse opp både folket, lederne og de skriftlærde. De grep Stefanus og stilte ham fram for Det jødiske rådet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Der fortsatte de falske vitnene med å si: ”Denne mannen snakker hele tiden negativt om templet, og han angriper Moseloven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi har selv hørt ham si at denne Jesus fra Nasaret skal ødelegge templet og bryte ned de tradisjonene vi har fått fra Moses.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mens dette pågikk, så alle i retten skarpt på Stefanus. De merket at ansiktet hans fikk en glans som hos en engel."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stefanus sin forsvarstale - Øverstepresten spurte Stefanus: ”Er disse anklagene sanne?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stefanus svarte: ”Kjære brødre og ledere i folket vårt! Hør etter det jeg vil si! Vår mektige og vidunderlige Gud viste seg for vår stamfar Abraham, da han bodde i Mesopotamia før han hadde flyttet til Karan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud sa til ham: ’Gå ut fra ditt land og dine slektninger og gå til det landet som jeg skal lede deg til.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Derfor flyttet Abraham fra landet til kaldeerne og bosatte seg i Karan. Der bodde han til faren hans var død. Siden førte Gud ham videre til det landet der dere nå bor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gud ga ham ingen jord, ikke et eneste lite område, men han lovet at hele landet til slutt skulle tilhøre Abraham og etterkommerne hans. Dette til tross for at Abraham på den tiden ikke hadde noen barn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud sa også til ham at etterkommerne hans skulle bo i et fremmed land og bli slaver og være undertrykket i 400 år."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "’Men jeg skal straffe det folket som gjør dem til slaver’, sa Gud, ’og etter dette skal de forlate det fremmede landet og tilbe meg på dette stedet.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gud ga Abraham instruksjoner om at alle gutter i hver familie skulle bli omskåret. Det var et tegn på at de aksepterte den pakten Gud hadde inngått med Abraham. Da Abraham sin sønn som het Isak, var født, ble han omskåret på den åttende dagen. Isak ble seinere far til Jakob, og Jakob ble far til de tolv sønnene som bli regnet som våre stamfedre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Disse stamfedrene, altså sønnene til Jakob, var misunnelige på broren sin som het Josef. De solgte Josef som slave til Egypt, men Gud var med ham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Først reddet han Josef ut av alle vanskelighetene og lot ham bli en høyt aktet og mektig medarbeider hos farao som var konge i Egypt. Deretter ga Gud Josef en slik visdom at farao utnevnte ham til å styre hele Egypt og ta hånd om den kongelige forvaltningen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Etter et tid ble det sultekatastrofer og store lidelser i Egypt og Kanaan, der forfedrene våre bodde. Folket vårt manglet mat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da fikk Jakob høre at det fortsatt var såkorn i Egypt. Derfor sendte han sine sønner dit for å kjøpe såkorn, først en gang og så en gang til."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "På den andre reisen til Egypt avslørte Josef for dem hvem han var, og brødrene ble presentert for farao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Noe seinere sendte Josef bud etter faren sin Jakob og hele slekten hans for at de skulle komme til Egypt. Til sammen var de 75 personer."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så kom Jakob til Egypt og ble der til han døde, både han og sønnene hans."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kroppene deres ble ført til Sikem og ble begravd i den graven som Abraham kjøpte av Hemors sønner."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nå nærmet det seg den tiden da Gud skulle innfri løftet sitt til Abraham. Folket vårt hadde vokst kraftig og blitt et stort folk i Egypt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men på denne tiden fikk Egypt en ny konge, en som ikke kjente til Josef."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Denne kongen var grusom mot folket vårt og forsøkte ved list å kvitte seg med alle gjennom å tvinge forfedrene våre til å sette ut sine nyfødte barn, slik at de skulle dø."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I denne tiden ble Moses født. Han var et uvanlig vakkert barn. Foreldrene hans skjulte ham hjemme i tre måneder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Til slutt ble han for stor til å gjemme bort. De ble tvunget til å sette ham ut. Da ble han funnet av datteren til farao. Hun adopterte gutten som sin egen sønn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses fikk den beste utdannelsen noen kunne få i Egypt. Han var handlekraftig og snakket med stor myndighet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da Moses var 40 år, begynte han å gruble over sine røtter og ville lete opp sitt eget folk, israelittene, for å hjelpe dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ved et besøk han gjorde blant sine, fikk han se en egypter som mishandlet en israelitt. Han skyndte seg og kom israelitten til hjelp og hevnet seg ved å drepe egypteren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Moses trodde at folket skulle forstå at Gud hadde sendt ham for å sette alle fri, men det gjorde de ikke."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Neste dag fikk han øye på to israelitter som hadde røket opp i slagsmål. Han forsøkte å mekle mellom dem og sa: ’Dere er jo brødre! Hvorfor vil dere skade hverandre?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men de som hadde startet slagsmålet, dyttet Moses unna og spurte: ’Hvem har satt deg til leder og dommer over oss?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tenker du å drepe meg som du drepte egypteren i går?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da Moses hørte at det han hadde gjort, var kjent, flyktet han fra Egypt og levde som fremmed i landet Midjan. Der ble han far til to sønner."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da han 40 år seinere oppholdt seg i ørkenen, nær fjellet Sinai, viste en engel seg for ham i en brennende tornebusk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moses ble svært forbauset over det han så, og da han gikk nærmere for å undersøke hva det var, ropte Herren til ham:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "’Jeg er dine forfedres Gud, Abrahams, Isaks og Jakobs Gud.’ Da skalv Moses av frykt og våget ikke å se opp."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Herren sa til ham: ’Ta av deg sandalene, for du står på hellig jord."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jeg har sett lidelsene som mitt folk treller under i Egypt og hørt ropene deres. Nå har jeg kommet for å sette dem fri, og jeg sender deg tilbake til Egypt.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Gud sendte altså tilbake den samme mannen, som folket før hadde avvist med ordene: ’Hvem har satt deg til leder og dommer over oss?’. Gjennom engelen som viste seg i tornebusken, ble han valgt ut til leder og redningsmann."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Moses fikk ved hjelp av mirakler og tegn lede folket ut av Egypt, gjennom Rødehavet og ørkenen i 40 år."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Det var Moses som bar fram Guds budskap til israelittene og sa: ’Gud skal la en profet lik meg stå opp for dere av deres eget folk.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Det var også Moses som fikk snakke med en engel på fjellet Sinai og formidle engelen sitt budskap til folket da de var i ørkenen. Han fikk ta imot Guds lov, budskapet som gir liv, og overgi det til oss."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men forfedrene våre satte seg opp mot Moses og ville vende tilbake til Egypt."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De sa til Aron, som var bror til Moses: ’Lag guder til oss som kan lede oss, for denne Moses som førte oss ut av Egypt, ser ut til å ha forsvunnet.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Så laget de en avgud i form av en kalv og ofret til den, glade over det de selv hadde skapt i menneskelig klokskap."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Da ga Gud opp folket og lot dem tjene solen, månen og stjernene som sine guder! I profetene sin bok sier Gud: ’Var det meg dere ofret til i de 40 årene i ørkenen, dere Israels folk?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nei, dere drasset omkring på avgudene deres, teltet til Molok og stjernen til Romfa, bilder som dere selv gjorde for å kunne tilbe. Derfor skal jeg fordrive dere til et land bortenfor Babylon.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "På reisen gjennom ørkenen hadde forfedrene våre med seg vitnesbyrdets telt. Teltet var laget nøyaktig etter det forbilde som Gud hadde vist Moses."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Det gikk siden i arv til forfedrene våre. Da Josva erobret landet fra folkene som Gud drev bort, tok de med seg teltet inn i det nye landet. Det ble siden brukt helt til kong Davids tid."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Gud hadde i sin godhet valgt ut David til å tjene ham, og David ba om å få bygge et tempel for Israels Gud,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Det ble sønnen hans Salomo som fikk gjøre det."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Likevel bor ikke den Høyeste i bygninger som menneskene har laget. Gud sier jo i profeten Jesaja:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "’Himmelen er min trone, og jorden er min foteskammel. Kan du bygge et tempel til meg som er bedre enn dette? sier Herren. Kan du gi meg et sted der jeg kan bo?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jeg har jo skapt både himmelen og jorden.’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dere gjenstridige skapninger, som nekter å høre på det Gud sier. Dere er som de verste gudsfornektere! Alltid gjør dere motstand mot Guds Hellige Ånd, akkurat som forfedre deres gjorde."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Si meg navnet på en eneste profet som bar fram Guds budskap og ikke ble forfulgt av forfedrene deres. De drepte til og med dem som forutsa at den Rettferdige skulle komme, han som dere nå har forrådt og myrdet."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dere var med vilje og vitende ulydige mot Moseloven, til tross for at dere fikk den overrakt fra englenes hender.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Stefanus bli steinet - Da de religiøse lederne hørte dette, ble de så rasende på Stefanus at de freste av sinne."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Stefanus, som var fylt av Guds Hellige Ånd, så opp mot himmelen og fikk se Guds herlighet og Jesus som sto ved Guds høyre hånd."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Stefanus sa: ”Jeg ser himmelen åpen og Jesus, Menneskesønnen, stå ved Guds høyre hånd!”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Da skrek de høyt og holdt seg for ørene. Så kastet de seg over Stefanus."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "De slepte ham ut av byen for å steine ham. De som anklaget ham, vrengte av seg kappene sine og la dem foran føttene på en ung mann som het Saulus."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Mens steinene haglet over Stefanus, ba han: ”Herre Jesus, ta imot min Ånd.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Så falt han på kne og ropte: ”Herre, du må ikke anklage dem for denne synden!” Med disse ordene hengende i luften drepe de ham."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Også Saulus syntes det var rett at de drepte Stefanus. Saulus forfølger de troende - Samme dagen brøt det ut en alvorlig forfølgelse av de troende. Den rammet hele menigheten i Jerusalem. Alle bortsett fra utsendingene ble spredd over hele Judea og Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Noen troende menn i den dypeste sorg rakk å begrave Stefanus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saulus var mer enn grusom i sin forfølgelse av de troende. Han brøt seg inn i hus etter hus, slepte ut menn og kvinner og satte dem i fengsel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De troende som hadde blitt spredd, reiste omkring og fortalte de glade nyhetene om Jesus over alt der de kom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filip, for eksempel, reiste til hovedstaden i Samaria og fortalte folket der at Jesus er Kristus, den lovede kongen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mange lyttet oppmerksomt på det han hadde å si når de så de store miraklene han gjorde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mange onde ånder ble drevet ut og forlot sine offer under høye skrik. Mange som hadde vært lamme, eller handikappet på andre måter, ble helbredet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dette utløste stor glede i byen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Filip og trollmannen Simon - I byen var det også en mann som het Simon. Han hadde drevet med trolldom i mange år og hadde stort innflytelse over folket i Samaria. Han påsto seg å være noe stort."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alle, både rike og fattige, sa om ham: ”Han er en gud, det er Den store kraften som viser seg i ham.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "På grunn av trolldommen var alle tilhengere av ham."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men nå begynte folket i stedet å tro på Filip og budskapet om Jesus Kristus, at Gud ville gjøre menneskene til sitt eget folk. Mange menn og kvinner lot seg døpe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Også Simon kom til tro og ble døpt. Han fulgte Filip over alt der han gikk, og han var forbløffet over de tegn og mirakler som Filip gjorde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ryktet om at folket i Samaria hadde begynt tro på budskapet om Jesus, nådde også Jerusalem. Apostlene sendte derfor Peter og Johannes dit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Straks begynte de å be for alle som nylig var kommet til tro, at de måtte få Guds Hellige Ånd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For Guds Ånd hadde ennå ikke kommet og fylt noen av dem, men de var bare døpt i navnet til Herren Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Peter og Johannes la nå hendene på hver enkelt, og de fikk Guds Hellige Ånd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Simon så at de fikk Guds Ånd ved at utsendingene la hendene på hodene deres, tilbød han utsendingene penger og sa:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”La meg også få denne makten, slik at mennesker får Guds Hellige Ånd når jeg legger hendene på dem.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peter svarte: ”Både du og pengene dine skal gå til grunne for alltid, dersom du tror at du kan kjøpe Guds gave for penger!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Du har ikke noe med dette å gjøre, for din innstilling til Gud er helt feil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vend om fra din ondskap og be til Herren Jesus, så kanskje han tilgir deg dine lumske planer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeg ser at du fortsatt sitter fast i avgudsdyrkelse og ikke har forlatt din onde måte å tenke på.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da ropte Simon: ”Be for meg til Herren, slik at jeg ikke bli rammet av dette fryktelige!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Etter at Peter og Johannes hadde spredd budskapet om Herren Jesus i hovedstaden i Samaria, og bekreftet for folket at de selv hadde sett og hørt alt det de fortalte, vendte de tilbake til Jerusalem. På veien stanset de i flere av byene i Samaria for å fortelle de glade nyhetene om Jesus også der."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Filip og den etiopiske tjenestemannen - En engel fra Herren viste seg nå for Filip og sa til ham: ”Gå sørover, langs veien i ørkenen som går mellom Jerusalem og Gaza”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Filip var lydig og gikk straks av sted. På veien kom en høy embetsmann, som arbeide ved hoffet hos Kandake, den etiopiske dronningen. Han hadde ansvaret for skattkamrene hos dronningen, og hadde reist til Jerusalem for å tilbe i templet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nå var han på vei tilbake i vognen sin. Han satt og leste høyt fra profeten Jesaja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da sa Guds Ånd til Filip: ”Gå bort til vognen og hold deg nært den!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Filip skyndte seg bort, og da han hørte mannen lese det Gud hadde forutsagt ved profeten Jesaja, spurte han: ”Forstår du det du leser?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "”Nei”, svarte mannen. ”Hvordan skulle jeg kunne det, når ingen forklarer det for meg?” Så ba han Filip stige opp i vognen og sette seg ved siden av ham."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Det stedet i Skriften han nettopp hadde lest, var dette: ”Slik som en sau blir ført bort for å slaktes, eller som et lam som står stille når det blir klippet, på samme vis åpnet han ikke sin munn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han ble sjikanert og dømt urettferdig. Hvem kan fortelle om etterkommerne hans, når livet hans blir rykket bort fra jorden?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mannen spurte Filip: ”Sa profeten Jesaja dette om seg selv eller om noen andre?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ut fra dette skriftstedet begynte Filip å forklare de glade nyhetene om Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mens de reiste langs veien, kom de til et sted med vann. Da sa den etiopiske mannen: ”Se, her finnes vann! Kan jeg bli døpt?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "verse doesn't exist in this bible version"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Så ga han befaling om å stanse vognen. Sammen steg de ned i vannet, og Filip døpte ham."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da de kom opp av vannet, rykket Guds Ånd plutselig Filip bort, og mannen så ham ikke mer. Han fortsatte reisen sin glad og lykkelig."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Filip hadde blitt forflyttet til byen Asjdod, og han dro fra by til by og fortalte de glade nyhetene om Jesus på sin vei fram til Cæsarea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saulus blir omvendt - Saulus var fortsatt fylt av hat og mordlyst mot alle som var disiplene til Herren Jesus. En dag gikk han til øverstepresten i Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der ba han om å få med seg dokumenter adressert til synagogene i Damaskus, for at han kunne få fullmakt til å arrestere alle i Damaskus som fulgte Jesusveien, både menn og kvinner. Han ville føre dem som fanger til Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da han reiste av sted og nærmet seg Damaskus, ble han plutselig omsluttet av en sterk stråleglans fra himmelen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han falt til jorden og hørte en stemme som sa: ”Saulus! Saulus! Hvorfor forfølger du meg?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han spurte: ”Hvem er du, herre?” Stemmen svarte: ”Jeg er Jesus, han som du forfølger!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Reis deg opp og gå inn i byen og vent der, så vil du får vite hva du skal gjøre.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mennene som var sammen med Saulus, sto helt tause av overraskelse. De hørte lyden av stemmen, men så ingen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da Saulus litt etter litt reiste seg fra jorden, merket han at han ikke kunne se. De var nødt til å leie ham inn i Damaskus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tre dager var han helt blind, og verken spiste eller drakk i denne perioden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I Damaskus bodde en disippel som het Ananias. Nå snakket Herren til ham i et syn og sa: ”Ananias!” ”Ja, Herre!” svarte han."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da sa Herren: ”Gå bort til den gaten som har navnet: Den rette gaten. Finn huset til Judas og spør etter en mann som heter Saulus fra Tarsus. Han er i bønn til meg nettopp nå."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I et syn har jeg vist ham at en mann som heter Ananias, skal komme inn og legge hendene på ham, for at han kan få synet sitt igjen!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Men Herre!” utbrøt Ananias. ”Jeg har hørt om alt det onde denne mannen har gjort mot de troende i Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi vet at han har dokumenter med seg fra øversteprestene, som gir ham fullmakt til å arrestere alle her i Damaskus som tilber deg!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Herren Jesus sa: ”Gå, og gjør som jeg sier, for jeg har valgt ut Saulus til å være mitt redskap. Han skal gjøre meg kjent for mange forskjellige folk og makthavere, og også for Israels folk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og jeg vil vise ham hvor mye han må lide for meg.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da gikk Ananias dit og fant Saulus. Han la hendene på ham og sa: ”Saulus, min bror, Herren selv, Jesus, han som viste seg for deg på veien, har sendt meg for at du skal få ditt syn tilbake og bli fylt av Guds Hellige Ånd.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I samme øyeblikk var det som om tykke skjell falt fra øynene til Saulus, og han kunne se igjen! Straks reiste han seg opp og lot seg døpe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da han hadde spist, fikk han kreftene tilbake. Saulus i Damaskus og Jerusalem - Saulus stanset igjen noen dager hos utsendingene i Damaskus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Straks begynte han å gå rundt i synagogene og undervise om at Jesus virkelig er Guds sønn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alle som hørte ham ble forskrekket og spurte: ”Var det ikke han som i Jerusalem forsøkte å drepe alle som tilber Jesus? Ryktet sa at han var på vei hit for å arrestere de troende og føre dem som fanger til øversteprestene?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saulus talte med stadig større kraft, og jødene i Damaskus hadde ingen argumenter å sette imot når han beviste at Jesus er Messias, den lovede kongen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Etter en tid hadde de religiøse lederne fått nok og forsøkte å gjøre slutt på Saulus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saulus fikk greie på planene deres. De holdt vakt ved byens porter både dag og natt for å kunne drepe ham."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En natt tok noen av de troende og firte ham ned i en korg fra en åpning i bymuren."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saulus vendte nå tilbake til Jerusalem, men da han forsøkte å slutte seg til disiplene der, var de reserverte mot ham. Ingen våget helt å stole på at han virkelig hadde blitt en disippel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Barnabas tok ham med til utsendingene og fortalte for dem hvordan Saulus på veien hadde sett Herren Jesus og hvordan han hadde snakket til ham. Etterpå hadde Saulus med stort mot undervist om Jesus i Damaskus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Etter dette aksepterte de Saulus, og han gikk ut og inn hos dem i Jerusalem. Han spredde budskapet om Herren Jesus uten den minste frykt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han talte også til de gresktalende jødene og diskuterte med dem. Det drøyde ikke lenge før de gjorde seg opp planer om å drepe ham."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da de troende fikk greie på dette, tok de med seg Saulus til Cæsarea og sendte ham videre til hans hjemby som var Tarsus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peter i Lod og Joppe - Menighetene fikk nå være i fred i hele Judea, Galilea og Samaria. Medlemmene ble stadig sterkere, og alle levde i lydighet og respekt for Herren. Gjennom Guds Hellige Ånds styrke og hjelp kom også mange nye mennesker til tro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Peter reiste nå fra sted til sted for å besøke menighetene. På en av reisene sine kom han også til de troende i byen Lod."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Der møtte han en mann som het Æneas, som var lam og hadde vært nødt til å ligge på en liggematte i åtte år."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Peter sa til ham: ”Æneas! Jesus Kristus helbreder deg. Reis deg opp og rull liggematten din sammen!” I samme øyeblikk reiste Æneas seg opp."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Alle som bodde i Lod og på Saronsletten, så ham seinere gå frisk og sunn omkring, og de begynte å tro på Herren Jesus!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I byen Joppe bodde det blant disiplene en kvinne som het Tabita, på gresk blir navnet Dorkas. Hun hadde gjort mye godt mot andre mennesker og spesielt mot de fattige."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "På denne tiden ble hun syk og døde. Vennene hennes stelte henne for begravelsen og la henne i et rom som var en trapp opp."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da disiplene hørte at Peter var i Lod, som lå like i nærheten, sendte de av sted to menn for å be ham komme til Joppe så fort som mulig."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Peter fulgte straks med, og da han kom dit, tok de han med opp trappen der Tabita lå. Rommet var fylt av gråtende enker. De viste Peter de skjortene og kappene Tabita hadde sydd mens hun ennå levde."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Peter ba alle å forlate rommet. Så falt han på kne og ba, og etter en stund vendte han seg mot den døde og sa: ”Tabita, reis deg opp!” Da slo hun opp øynene sine, og da hun fikk se Peter, satte hun seg opp."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Peter rakte henne hånden og hjalp henne opp på føttene. Så ropte han på de troende og enkene og lot dem komme innfor å se henne stå der lys levende."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nyheten om det som hadde skjedd, spredde seg i hele byen, og mange begynte å tro på Herren Jesus."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Peter stanset derfor et tid i Joppe og bodde hos Simon, en mann som arbeidet med å garve skinn."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter og Kornelius - I Cæsarea bodde en romersk offiser som het Kornelius, og han var kaptein for Den italiske bataljonen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han, og alle i huset hans, tilba Israels Gud og var nøye med å være lydige mot ham. Kornelius ga store gaver til de fattige blant jødene og ba regelmessig til Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En ettermiddag da han ba, klokka var omkring tre, fikk han i et syn se en Guds engel komme mot ham og si: ”Kornelius”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Skrekkslagen stirret Kornelius på engelen og spurte: ”Hva vil du, herre?” Engelen svarte: ”Gud har hørt bønnene og sett gavene dine til de fattige."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Send nå av sted noen menn til Joppe og hent den mannen som heter Simon Peter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han bor i et hus nede ved havet hos en mann som arbeider med å garve skinn og heter Simon.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så snart engelen hadde forsvunnet, kalte Kornelius på to av tjenerne sine og en soldat, som også trodde på Gud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han fortalte alt som hadde skjedd og sendte dem av sted til Joppe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neste dag ved middagstiden nærmet mennene seg Joppe. Samtidig gikk Peter opp på takterrassen øverst på huset for å be."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Etter en stund ble han sulten og ba om å få noe å spise, men mens maten ble gjort i stand, fikk han se et syn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han så himmelen åpen, og noe som lignet en stor duk ble senket ned på jorden. Duken var festet i sine fire hjørner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den inneholdt alle slags dyr, både av den typen som flyr og slike som lever på land."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En stemme sa til ham: ”Reis deg opp, slakt og spis!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Nei, aldri, Herre”, svarte Peter. ”Jeg har aldri spist noe som Gud har forbudt i Moseloven.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Igjen hørte han stemmen som sa: ”Dersom Gud har gjort noe tillatt, må ikke du behandle det som forbudt.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det samme synet ble gjentatt tre ganger, og så ble duken trukket opp til himmelen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Peter var svært forvirret. Hva kunne synet bety? I samme øyeblikk kom mennene som Kornelius hadde sendt av sted. De hadde spurt seg fram til huset og sto nå utenfor porten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ropte: ”Er det her Simon Peter bor?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Peter var fortsatt opptatt med å gruble over synet da Guds Ånd sa til ham: ”Tre menn har kommet hit for å treffe deg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gå ned og ta imot dem som er kommet og bli med dem. Vær ikke urolig, for det er jeg som har sendt dem.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da gikk Peter ned og møtte mennene og sa: ”Det er jeg som er Simon Peter. Er det noe spesielt dere vil meg?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da fortalte de: ”Vi er sendt hit av den romerske offiseren Kornelius. Han tilber Israels Gud og tar på alvor å være lydig mot ham. Han er avholdt av alle jødene. Nå har en engel fra Gud sagt til ham at han skulle sende bud etter deg, slik at han kan få greie på det du har å si.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Peter bød dem da inn og lot dem bli der natten over. Neste dag tok han med seg noen troende fra Joppe og fulgte med mennene."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dagen etterpå kom de fram til Cæsarea, der Kornelius ventet på ham. Han hadde samlet alle slektningene sine og nærmeste venner for at de skulle få treffe Peter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da Peter steg inn i huset, falt Kornelius på kne for ham og tilba ham."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Peter dro ham opp og sa: ”Reis deg opp! Jeg er et vanlig menneske akkurat som du!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Så snakket de med hverandre og gikk sammen inn i det rommet der de andre var samlet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peter sa til alle: ”Som dere vet, er det forbudt for meg som jøde å ha omgang med noen fra et annet folk og besøke hjemmet deres på denne måten. Men Gud har vist meg at jeg aldri skal nedvurdere et annet menneske og anse det som uverdig i Guds øyne."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Derfor fulgte jeg med uten til å protestere da dere sendte bud etter meg. Si meg nå hva det er dere vil.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kornelius svarte: ”For tre dager siden, da jeg som vanlig ba her hjemme ved tretiden på ettermiddagen, sto plutselig en mann kledd i skinnende klær foran meg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han sa til meg: ’Kornelius, Gud har hørt bønnene og sett gavene dine til de fattige."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Send nå noen menn av sted til Joppe og hent hit en mann som heter Simon Peter. Han bor i et hus nede ved havet, hos en mann som heter Simon og som arbeider med å garve skinn.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Derfor sendte jeg straks bud etter deg, og jeg er svært takknemlig for at du ville komme. Nå er vi alle samlet her for Herren Gud og venter med iver på å høre hva han har gitt deg i oppdrag å si!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Peter taler i hjemmet til Kornelius - Da svarte Peter: ”Jeg ser nå helt klart at Gud behandler alle folk likt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han er villig til å ta imot hvert menneske som tilber ham og som lever i tråd med hans vilje. Det er det samme hvilket folk den enkelte tilhører."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dere har sikkert hørt om de glade nyhetene som har blitt meddelt Israels folk, at de kan få fred med Gud ved Jesus Kristus som er Herre for alle."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dere kjenner til det som skjedde etter at døperen Johannes sto fram og begynte å tale til folket, hvordan det hele startet oppe i Galilea og så spredde seg over hele Judea."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dere kjenner til at Gud fylte Jesus fra Nasaret med sin Hellige Ånd og ga ham kraft til den oppgaven han fikk, og at Jesus gikk omkring og gjorde godt og helbredet alle som var fanget i djevelens makt. Alt var mulig for Jesus etter som Gud var med ham."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vi som ble valgt ut til å bli Jesus sine nære disipler, har selv sett alt det han gjorde, både rundt i landet og i Jerusalem. Vi kan vitne om at dette virkelig har skjedd. Denne mannen hengte de på et kors og henrettet ham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "På den tredje dagen vakte Gud ham opp fra de døde. Gud lot ham vise seg etter oppstandelsen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ikke for hele folket, men bare for oss som Gud på forhånd hadde valgt ut til å spre budskapet om Jesus. Det var sammen med oss Jesus spiste og drakk etter at han hadde stått opp fra de døde."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Han sendte oss av sted for å fortelle folk alle steder at han er den som har fått oppdraget fra Gud til å være dommer over alle, både levende og døde."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Alle profetene som har båret fram Guds budskap om ham, har fortalt at hver og en som tror på ham skal få syndene sine tilgitt gjennom det han har gjort for oss.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mens Peter enda talte, kom plutselig Guds Hellige Ånd og fylte alle som lyttet til budskapet hans."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "De troende jødene som hadde kommet dit sammen med Peter, ble forskrekket over at Guds Hellige Ånd hadde kommet over alle disse menneskene. De hadde trodd at Guds Ånd bare var en gave til jødene."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men nå rådde det ikke lenger noen tvil om saken, for de hørte alle tale fremmede språk og hylle Gud."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Da spurte Peter: ”Er det noen her som synes det er galt at vi døper, nå når de har fått Guds Hellige Ånd på samme måte som vi?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Så lot han medarbeiderne sine døpe alle, etter som de hadde fått fellesskap med Jesus Kristus. Kornelius ba at Peter måtte stanse hos dem noen dager."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter rapporterer til menigheten i Jerusalem - Snart fikk utsendingene og de andre troende i Judea høre at også andre folk hadde tatt imot budskapet om Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da Peter kom tilbake til Jerusalem, begynte de troende jødene å anklage ham og si:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Hvorfor har du besøkt slike som ikke er jøder? Du har til og med spist sammen med dem.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da fortalte Peter det som hadde skjedd. Han sa:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”En dag, da jeg var i byen Joppe, kom Guds Ånd over meg mens jeg ba og jeg fikk se et syn. Jeg så noe som lignet en stor duk bli senket ned fra himmelen. Duken var festet i sine fire hjørner og kom helt ned til meg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da jeg undersøkte den nærmere, fikk jeg se at den inneholdt alle slags ville og tamme dyr, både slike som flyr og slike som lever på land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg hørte en stemme si: ’Peter, reis deg opp, slakt og spis.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg svarte: ’Nei, aldri, Herre. Jeg har aldri spist noe som Gud har forbudt i Moseloven.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men stemmen fra himmelen hørte jeg på nytt, som sa: ’Dersom Gud har gjort noe tillatt, skal ikke du behandle det som forbudt.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dette skjedde tre ganger, og så ble alt sammen dratt opp til himmelen igjen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I samme øyeblikk kom tre menn til huset der vi var. De hadde blitt sendt fra Cæsarea for å hente meg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Guds Ånd sa til meg at jeg skulle følge med uten å bekymre meg for at de ikke var jøder. Disse seks mennene fra menigheten i Joppe fulgte også med meg, og vi kom hjem til den mannen som hadde sendt delegasjonen til Joppe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mannen fortalte at en engel hadde vist seg for ham hjemme i huset og sagt til ham: ’Send bud til Joppe og hent Simon Peter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han har noe å fortelle som kan frelse både deg og de andre i huset ditt.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeg rakk ikke mer enn å begynne å tale, før Guds Hellige Ånd kom og fylte alle, akkurat som den fylte oss den første tiden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da husket jeg at Herren Jesus hadde sagt: ’Johannes døpte dere med vann, men dere skal bli døpt med Guds Hellige Ånd.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Etter som Gud ga alle disse fremmede den samme gaven som han ga til oss jøder som tror på Herren Jesus Kristus, hva kunne da jeg gjøre med det?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da de andre hørte dette, var det slutt på innvendingene deres. De begynte å hylle Gud og sa: ”Tenk at Gud også har gitt andre folk sjansen til å vende seg bort fra synden og få evig liv.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Menigheten i Antiokia - De troende fra Jerusalem, som hadde blitt spredd under den forfølgelsen som startet etter Stefanus sin død, hadde nå kommet helt til Fønikia, Kypros og Antiokia. De hadde underveis spredd budskapet om Jesus bare til jødene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Noen av de troende, som var fra Kypros og Kyréne, reiste til Antiokia. De fortalte de glade nyhetene om Herren Jesus Kristus også til noen som ikke var jøder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gud ga dem kraft, slik at et stort antall mennesker kom til tro og begynte å følge Herren."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ryktet om dette nådde etter en tid menigheten i Jerusalem som straks sendte Barnabas dit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da han kom fram til Antiokia og fikk se det Gud i sin godhet hadde gjort i byen, ble han glad og oppfordret de troende til å holde seg til Herren Jesus av hele sitt hjerte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Barnabas var en god mann, fylt av Guds Hellige Ånd og sterk i troen. Derfor fikk han være med å vinne enda flere for Herren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Etter dette reiste Barnabas videre til Tarsus for å lete opp Saulus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da han hadde funnet ham, tok han Saulus med tilbake til Antiokia. Der stanset de i menigheten et helt år og underviste et stort antall mennesker. Det var i Antiokia at disiplene for første gangen fikk navnet kristne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "På denne tiden kom noen personer dit fra Jerusalem. Gud hadde gitt dem evner til å holde fram budskapet fra ham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En som het Agabus, ble drevet av Guds Ånd til å reise seg opp i et møte og forutsi at en alvorlig sultekatastrofe ville ramme hele Romerriket. Den inntrådte i regjeringstiden til keiser Claudius."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Disiplene i Antiokia besluttet derfor å sende hjelp til de troende i Judea. Hver og en skulle gi så mye han hadde råd til."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De samlet sammen gavene og overlot alt til Barnabas og Saulus, som fikk i oppdrag å overlevere gavene til lederne i menighetene i Jerusalem."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En engel setter Peter fri fra fengslet - Omtrent på samme tiden begynte kong Herodes å arrestere og å mishandle flere av medlemmene i menigheten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han lot Jakob, som var bror til Johannes, bli halshugget med sverd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da han så at de religiøse lederne var tilfreds med dette, arresterte han også Peter. Dette skjedde samtidig som påskehøytiden ble feiret."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Etter arrestasjonen satte han Peter i fengsel og lot fire vaktskift med fire mann i hvert skift bevokte ham. Herodes hadde tenkt at når påsken var over, skulle han føre Peter fram for folket og la de dømme ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mens Peter var kastet i fengslet, ba menigheten intenst om at Gud skulle bevare ham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Natten før han skulle bli stilt for retten, lå Peter og sov, lenket fast mellom to soldater, og utenfor celledøren var det andre soldater som voktet fengslet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da ble cellen plutselig fylt av lys, og en engel fra Herren sto der. Engelen støtte Peter i siden, vekket ham og sa: ”Reis deg opp, kvikt!” I samme øyeblikk falt lenkene fra hendene til Peter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Engelen fortsatte: ”Ta på deg beltet og sandalene”. Mens Peter gjorde det, sa engelen: ”Bra, svøp nå kappen om deg og følg meg.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Peter fulgte med engelen ut av cellen, men han trodde hele tiden at det var et syn og ikke noe som skjedde i virkeligheten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De passerte først en vaktpost og så en til, og var til slutt framme ved jernporten som førte ut til byen. Porten åpnet seg for dem helt av seg selv, det var bare å gå rett ut! Da de hadde gått nedover gaten et lite stykke, var plutselig engelen borte!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Peter hadde roet seg litt, sa han til seg selv: ”Dette må likevel være virkelighet! Herren sendte virkelig sin engel og reddet meg fra Herodes, og fra alt det som jødene hadde ventet skulle ramme meg.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da han var helt seg selv igjen, gikk han hjem til Maria, som var mor til Johannes Markus. Der var hele huset fullt av troende som ba til Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Peter dundret på porten, og en jente som het Rode, kom for å låse opp."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da hun kjente igjen Peter sin stemme, ble hun så glad at hun glemte å åpne. I stedet sprang hun inn i huset igjen og fortalte til alle at Peter sto utenfor på gaten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Du er fullstendig fra sans og samling”, ropte de. Men hun ga seg ikke, og de sa: ”Det er kanskje hans engel.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I mens fortsatte Peter å dundre på døren. Da de endelig åpnet og så at det virkelig var ham, ble de fra seg av overraskelse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han ga tegn om at de skulle være stille og fortalte hvordan Herren hadde ført ham ut av fengslet. Til slutt sa han: ”La Jakob og de andre i menigheten få vite hva som har skjedd”, og så gikk han videre til et annen sted."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da morgenen kom, ble det stor oppstandelse blant soldatene i fengslet. Ingen kunne fatte hva som hadde skjedd med Peter."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da Herodes sendte bud etter Peter og ikke fikk tak i ham, satte han i verk forhør av vaktene og dømte samtlige til døden. Etter dette dro Herodes fra Judea og ned til Cæsarea for å bo der."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodes dør - Innbyggerne i Tyrus og Sidon, som var avhengige av å bli supplert med mat fra Herodes sitt distrikt, hadde gjort Herodes sint. Forholdet hadde lenge vært spent mellom dem. De sendte derfor en felles delegasjon til Herodes for å be om fred. De lyktes med å få kongens kammerherre Blastus på sin side."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De fikk løfte om å treffe Herodes. På den fastsatte dagen tok Herodes på seg den kongelige kappen, satte seg på troen og talte til dem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Folket hyllet ham og ropte: ”Det er en gud som taler og ikke noe menneske!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I samme øyeblikk lot Herren en engel gjøre Herodes syk, etter som Herodes tok imot tilbedelse fra mennesker i stedet for å gi Gud æren. Han ble spist opp av ormer og døde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Barnabas og Saulus blir sendt ut fra Antiokia - Budskapet om Jesus spredde seg til flere og flere. Mange mennesker kom til tro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Siden Barnabas og Saulus hadde fullført oppdraget sitt i Jerusalem vendte de tilbake til Antiokia og tok Johannes Markus med seg."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I menigheten i Antiokia var det profeter som bar fram budskap fra Gud, og andre som underviste. Det var: Barnabas, Simeon, som også ble kalt ”den svarte”, Lukius fra Kyréne, Manaen, som var pleiebror til fyrst Herodes, og Saulus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En gang da disse mennene tilba Herren og fastet, sa Guds Hellige Ånd: ”Velg ut Barnabas og Saulus til en spesiell oppgave som jeg har valgt dem ut for.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da de hadde fastet og bedt ytterligere en gang, la de hendene på de to og sendte dem ut på oppdraget."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saulus blir Paulus. Paulus på Kypros - Etter at Barnabas og Saulus var blitt sendt ut av Guds Hellige Ånd, reiste de ned til Seleukia og seilte over til Kypros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den første byen de kom til, het Salamis. Der fant de fram til de jødiske synagogene og talte til folket om Jesus. Johannes Markus fulgte med som medarbeider."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De reiste fra by til by på hele øya og talte. Til slutt kom de til Pafos. Der møtte de en jødisk trollmann som het Barjesus. Han påsto at han kunne bringe budskap fra Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han brukte ofte å besøke den romerske landshøvdingen Sergius Paulus, som var en svært klok og forstandig mann. Landshøvdingen ba nå Barnabas og Saulus hjem til seg, etter som han ville høre budskapet om Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men trollmannen, som også ble kalt Elymas, motarbeidet dette og forsøkte å hindre landshøvdingen fra å tro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da ble Saulus, som også ble kalt Paulus, fylt av Guds Hellige Ånd. Han satte øynene i trollmannen og sa:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Du djevelens sønn, full av bedrageri og falskhet, en fiende til alt som er godt, vil du aldri slutte med å forvrenge budskapet om Herren Jesus?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men nå har Herren bestemt at du skal bli straffet. Du skal bli totalt blind en tid.” I samme øyeblikk senket det seg tåke og mørke over trollmannen. Hjelpeløs begynte han å gå omkring og lete etter noen som kunne holde ham i hånden og føre ham fram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da landshøvdingen så det som skjedde, begynte han å tro. Han var helt forundret over det han hadde fått lære om Herren Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paulus taler i Antiokia - Paulus og følget hans reiste fra Pafos og seilte til Perge i provinsen Pamfylia. Der forlot de Johannes Markus og reiste tilbake til Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Barnabas og Paulus fortsatte til Antiokia, en by i provinsen Pisidia. Da det ble hviledag, gikk de til synagogen for å være med på gudstjenesten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Etter den vanlige opplesningen av Moseloven og profetene, snudde forstanderne for synagogen seg mot Paulus og Barnabas og sa: ”Brødre, om dere har noe å bidra med som kan være oss til hjelp, så kom fram og si det!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da reiste Paulus seg, ga tegn til alle om å være stille og sa: ”Israelitter, og alle andre her som tilber Gud! Hør på meg!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Israels Gud valgte seg ut forfedrene våre til å være hans eget folk. Han lot dem bli et stort folk mens de bodde som fremmede i Egypt. I sin tid førte han folket ut derfra på en mektig måte og reddet dem fra slaveriet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I 40 år hadde Gud tålmodighet mens de gikk i ørkenen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han utryddet sju folk i Kanaan og ga landet deres til israelittene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alt dette tok omkring 450 år. Etter det lot han forskjellige dommere herske over folket, fram til den tiden da profeten Samuel styrte Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Folket tigget om å få en konge, og Gud ga dem Saul, som var sønn av Kis, en mann av Benjamins stamme. Han regjerte i 40 år."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Gud avsatte ham og lot David bli konge i stedet. Gud sa om ham: ’Jeg har funnet David, Isais sønn, en mann som følger min vilje. Han vil gjøre alt det jeg sier til ham.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud lovet kong David at en av etterkommerne hans skulle bli en frelser for Israels folk. Det er dette som nå har blitt virkelighet. Jesus er den som frelser oss."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Før Jesus trådte fram, forberedte døperen Johannes Israels folk ved å oppfordre alle til å forlate synden, vende om til Gud og la seg døpe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da oppgaven til Johannes nærmet seg slutten, sa han: ’Jeg er ikke den personen som Gud har lovet for å frelse dere. Han kommer etter meg, og han er så mektig at jeg ikke en gang er verdig til å knytte opp remmene på sandalene hans.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hør etter det jeg sier, dere som er etterkommere av Abraham, og alle andre som tilber Gud! Denne frelse gjelder oss alle."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Folket i Jerusalem og lederne deres forsto ikke hvem Jesus var. De skjønte ikke at han var den som Gud talte om ved profetene, til tross for at de hadde hørt profetene sitt budskap bli lest hver uke på hviledagen. Derfor dømte de ham til døden, og gjennom det som skjedde, ble det til virkelighet som Gud hadde forutsagt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ja, til tross for at de ikke kunne finne noen gyldig grunn til å henrette ham, ba de Pilatus om å drepe ham."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da de hadde sluttført alt som står i Skriften når det gjelder Jesu død, tok de ham ned fra korset og la ham i en grav."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Gud vakte ham opp fra de døde."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus viste seg mange ganger i de følgende dagene for dem som hadde fulgt ham fra Galilea til Jerusalem. Det er disse som nå forteller om ham for Israels folk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nå har turen kommet til dere. Vi er her for å fortelle de glade nyhetene om at Gud, nettopp i våre dager, har innfridd løftet sitt til forfedrene ved å vekke Jesus opp fra de døde. Det er om ham den andre salmen i Salmenes bok forteller, når den sier: ’Du er min sønn. I dag har jeg blitt din Far.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nå har turen kommet til dere. Vi er her for å fortelle de glade nyhetene om at Gud, nettopp i våre dager, har innfridd løftet sitt til forfedrene ved å vekke Jesus opp fra de døde. Det er om ham den andre salmen i Salmenes bok forteller, når den sier: ’Du er min sønn. I dag har jeg blitt din Far.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For Gud hadde lovet at Jesus skulle stå opp fra de døde og aldri mer behøve å dø. Det forklarte han med ordene: ’Jeg skal innfri mitt Hellige og pålitelige løfte og gi dere alt det gode jeg lovet David.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Det løfte han tenkte på, var dette: ’Du skal ikke la din Hellige tjener gå til grunne.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dette løfte handler ikke om David, for da David hadde tjent folket i trå med Guds vilje, døde han, ble begravd, og kroppen hans gikk til grunne."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nei, det handler om en annen, en som Gud vakte opp fra de døde, der kroppen ikke gikk til grunne."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mine venner, hør etter på det jeg har å si! Det er ved denne mannen, Jesus, som dere kan få tilgivelse for syndene deres."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Alle som tror på ham, blir skyldfri innfor Gud, noe dere aldri kunne oppnå gjennom det å følge Moseloven."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Derfor må dere passe nøye på. Ikke la dere bli rammet av det Gud advarer dere mot ved profetene:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "’Pass nøye på, dere som håner sannheten. Dere vil undre dere og bli til intet. Jeg vil gjøre noe stort i deres tid, noe som dere ikke kommer til å tro den dagen de forteller det for dere.’ ”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Da gudstjenesten var over og Paulus og Barnabas dro fra synagogen, ba folket at de måtte komme tilbake neste uke på hviledagen, slik at de kunne få høre mer."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mange jøder, og andre som tilba Israels Gud, passet på å holde seg nær Paulus og Barnabas som talte til dem og oppfordret: ”Fortsett å leve fast forankret i Guds godhet og tilgivelse.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Paulus sprer budskapet om Jesus til andre enn jødene - På hviledagen en uke seinere, kom nesten hele byen for å høre budskapet om Herren Jesus."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da de religiøse lederne så alt folket, ble de misunnelse og begynte å håne Paulus og latterliggjøre alt han sa."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Paulus og Barnabas svarte uten å nøle: ”Dere jøder skulle være de første som fikk sjansen til å høre budskapet om Herren Jesus, men etter som dere avviser tilbudet og gjør dere selv uverdige til det evige livet, så vender vi oss nå til andre folk."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Det er også det Herren har gitt oss befaling om, for det står i Skriften: ’Jeg har gjort deg til et lys for alle folk, for at du skal frelse alle på hele jorden.’ ”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Da de som ikke var jøder, hørte dette, ble de svært glade og hyllet budskapet om Herren Jesus. Alle som var utsett til evig liv, begynte å tro."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "De glade nyhetene om Herren spredde seg i hele området."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men de religiøse lederne hisset opp de høytstående kvinnene som tilba Israels Gud. De ledende mennene i byen satte i gang en forfølgelse mot Paulus og Barnabas og drev dem bort fra området."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Begge ristet da støvet fra byens gater av føttene sine og bekymret seg ikke mer for innbyggerne, men fortsatte til byen Ikonium."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Disiplene ble fylt av glede og Guds Hellige Ånd."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus og Barnabas i Ikonium - I byen Ikonium skjedde det samme. Paulus og Barnabas gikk til synagogen og talte til folket med slik kraft at mange, både jøder og de som ikke var jøder, kom til tro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men de jødene som ikke ville tro, hisset opp innbyggerne i byen som ikke var jøder ved å snakke dårlig om Paulus og Barnabas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Til tross for det stanset de en lenger tid og talte åpent og uten frykt om Herren Jesus, etter som de stolte på at han ville beskytte dem. Herren Jesus ga dem kraft til å gjøre mirakler og tegn som et bevis på at budskapet hans om kjærlighet og tilgivelse var sant."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Folket i byen delte seg i to grupper: Noen holdt med de religiøse lederne, andre holdt med utsendingene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Etter en tid fikk Paulus og Barnabas greie på at jødene sammen med sine ledere, også de som ikke var jøder, hadde blitt enige om å mishandle og steine Paulus og Barnabas. De flyktet derfor til byene Lystra og Derbe i provinsen Lykaonia. Der dro de omkring i hele området"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Etter en tid fikk Paulus og Barnabas greie på at jødene sammen med sine ledere, også de som ikke var jøder, hadde blitt enige om å mishandle og steine Paulus og Barnabas. De flyktet derfor til byene Lystra og Derbe i provinsen Lykaonia. Der dro de omkring i hele området"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "og fortalte de glade nyhetene om Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus og Barnabas i Lystra og Derbe - Mens Paulus og Barnabas var i Lystra, møtte de en mann som hadde vært handikappet fra fødselen av, og som aldri hadde kunne gå."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mannen satt og lyttet da Paulus talte, og da Paulus så på ha, forsto han at mannen hadde begynt å tro, og at han kunne bli helbredet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor ropte Paulus til ham: ”Reis deg opp og stå på beina dine!” Straks hoppet mannen opp og begynte å gå."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da folket så det Paulus hadde gjort, ropte de høyt på sitt eget språk: ”Gudene har blitt mennesker og kommet ned til oss!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De trodde at Barnabas var den greske guden Zevs, og at Paulus var Hermes, etter som det var han som førte ordet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Presten i zevstemplet, som lå i utkanten av byen, kom med okser og blomsterkranser, som han og folket ville ofre til utsendingene foran byens port."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men da det gikk opp for Barnabas og Paulus hva som var i ferd med å skje, rev de i stykker kappene sine og rutsjet rett inn i folkemassen og ropte:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Kjære venner, hva er det dere finner på? Vi er vanlige mennesker akkurat som dere! Vi har kommet til dere for å fortelle de glade nyhetene at dere ikke lenger trenger å vende dere til disse hjelpeløse gudene. I stedet kan dere nå tilbe den Gud som lever, han som har skapt himmelen og jorden og havet og alt som finnes i tilværelsen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fram til nå har Gud latt folkene fortsette å be til forskjellige guder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Likevel har Gud gjennom alt det gode han gjør, jevnt og trutt gitt sine bevis på at han er til. Det er han som har gitt dere regn og gode avlinger, slik at dere har fått mat og kunne glede dere.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ved å markere dette klarte Paulus og Barnabas i siste sekund å hindre folket fra å ofre til dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Litt seinere kom noen jøder fra Antiokia og Ikonium og klarte å vende folket mot Paulus og Barnabas. Folket steinet Paulus, slik at de trodde han var død. De slepte ham ut av byen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men da disiplene samlet seg rundt ham, reiste han seg opp og gikk på nytt inn i byen. Neste dag gikk han videre til byen Derbe sammen med Barnabas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paulus og Barnabas vender tilbake til Antiokia i Syria - Også i Derbe fortalte Paulus og Barnabas de glade nyhetene om Jesus, og mange mennesker begynte å tro. Senere vendte de tilbake til byene Lystra, Ikonium og Antiokia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Der styrket de disiplene. De oppmuntret dem til å holde fast ved troen til tross for alle forfølgelsene, og sa: ”Vi som er Guds folk, får oppleve mange vanskeligheter, men en dag skal vi være med ham i hans nye verden.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paulus og Barnabas så seg ut ledere for menigheten på hvert sted. De fastet og ba til Herren Jesus at han skulle beskytte dem som nylig hadde begynt å tro på ham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så reiste Paulus og Barnabas tilbake gjennom provinsene Pisidia og Pamfylia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De kom til byen Perge på reisen. Der talte de til folket om Jesus. Etter det fortsatte de til havnebyen Attalia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De tok en båt over til Antiokia i Syria. Det var i denne byen menigheten hadde overlatt Paulus og Barnabas til Gud og hans beskyttelse. Senere hadde de sendt de to av sted på det oppdraget som nå var avsluttet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da de hadde kommet, kalte de sammen hele menigheten og fortalte alt Gud hadde satt dem i stand til å utrette, og hvordan han også hadde gitt andre enn jødene sjansen til å tro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De stanset en ganske lang tid hos de troende i Antiokia."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Møte i Jerusalem - Mens Paulus og Barnabas var i Antiokia, kom noen personer fra Judea. De begynte å lære de troende at de ikke kunne bli frelst dersom de ikke fulgte den jødiske tradisjonen med omskjærelse slik det står i Moseloven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men Paulus og Barnabas motsa det de lærte. Det førte til mange harde diskusjoner og mye strid. Til slutt bestemte derfor de troende at de skulle la Paulus og Barnabas, og noen i tillegg, reise opp til Jerusalem for å drøfte spørsmålene med utsendingene og lederne i menigheten der."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De utrustet dem for reisen og lot dem reise av sted. På veien stanset de i Fønikia og Samaria og fortalte de troende at også mange som ikke var jøder, hadde vendt seg til Gud. Dette gjorde de troende svært begeistret."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da de kom fram til Jerusalem, ble de hjertelig mottatt av menigheten, utsendingene og lederne. Paulus og Barnabas fortalte om det Gud hadde utrettet gjennom deres forkynnelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da reiste noen menn seg, de hadde vært fariseere før de ble disipler, og påsto at alle troende menn som ikke var jøder, måtte bli omskåret, og at de måtte kreve at alle fulgte Moseloven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disiplene og lederne i menighetene holdt et eget møte om dette spørsmålet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Etter en lang diskusjon reiste Peter seg og sa: ”Brødre, dere vet alle at Gud for lenge siden så seg ut meg til å fortelle de glade nyhetene om Jesus for andre enn jøder, slik at de også kunne tro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gud, som kjenner tankene til menneskene, har vist at han tar imot alle ved å gi dem sin Hellige Ånd på samme måte som han ga den til oss."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gud har ikke gjort noen forskjell mellom oss og dem, men har akseptert alle fullt og helt da de vendte om og begynte å tro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hvorfor stiller dere spørsmål om det Gud har gjort? Hvorfor krever dere at disse disiplene skal lyde en lov som både vi og forfedrene våre har hatt vanskelig for å holde?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nei, vi tror at alle, både vi og de, blir frelst ved vår Herre Jesu kjærlighet og tilgivelse, den som ingen har gjort seg fortjent til.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Etter dette ble det slutt på diskusjonen, alle lyttet til Barnabas og Paulus da de fortalte om alle miraklene og tegnene som Gud hadde utrettet blant andre folk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da de hadde snakket ferdig, reiste Jakob seg og sa: ”Brødre, hør på meg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Peter har fortalt oss hvordan det skjedde første gangen en gruppe mennesker som ikke er jøder, takket ja til Guds innbydelse om å tilhøre ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Andre folk vender om til Gud, noe som stemmer godt overens med det budskap Gud bar fram ved profetene. Det står for eksempel:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "’Jeg vil vende tilbake og bygge opp Davids falne hus. Jeg vil reise opp det som ligger i ruiner."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da kan alle mennesker søke Herren, ja, alle folk som jeg har innbudt for å tilhøre meg. Det er Herren som sier dette, som gjorde alt"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kjent for lenge siden.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeg mener derfor at vi ikke skal sette en masse krav til folkene som vender seg til Gud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det rekker med at vi skriver og understreker at de skal la være å spise mat som er ofret til avgudene, at de skal avholde seg fra seksuell løssluppenhet og ikke spise kjøtt fra kvalte dyr eller noe annet som fortsatt har blodet i seg."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I Moseloven blir alt undervist gjennom alle tider, og hver uke på hviledagen leser de fra den i de jødiske synagogene.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Brevet fra menigheten i Jerusalem - Utsendingene og lederne besluttet, sammen med hele menigheten, at de skulle sende noen representanter til Antiokia sammen med Paulus og Barnabas for å fortelle resultatet av drøftingene. De personene som ble valgt ut, var to av lederne i menigheten: Judas, som ble kalt Barsabbas og Silas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slik lød brevet de fikk med seg: ”Fra utsendingene og lederne i menighetene i Jerusalem, til de troende som ikke er jøder i Antiokia, Syria og Kilikia. Vi hilser dere hjertelig!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vi har fått vite at noen fra vår menighet har skapt uro og forvirring blant dere med sin undervisning. Disse personene var ikke sendt ut av oss."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vi har derfor enstemmig besluttet å velge to offisielle representanter og sende dem til dere sammen med våre elskede brødre Barnabas og Paulus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Disse to har våget livene sine for vår Herre Jesus Kristi skyld."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Våre representanter, Judas og Silas, kommer til å fortelle mer om det vi har besluttet, i dette spørsmålet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Guds Hellige Ånd og vi har besluttet ikke å kreve noe annet av dere enn at dere lar være å spise mat som er ofret til avgudene, at dere ikke spiser kjøtt fra kvalte dyr eller noe annet som fortsatt har blodet i seg, og at dere avholder dere fra seksuell løssluppenhet. Dersom dere nøye følger dette, handler dere rett. Vi ønsker dere alt godt!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Guds Hellige Ånd og vi har besluttet ikke å kreve noe annet av dere enn at dere lar være å spise mat som er ofret til avgudene, at dere ikke spiser kjøtt fra kvalte dyr eller noe annet som fortsatt har blodet i seg, og at dere avholder dere fra seksuell løssluppenhet. Dersom dere nøye følger dette, handler dere rett. Vi ønsker dere alt godt!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De fire mennene reiste straks til Antiokia. Der kalte de sammen alle de troende til et stort møte og overleverte brevet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da menighetens ledere hadde lest brevet, ble alle svært glade over denne oppmuntrende beskjeden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Judas og Silas, som begge hadde fått evner av Gud til å holde fram budskapet fra ham, talte lenge til menigheten og oppmuntret og styrket medlemmene i troen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da de hadde vært der en tid, reiste Judas og Silas tilbake til sin menighet. Menigheten i Antiokia ønsket dem fred fra Gud."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "verse doesn't exist in this bible version"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Paulus og Barnabas stanset i Antiokia, der de sammen med mange andre underviste og spredde budskapet om Herren Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Paulus og Barnabas skiller lag - Etter en tid sa Paulus til Barnabas: ”Synes ikke du også at vi burde reise tilbake til alle de stedene der vi har talt budskapet om Herren Jesus, for å se hvordan det går med de troende?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Barnabas var enig med ham og foreslo at de skulle ta med seg Johannes Markus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men Paulus var helt uenig i dette, etter som Johannes Markus hadde reist fra dem i Pamfylia og ikke blitt med videre i arbeidet deres."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De ble faktisk så ueinge i dette spørsmålet at de skilte lag. Barnabas tok med seg Johannes Markus og seilte til Kypros."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Paulus derimot valgte Silas som medarbeider. Etter at de troende hadde overlatt dem til Herren Jesus og hans beskyttelse,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "reiste de gjennom Syria og Kilikia for å oppmuntre menighetene der."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Timoteus blir medarbeider til Paulus og Silas - Paulus og Silas kom først til Derbe og så til Lystra. Der møtte de en disippel som het Timoteus. Han var en ung mann, sønn til en kristen jødinne som var gift med en mann som ikke var jøde, og altså far til Timoteus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De troende i Lystra og Ikonium hadde bare godt å si om Timoteus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus ville derfor at han skulle bli med på reisen deres. Av hensyn til jødene i området omskar han Timoteus før de reiste videre, etter som alle visste at far hans ikke var jøde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De reiste fra by til by og fortalte om det utsendingene og lederne i menighetene i Jerusalem hadde besluttet når det gjaldt troende fra andre folk, og hvilke regler de skulle følge."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Menighetene ble styrket i troen, og for hver dag økte antallet på de troende."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paulus blir kalt til Makedonia - Paulus og følget hans reiste nå gjennom Frygia og Galatia, etter som Guds Hellige Ånd hadde sagt at de ikke skulle spre budskapet om Jesus i provinsen Asia denne gangen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da de etter en tid kom fram til grensen mot Mysia, tenkte de å gå nordover mot Bitynia, men Jesu Ånd tillot dem ikke å reise dit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De fortsatte derfor gjennom Mysia og kom til byen Troas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Der fikk Paulus se et syn om natten. Han så en mann fra Makedonia stå og rope på ham: ”Kom over til Makedonia og hjelp oss.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor bestemte vi oss straks for å reise over til Makedonia, etter som vi forsto at Gud ville at vi skulle fortelle de glade nyhetene om Jesus også der."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lydia fra Tyatira begynner å tro på Jesus - Vi gikk ombord i en båt som lå i Troas og seilte rett over til øya Samotrake og neste dag videre til Neapolis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så fortsatte vi til Filippi, som er en romersk koloni og en av de viktige byene i Makedonia. Der stanset vi i flere dager."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da det ble hviledag, gikk vi ut av byen og ned til en elvebredd, der vi trodde de brukte å samle seg for å be på hviledagen. Vi satte oss ned og snakket med kvinnene som var kommet dit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En av dem het Lydia. Hun kom fra byen Tyatira og handlet med purpurstøy. Hun var ikke jødinne, men tilba Israels Gud. Mens hun nå lyttet til oss, åpnet Herren Gud hjertet hennes, slik at hun tok imot alt som Paulus sa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hun lot seg døpe sammen med alle i huset sitt, og etterpå sa hun: ”Nå når dere ser at jeg virkelig tror på Herren Jesus, da må dere komme og bo hos meg.” Hun ga seg ikke før vi gjorde som hun sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus og Silas blir kastet i fengsel - Da vi en dag var på vei til stedet der de brukte å be, møtte vi en slavejente som var besatt av en ond Ånd. Hun kunne spå mennesker og sopte inn mye penger til eierne sine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jenten fulgte etter og ropte til Paulus og oss andre: ”Disse mennene er tjenere av den høyeste Guden og har kommet for å vise dere veien til frelse.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dette gjentok seg hver eneste dag, helt til Paulus en dag ble så irritert at han snudde seg om og sa til den onde ånden i henne: ”I kraften fra Jesus Kristus befaler jeg deg å fare ut av henne.” Straks forlot den onde ånden henne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da eierne hennes så at de ikke lenger kunne tjene penger på jenta, grep de Paulus og Silas og slepte dem for byretten som holdt til på torget."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De førte Paulus og Silas fram for de romerske dommerne og sa: ”Disse jødene snur opp ned på hele byen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De lærer folket å gjøre slikt som er imot den romerske loven.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hele folkemassen begynte å angripe Paulus og Silas. Dommerne ga befaling om at de skulle kle av dem og slå dem med pisken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De ble slått hardt og etterpå kastet i fengsel. Fangevokteren fikk befaling om å holde streng vakt over dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han tok derfor ingen sjanser, men plasserte dem i den innerste cellen. Der låste han fast føttene deres i en solid trestokk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Omkring midnatt satt Paulus og Silas og ba og sang lovsanger til Gud, mens de andre fangene lyttet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da kom det plutselig et jordskjelv, som var så kraftig at fengslet ristet helt ned i grunnmuren. I samme øyeblikk sprang alle dørene opp, og lenkene falt av fangene."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da våknet fangevokteren. Da han fikk se at alle dørene til fengslet sto vidt åpne, trodde han at fangene hadde rømt og dro sverdet sitt for å ta sitt eget liv."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Paulus ropte til ham: ”Stopp! Ikke gjør deg noe farlig! Alle sammen er her!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da ba den vettskremte fangevokteren om lys og løp inn og kastet seg på kne foran Paulus og Silas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Så førte han dem ut av cellen og spurte: ”Hva skal jeg gjøre for å bli frelst?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De svarte: ”Tro på Herren Jesus, så skal du bli frelst, både du og din familie.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Paulus og Silas fortalte budskapet om Herren Jesus for fangevokteren og hele familien hans."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Fangevokteren tok straks hånd om dem og vasket sårene deres, til tross for at det var midt på natten. Og før natten var over, hadde hele familien latt seg døpe!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Etterpå tok fangevokteren med seg Paulus og Silas opp til hjemmet sitt og bød på mat. Både han og familien var overlykkelige over at de hadde kommet til tro på Gud."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Neste morgen sendte dommerne sine medarbeidere til fengslet for å meddele at mennene skulle slippes fri."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Fangevokteren fortalte dette til Paulus og sa: ”Dommerne har besluttet til å gi dere fri, så nå trenger dere ikke å sitte her lenger. Gå i fred!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Paulus svarte: ”Å, nei! Så lett kommer de ikke fra det! Uten lov og rett har de pisket oss offentlig og satt oss i fengsel til tross for at vi er romerske borgere. Og nå vil de at vi skal forlate fengslet i hemmelighet. Aldri! Be dem komme hit og selv sette oss fri.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Medhjelperne fortalte da dette til dommerne. Da de hørte at Paulus og Silas var romerske borgere, ble de skremt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Straks kom de til fengslet og begynte å unnskylde seg. De førte dem ut og bønnfalt dem om å forlate byen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Paulus og Silas gikk først til huset der Lydia bodde. Der møtte de alle de troende og oppmuntret dem. Deretter reiste de videre."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus i Tessaloniki - Paulus og Silas tok nå veien gjennom byene Amfipolis og Apollonia og kom til Tessaloniki, der jødene hadde en synagoge."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulus gikk som vanlig dit, og i tre uker på rad talte han til folket på hviledagene."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ved hjelp av Skriften forklarte han at Messias, den lovede kongen, måtte lide og stå opp fra de døde, og han beviste at Jesus er denne kongen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mange av dem som lyttet ble overbeviste og holdt seg til Paulus og Silas. Blant dem var en stor gruppe som ikke var jøder, men tilba Israels Gud. Også et antall betydningsfulle kvinner begynte å tro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de religiøse lederne ble misunnelige og samlet en flokk pøbler fra gaten og dro i gang et oppløp som skapte uroligheter i byen. De marsjerte fram mot huset til Jason, for å hente Paulus og Silas og dra dem ut til folkemassen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da de ikke fant de to, slepte de i stedet Jason, og noen andre troende ut, og tok disse med til dommerne i byen og skrek: ”Paulus og Silas har snudd opp ned på hele verden, og nå er de her og steller i stand bråk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jason har sluppet dem inn i huset sitt. Alle disse er skyldige i forræderi mot keiseren, for de påstår at det er en annen som er konge, en som heter Jesus.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Både dommerne og folket i byen ble bekymret over disse anklagene."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jason og de andre ble ikke sluppet fri før de hadde betalt kausjon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulus i Berøa - Samme natten passet de troende på at Paulus og Silas ble sendt videre til byen Berøa. Og så fort de var kommet dit, la de veien til den jødiske synagogen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Folkene i Berøa var mer åpne for nye ideer enn de hadde vært i Tessaloniki. De lyttet mer enn gjerne til budskapet, og studerte hver dag i Skriften for å kontrollere at det Paulus og Silas sa, virkelig stemte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Resultatet ble at mange begynte å tro. Blant dem var flere høytstående kvinner og menn som ikke var jøder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da jødene i Tessaloniki fikk greie på at Paulus spredde budskapet om Jesus også i Berøa, kom de etter og skapte uro og bråk blant folket også der."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Derfor handlet de troende raskt og sendte Paulus ned til kysten, men både Silas og Timoteus ble værende igjen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De som førte Paulus ned til kysten, seilte seinere med ham helt til Aten. Etter det vendte de tilbake til Berøa, og meldte til Silas og Timoteus at Paulus ønsket at de skulle skynde seg å følge etter ham."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus i Aten - Mens Paulus ventet på Silas og Timoteus, så han seg omkring i Aten. Han ble dypt rystet over alle avgudsbildene han oppdaget over alt i byen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Som vanlig besøkte han synagogen og talte til jødene, og de grekerne som tilba Israels Gud. Dessuten talte han hver dag på torget til alle som tilfeldigvis var der."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han diskuterte også med noen av filosofene, både epikureere og stoikere. Men da Paulus fortalte dem om Jesus og sa at han hadde stått opp fra de døde, sa noen: ”Hva er dette for slags underlige ideer han har snappet opp? Hva mener han?” Andre sa: ”Han forsøker å prakke på oss en fremmed religion.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De førte ham med seg opp til Areopagos og sa: ”Kom og fortell mer for oss om denne nye religionen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det er jo ganske merkelige ting du har å fortelle. Si oss hva dette handler om.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En slik utspørring var ikke uvanlig, for både atenerne og de utlendingene som bodde der, brukte all sin tid til å diskutere de siste ideer og trender i tiden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Talen Paulus holdt på Areopagos - Paulus stilte seg altså opp foran Areopagos og sa: ”Atenere, jeg har lagt merke til at dere er sterkt religiøse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mens jeg har spasert omkring her, har jeg sett mange altere. Ett av dem hadde mottoet: ’Til en ukjent gud’. Og det er denne guden jeg vil fortelle dere om, han som dere har tilbedt uten å vite hvem det er."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den Gud som har skapt verden og alt som finnes i den, han er Herre både over himmelen og jorden. Han bor ikke i noe tempel som er bygget av mennesker."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Menneskene kan ikke tilfredsstille behovene hans, etter som han ikke har noen! Det er jo han selv som lar oss leve og puste, og som fyller alle våre behov."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han skapte alle folk og riker fra et eneste menneske og spredde dem ut over hele jordens overflate. Han bestemte hvor lenge rikene skulle eksistere og staket ut grensene som skiller dem fra hverandre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hans hensikt med alt dette var at menneskene skulle lete etter Gud og kanskje finne veien til ham. Men han er ikke langt borte fra noen av oss."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Det er jo i han vi lever og rører oss og eksisterer slik som noen av deres egne diktere sier: ’Vi kommer fra ham.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dersom det altså er sant at vi kommer fra ham, da kan jo ikke Gud være en gjenstand, noe som menneskene har laget av sølv eller gull eller har hugget ut i stein."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I lang tid har Gud hatt overbærenhet med den uvitenheten menneskene er begrenset av, men nå krever han at alle skal forlate avgudene og vende om til ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gud har nemlig satt fast en dag da han skal dømme verden med rettferdighet gjennom en mann som han i forveien har bestemt for denne oppgaven. Det har han bevist for alle mennesker ved å la denne mannen stå opp fra de døde.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da de hørte at Paulus talte om en person som hadde stått opp fra de døde, begynte noen å le, men andre sa: ”Vi vil høre mer om dette en annen gang.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da diskusjonen var over, gikk Paulus fra dem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Noen atenere slo seg sammen med ham og begynte å tro. Blant dem var Dionysios, en mann som var medlem av Areopagosrådet, og en kvinne som het Damaris og noen til."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus i Korint - Senere reiste Paulus fra Aten og kom til Korint."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der ble han kjent med en jøde som het Akvilas. Han var født i provinsen Pontos, men hadde nylig kommet fra Italia sammen med kona si Priskilla, etter som keiser Claudius hadde utvist alle jødene fra Roma."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus fant fram til Akvilas og Priskilla og bodde og arbeidet sammen med dem. De drev håndverk med lærvarer, akkurat som han selv hadde erfaring fra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hver uke på hviledagen gikk Paulus til synagogen og forsøkte å overbevise både jøder og dem som ikke var jøder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Etter at Silas og Timoteus var kommet fra Makedonia, konsentrerte Paulus seg helt om å snakke til jødene og vitne om at Jesus er Messias, den lovede kongen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da jødene sa imot ham og hånte ham, børstet Paulus symbolsk støvet av kappen sin og sa: ”Dere får selv ta ansvar for handlingene deres. Jeg har gjort det jeg kunne. Fra og med nå av tenker jeg å vende meg til andre folk.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så forlot Paulus synagogen og gikk i stedet til et hus som var eid av en mann som het Titius Justus. Han var ikke jøde, men tilba Israels Gud. Huset hans lå vegg i vegg med synagogen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Forstanderen for synagogen het Krispus. Både han og hele familien hans begynte å tro på Herren Jesus. Mange andre i Korint som hørte Paulus, begynte også å tro og lot seg døpe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En natt viste Herren Jesus seg for Paulus i et syn og sa: ”Vær ikke redd! Fortsett bare med å fortelle om meg. La dem ikke skremme deg til taushet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg er med deg. Ingen kommer til å skade deg, for det er mange som tilhører meg i denne byen.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus stanset ett og et halvt år i Korint og underviste om Guds budskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da Gallio var blitt landshøvding over provinsen Akaia, gikk jødene til angrep på Paulus og førte ham til landshøvdingen for å bli dømt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De anklaget Paulus og sa: ”Han lokker menneskene til å dyrka Gud på en måte som er i strid med Moseloven.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Før Paulus rakk å forsvare seg, vendte Gallio seg mot jødene og sa: ”Hør etter, dere jøder! Dersom tilfellet gjaldt noen forbrytelser eller andre onde ting som de hadde gjort, da skulle jeg gjerne hørt på dere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men skal dere bare krangle om noen ord og personer i deres interne lov, da kan dere sannelig ta hånd om dette selv. Jeg vil ikke være dommer i slike spørsmål.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så jaget han dem bort fra domstolen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da kastet folkemassen seg over Sostenes, en av forstanderne for synagogen, og mishandlet ham rett foran dommersetet. Men Gallio brydde seg ikke om oppstyret."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paulus i Antiokia og en ny reise - Paulus stanset en tid i Korint etter at dette skjedde. Så tok han avskjed med de troende og seilte tilbake til Syria. Med på reisen hadde han også Priskilla og Akvilas. Paulus hadde like før dette besøkt Kenkreæ, der han i tråd med jødisk skikk hadde klippet håret sitt for å innfri et løfte til Gud."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da de var kommet til havn i byen Efesos, skilte Paulus lag med Priskilla og Akvilas. Han gikk til synagogen for å diskutere med jødene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Folket i synagogen ba ham stanse noen dager, men han svarte:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”Jeg kan dessverre ikke gjøre det. Men om Gud vil, kommer jeg tilbake til dere en annen gang.” Så gikk han ombord igjen og dro fra Efesos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da båten kom til byen Cæsarea, gikk Paulus i land og fortsatte opp til Jerusalem for å hilse på menigheten. Senere reiste han videre til Antiokia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da han hadde vært der en tid, vendte han tilbake til provinsene Galatia og Frygia og besøkte alle disiplene og oppmuntret og styrket dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apollos blir undervist i Efesos - I mens hadde en jøde som het Apollos, kommet til Efesos. Han var fra Alexandria og en svært god taler som kjente godt til Skriften."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apollos hadde fått høre om Herren Jesu vei, og han talte med stor entusiasme og underviste rett og riktig om Jesus. Men han kjente bare til den dåpen som døperen Johannes underviste om."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da Priskilla og Akvilas en dag fikk høre ham i synagogen der han med stort mot talte til folket, ble de med ham hjem og forklarte nærmere hva det betyr å følge Guds vei."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Etter en tid ville Apollos seile over til provinsen Akaia, og de troende i Efesos oppmuntret ham. Han fikk med seg et brev der de ba disiplene i Akaia om å hilse ham velkommen. Da han kom dit, ble han til stor hjelp for de som Gud i sin godhet hadde latt komme til tro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Etter som han var så dyktig i å tolke Skriften, kunne han med stor kraft sette jødene til veggs i diskusjonene og bevise at Jesus virkelig er Messias, den lovede kongen."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus i Efesos - Mens Apollos var i Korint i provinsen Akaia, kom Paulus fram til Efesos etter reisen gjennom innlandet. Der møtte han noen troende og spurte dem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Fikk dere Guds Hellige Ånd da dere kom til troen?” ”Nei”, svarte de, ”vi har aldri hørt snakk om Guds Hellige Ånd.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Men på hvilken måte er dere da døpt?” spurte han. De svarte: ”Vi er døpt med den dåpen som døperen Johannes underviste om.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da forklarte Paulus at Johannes sin dåp var en dåp som viste at de hadde forlatt synden og vendt om til Gud, men at Johannes også underviste at de skulle tro på Jesus, han som kom etter ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da de hørte dette, lot de seg døpe til fellesskap med Herren Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da Paulus la hendene på dem, kom Guds Hellige Ånd over alle. De begynte å tale i fremmede språk og holde fram budskap fra Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Til sammen var det omkring tolv menn i gruppen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I tre måneders tid underviste Paulus regelmessig i synagogen. Han talte åpent med stort mot, og forsøkte å overbevise alle om at Gud ville frelse og gjøre dem til sitt eget folk. Men noen avviste budskapet hans. De ville ikke tro, men hånte Jesu vei i påhør av alle i synagogen. Derfor sluttet Paulus å gå til synagogen, og han holdt de troende borte fra denne møteplassen. De samlet seg i stedet i Tyrannus auditorium, der Paulus underviste hver dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tre måneders tid underviste Paulus regelmessig i synagogen. Han talte åpent med stort mot, og forsøkte å overbevise alle om at Gud ville frelse og gjøre dem til sitt eget folk. Men noen avviste budskapet hans. De ville ikke tro, men hånte Jesu vei i påhør av alle i synagogen. Derfor sluttet Paulus å gå til synagogen, og han holdt de troende borte fra denne møteplassen. De samlet seg i stedet i Tyrannus auditorium, der Paulus underviste hver dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dette pågikk i to års tid, slik at alle i provinsen Asia, både jøder og de som ikke var jøder, fikk høre budskapet om Herren Jesus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud ga Paulus kraft til å gjøre uvanlige mirakler."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Noen tok til og med tørklær og klesplagg som hadde vært i berøring med kroppen hans, og la på de syke. Da de gjorde det, forsvant sykdommene, og de onde åndene forlot dem som var besatt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En gruppe jøder som var åndemanere og reiste fra by til by og drev ut onde ånder, fikk det for seg at de skulle uttale Herren Jesu navn over dem som var besatt. De tenkte ut en formel som lød slik: ”Jeg befaler deg å komme ut, ved den Jesus som Paulus snakker om!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det var sju menn, alle sønner til den jødiske øverstepresten Skevas, som forsøkte seg på dette."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men da de uttalte formelen, svarte den onde ånden dem: ”Jeg kjenner Jesus og jeg vet hvem Paulus er, men hvem er så dere?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så kastet den besatte mannen seg over dem og slo løs slik at de var nødt til å rømme nakne og forslåtte ut av huset."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ryktet om det som hadde skjedd, spredde seg i hele Efesos både til jøder og dem som ikke er jøder. Alle i byen ble forskrekket og hyllet Herren Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mange av de troende, som før hadde praktisert trolldom, bekjente det de hadde vært med om. De plukket fram sine svartebøker og brente dem offentlig. Noen regnet ut at bøkene var verd omkring 50 000 daglønninger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mange av de troende, som før hadde praktisert trolldom, bekjente det de hadde vært med om. De plukket fram sine svartebøker og brente dem offentlig. Noen regnet ut at bøkene var verd omkring 50 000 daglønninger."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alt som skjedde, påvirket mange så sterkt at budskapet om Herren Jesus spredde seg vidt og bredt omkring, og flere og flere begynte å tro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oppløp i Efesos - Etter alt dette bestemte Paulus seg for først å seile over havet og deretter foreta en lang reise gjennom provinsene Makedonia og Akaia og videre til Jerusalem. ”Til sist må jeg også besøke Roma”, sa han."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men hans første oppgave var å sende Timoteus og Erastus, to av sine medarbeidere, i forveien til Makedonia. Imens stanset han selv en tid i provinsen Asia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "På denne tiden ble det stor uro i Efesos på grunn av budskapet om Jesu vei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som startet bråket, var sølvsmeden Demetrius, en mann som tjente store penger på å produsere små kopier av templet til gudinnen Artemis i Efesos. Han hadde for øvrig mange ansatte håndverkere."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Demetrius kalte sammen sine ansatte til et møte med andre som hadde tilsvarende produksjon. Han grep ordet og sa: ”Dere vet at det er takket være denne produksjonen at vi er blitt rike."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nå har dere alle sett og hørt hvordan denne Paulus har fått mange til å tro at guder som er laget av menneskelige hender, ikke er noen guder. Det er ikke bare her i Efesos folk endrer sin innstilling, men i hele provinsen Asia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naturligvis kommer dette til å påvirke våre forretninger negativt. Det som bekymrer meg mest, er at templet til den store gudinnen Artemis kan komme til å miste sin anseelse. Ja, kanskje Artemis selv kommer til å bli glemt, denne mektige gudinnen som blir dyrket, ikke bare i provinsen Asia, men i hele verden.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da de hørte dette, ble de rasende og begynte å rope: ”Stor er efeserne sin Artemis!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Det drøyde ikke lenge før folk begynte å samle seg, og snart var hele byen i opprør. De grep Gaius og Aristark, to makedonier som var reisekamerater med Paulus, og slepte dem til friluftsteateret i byen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulus ville da gå inn på teateret, men de troende hindret ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Noen medlemmer av rådet i byen, som var Paulus sine venner, sendte også bud at han ikke måtte risikere livet ved å gå inn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Inne på teateret ropte og skrek alle om hverandre. Alt var et eneste stort kaos, og de fleste visste ikke en gang hvorfor de hadde kommet dit!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Etter en stund sendte jødene fram en mann som het Aleksander, for å forklare situasjonen. Noen i folkemassen begynte å skrike gode råd til ham. Han ga tegn til folket om å være stille og forsøkte å holde en forsvarstale."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da folket forsto at Aleksander var jøde, begynte alle å rope igjen, og i to timer skrek de i kor: ”Stor er efesernes Artemis! Stor er efesernes Artemis!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Til slutt klarte i alle fall sorenskriveren i byen å roe folkemassen ned så pass at han kunne tale til dem. ”Innbyggere i Efesos”, sa han, ”alle vet at Artemis tempel finnes her og at Efesos er sentrum for tilbedelsen av den store gudinnen. Dette er stedet hvor bildet av henne falt ned til oss fra himmelen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Det er aldri noen som har stilt spørsmål ved dette, så ta det helt med ro. Gjør ikke noe som dere kommer til angre på."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Disse mennene som dere har ført hit, har verken stjålet noe fra templet eller snakket dårlig om gudinnen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dersom Demetrius og håndverkerne hans har noe å anklage dem for, da har vi domstoler som tar hånd om slikt, og landshøvdinger som kan ta opp saken. La alt gå den lovlige veien."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dersom det finnes klager i andre spørsmål, så kan de bli tatt opp i den lovlige folkeforsamlingen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Slik vi nå driver på, er det til og med risiko for at vi blir anklaget for opprør, etter som det ikke var noen grunn til å sette i gang disse urolighetene. Dersom de romerske myndighetene krever en forklaring, så har vi ingen god grunn å komme med.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Med disse ordene fikk han folkemassen til å løse seg opp og gå hver til sitt."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus reiser til Makedonia og Hellas - Da alt var blitt rolig i Efesos, kalte Paulus sammen disiplene og oppmuntret dem. Så tok han avskjed og begynte reisen over til Makedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der dro han fra sted til sted og oppmuntret de troende. Da han kom fram til Hellas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "stanset han i tre måneder. Han sto klar til å seile videre til Syria da han fikk greie på at noen jøder la planer om å drepe ham. Han forandret derfor reiseruten og dro tilbake gjennom Makedonia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En gruppe menn skulle reise med ham til Syria og videre til Jerusalem. Det var Sopatros, som var sønn av Pyrrus fra Berøa, Aristark og Sekundus fra Tessaloniki, Gaius fra Derbe, Timoteus samt Tykikus og Trofimus fra provinsen Asia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han lot disse seile i forveien over til Troas og ba dem vente på oss der."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Etter påskehøytiden gikk vi andre ombord på et skip i Filippi, og fem dager seinere møtte vi dem i Troas, der vi stanset en uke."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paulus i Troas. En ung mann vekkes opp fra de døde - På søndagen, da vi hadde samlet oss for sammen å bryte brødet, talte Paulus til de troende. Etter som han skulle reise fra Troas neste dag, holdt han på helt til midnatt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rommet i øvre etasjen der vi var samlet, var opplyst av mange oljelamper."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ung mann som het Eutykus, hadde satt seg i vinduet. Da Paulus talte så lenge, gikk det ikke bedre til enn at han sovnet og falt ned fra tredje etasjen og døde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulus sprang da ned, la seg over ham og tok ham i armene sine og sa: ”Ikke vær redd, han lever!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så gikk alle opp igjen og brøt brødet og spiste sammen. Etterpå fortsatte Paulus å tale ytterligere en stund, ja, det rakk faktisk å bli morgen før han til slutt forlot dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den unge mannen som hadde falt ut av vinduet, ble ført hjem i beste velgående, noe som selvfølgelig var til stor lettelse for alle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paulus tar avskjed med lederne i menighetene i Efesos - Paulus tok landeveien over til byen Assos, mens vi andre seilte rundt med båt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da vi etter en tid møtte han i Assos, tok vi ham ombord og seilte ned til Mitylene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Videre passerte vi øya Kios neste dag. Dagen etter la vi til ved øya Samos og nådde en dag seinere fram til byen Milet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus hadde bestemt seg for ikke å reise til Efesos denne gangen, til tross for at byen lå i nærheten. Han ville ikke bli heftet i provinsen Asia, etter som han ville rekke fram til Jerusalem for å kunne feire pinsehøytiden der. Da vi kom fram til Milet, sendte han en beskjed til lederne i menighetene i Efesos og ba dem komme ned til skipet for å treffe ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paulus hadde bestemt seg for ikke å reise til Efesos denne gangen, til tross for at byen lå i nærheten. Han ville ikke bli heftet i provinsen Asia, etter som han ville rekke fram til Jerusalem for å kunne feire pinsehøytiden der. Da vi kom fram til Milet, sendte han en beskjed til lederne i menighetene i Efesos og ba dem komme ned til skipet for å treffe ham."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da de hadde møtt opp, sa han: ”Dere vet om alt jeg har gjort helt fra den dagen da jeg først satte mine føtter i provinsen Asia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uten å tenke på meg selv har jeg tjent Herren Jesus. Det har jeg gjort til tross for de sorger og prøvelser som rammet meg gjennom alt jødene gjorde mot meg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg har aldri nølt med å tale om det som kunne være til nytte for dere, men jeg har undervist dere både offentlig og i hjemmene."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeg har alvorlig formant både jøder og dem som ikke er jøder, til å vende om til Gud og tro på vår Herre Jesus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men nå blir jeg drevet av Guds Ånd til å reise tilbake til Jerusalem. Veien går dit til tross for at jeg ikke aner hva som venter meg der."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Det eneste jeg vet, er at Guds Hellige Ånd i by etter by har minnet meg om at fengsel og lidelse kan ligge foran meg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men for meg er ikke livet noe verdt, dersom jeg ikke får bruke det til å fullføre den oppgave som Herren Jesus har gitt meg. Helt til livets slutt vil jeg spre det glade budskapet om Guds kjærlighet og tilgivelse."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nå vet jeg at dere aldri kommer til å få se meg igjen, alle dere som jeg har besøkt og undervist om hvordan dere kunne bli Guds eget folk."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Derfor vil jeg i dag si dere at jeg ikke er skyldig om noen av dere går evig fortapt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jeg har jo uten å nøle meddelt dere hele Guds plan om frelse."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pass nå nøye på hvordan dere selv lever, og ta godt være på de menneskene som Guds Hellige Ånd har satt dere til ledere for. Vær gjetere for Guds menighet, den flokken som han har kjøpt med sin egen Sønns blod."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeg vet at når jeg forlater dere, vil det komme glupske ulver og trenge seg inn blant dere, og de kommer ikke til å skåne flokken."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Noen av dere kommer selv til å forvrenge sannheten og forsøke å få egne tilhengere blant disiplene."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vær derfor på vakt! Husk på at jeg i tre år personlig har undervist hver og en av dere, og at jeg dag og natt med tårer har formant dere."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeg ber nå om at Gud skal ta hånd om dere. Ikke glem budskapet hans om kjærlighet og tilgivelse. La det veilede dere, slik at troen blir sterkere og sterkere, og dere får del i den arven som venter på dem som tilhører Gud."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dere vet at jeg aldri har krevd å få penger eller klær av dere."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jeg har med egne hender forsørget både meg selv og mine medarbeidere."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jeg ville gjennom egne handlinger vise at vi gjennom hardt arbeid skal skaffe mulighet til å hjelpe de fattige og ikke falle menigheten til byrde. Husk på det Herren Jesus sa: ’Vi blir lykkeligere av å gi enn å få.’ ”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da Paulus avsluttet talen, falt han på kne og ba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mennene begynte å gråte høyt og omfavnet og kysset ham."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Det som bedrøvet dem aller mest, var at han sa at de aldri mer ville se hverandre her i livet. Til slutt fulgte alle ham ned til skipet."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus fortsetter reisen mot Jerusalem - Etter at vi skilte lag med lederne for menigheten i Efesos, seilte vi rett ned til øya Kos. Neste dag nådde vi øya Rhodos og fortsatte derfra til byen Patara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der fant vi et skip som skulle til Fønikia i provinsen Syria, og vi gikk ombord og seilte av sted."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Etter en tid fikk vi Kypros i sikte og passerte sør for øya med kurs mot Syria. Vi kom til byen Tyrus, for der skulle skipet losse lasten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mens dette sto på, gikk vi i land og fant fram til disiplene og stanset hos dem en uke. De ble ledet av Guds Ånd til å advare Paulus mot å fortsette til Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da uken hadde gått, vendte vi på tross av advarslene tilbake til skipet. Alle de troende, også kvinner og barn, fulgte med oss ut av byen og ned til stranden. Der ba vi sammen og tok avskjed med hverandre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi gikk om bord, og de andre vendte hjem til sitt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nesten uten opphold kom vi til Ptolemais. Der hilst vi også på de troende, men stanset bare en dag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Så fortsatte vi til Cæsarea, der vi bodde hos Filip. Han var stadig opptatt med å spre det glade budskapet om Jesus. Filip var en av de første sju medarbeiderne til disiplene."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han hadde fire ugifte døtre, som alle hadde fått evner av Gud til å tale profetisk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Under besøket som varte i flere dager, kom en mann fra Judea for å treffe oss. Han het Agabus. Også han hadde fått evner av Gud til å tale profetisk. Han tok beltet til Paulus og bandt sine egne føtter og hender med det og sa: ”Guds Hellige Ånd sier: ’På denne måten skal eieren av dette belte bli bundet av jødene i Jerusalem og bli utlevert til romerne.’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Under besøket som varte i flere dager, kom en mann fra Judea for å treffe oss. Han het Agabus. Også han hadde fått evner av Gud til å tale profetisk. Han tok beltet til Paulus og bandt sine egne føtter og hender med det og sa: ”Guds Hellige Ånd sier: ’På denne måten skal eieren av dette belte bli bundet av jødene i Jerusalem og bli utlevert til romerne.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi som hørte dette, både reisekameratene og de troende på stedet, forsøkte på alle måter å overtale Paulus til ikke å fortsette til Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men han sa: ”Hvorfor gråter dere og gjør det vanskelig for meg? Jeg er beredt, ikke bare til å bli fengslet i Jerusalem, men også å dø for Herren Jesu skyld.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi forsto da at han ikke hadde noen planer om å bøye av. Vi roet oss og sa: ”La det bli som Herren vil.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Etter disse dagene hos Filip gjorde vi oss klare og fortsatte mot Jerusalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noen av disiplene i Cæsarea fulgte med oss et stykke og viste oss veien til Mnason sitt hus der vi fikk bo. Mnason kom fra Kypros, og var en av de første som begynte å tro på Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paulus kommer fram til Jerusalem - Da vi kom fram til Jerusalem, ble vi hilst hjertelig velkommen av de troende."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dagen etter at vi hadde kommet, tok Paulus oss med hjem til Jakob. Der samlet også de andre lederne i menighetene seg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Etter at vi hadde hilst, fortalte Paulus smått og stort om arbeidet sitt og om hvordan Gud hadde brukt ham for å nå ut til andre folk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da lederne i menighetene hørte dette, hyllet de Gud. Men etter en stund sa de: ”Du vet, kjære bror, at mange tusen jøder har kommet til tro her, og de er alle nøye med å følge Moseloven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nå har et rykte blitt spredd i Jerusalem om at du lærer de jødene som bor blant andre folk, at de ikke behøver å følge Moseloven. Du skal også ha sagt at de ikke behøver å omskjære sine sønner eller å følge våre jødiske tradisjoner."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Noe må derfor bli gjort, for de kommer sikkert til å få greie på at du er her."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vårt forslag går ut på dette: Her er det fire menn som har gitt et løfte til Gud."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta dem med til templet og gå sammen med dem og foreta seremonien for renselse. Betal etterpå utgiftene slik at de også kan klippe håret, slik det er påbudt i loven. Da forstår alle at ryktene om deg er falske, og at du selv følger Moseloven."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Når det gjelder troende fra andre folk, står vi fast ved vår beslutning. Det eneste vi krever av dem er det vi skrev om i vårt brev: At de ikke skal spise mat som blir ofret til avguder, at de ikke skal spise kjøtt fra kvalte dyr eller noe annet som fortsatt har blod i seg, og at de skal avholde seg fra seksuell løssluppenhet.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Paulus blir arrestert i templet - Paulus syntes forslaget hørtes bra ut, og neste dag tok han mennene med seg og foretok seremonien for renselse sammen med dem. Senere gikk han til templet og meldte offentlig fra om at renselsestiden skulle være slutt om sju dager og at et offer da ville bli båret fram for hver og en av de fire mennene. Like før de sju dagene var slutt, fikk noen jøder fra provinsen Asia øye på Paulus i templet og hisset opp folket mot ham. De grep tak i ham og"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Paulus blir arrestert i templet - Paulus syntes forslaget hørtes bra ut, og neste dag tok han mennene med seg og foretok seremonien for renselse sammen med dem. Senere gikk han til templet og meldte offentlig fra om at renselsestiden skulle være slutt om sju dager og at et offer da ville bli båret fram for hver og en av de fire mennene. Like før de sju dagene var slutt, fikk noen jøder fra provinsen Asia øye på Paulus i templet og hisset opp folket mot ham. De grep tak i ham og"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "skrek: ”Israelitter! Hjelp oss! Her er den mannen som over alt i verden, og til alle i vårt folk, lærer stikk i strid med Moseloven og templet. Nå har han til og med tatt med noen som ikke er jøder, inn i templet og gjort dette hellige stedet uverdig.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mannen hadde tidligere på dagen sett Paulus nede i byen sammen med Trofimus fra Efesos, og de trodde derfor at Paulus hadde tatt ham med seg til templet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Det drøyde ikke lenge før hele byen var i opprør og kom løpende. De slepte Paulus ut av templet, og portene ble straks stengt bak ham."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Folket tenkte å drepe ham, men kommandanten ved den romerske garnisonen fikk vite at hele Jerusalem var i opprør."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Derfor rykket han raskt ut med soldatene og offiserene sine. Da folkemassen fikk se soldatene, sluttet de å mishandle Paulus."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kommandanten gikk straks fram og arresterte Paulus og ga befaling om at han skulle bli bundet med doble kjettinger. Han spurte folkemassen hvem Paulus var og hva han hadde gjort."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Blant folket skrek noen det ene, mens andre sa noe helt annet. Kommandanten kunne ikke i forvirringen få klarhet i hva de mente. Han ga derfor befaling om at Paulus skulle bli tatt med til den romerske festningsborgen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Folket fulgte etter helt fram og ropte: ”Drep ham, drep ham!” Da de kom fram til trappen, ble folkemassen så voldsom at soldatene måtte løfte Paulus opp på skuldrene for å beskytte ham."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Folket fulgte etter helt fram og ropte: ”Drep ham, drep ham!” Da de kom fram til trappen, ble folkemassen så voldsom at soldatene måtte løfte Paulus opp på skuldrene for å beskytte ham."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Paulus sin forsvarstale for folket - I det Paulus skulle bli ført inn i festningsborgen, sa han til kommandanten: ”Får jeg si noen ord til deg?” ”Kan du gresk?” undret kommandanten forbauset."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "”Er ikke du den egypteren som satte i gang et opprør for noen år siden og tok med seg 4 000 bevæpnete rebeller ut i ørkenen?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "”Nei”, svarte Paulus, ”jeg er en jøde fra Tarsus i Kilikia, borger av en stor og viktig by. Jeg ber derfor om at du lar meg tale til folket.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kommandanten ga ham da sin fullmakt, og Paulus gjorde tegn til folket fra toppen trappen at han hadde noe å si. Da alle hadde roet seg, begynte han å tale til dem på arameisk."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Han sa: ”Kjære søsken og dere som er ledere for folket, hør etter på det jeg har å si til mitt forsvar.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da de hørte at Paulus talte på deres eget språk, ble de enda mer stille."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han fortsatte: ”Jeg er jøde, født i byen Tarsus i Kilikia, men oppvokst her i Jerusalem. Jeg hadde Gamaliel som lærer og ble undervist om mye rett og riktig i Moseloven og alle våre tradisjoner. Min ekstreme fanatisme i livet var å kjempe for Gud, slik som også dere forsøker å gjøre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg forfulgte og ville drepe alle som fulgte Jesu vei. Jeg lot både menn og kvinner bli bundet og satt i fengsel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dette kan øverstepresten og alle medlemmene i Det jødiske rådet bevitne. Det var også de som ga meg brev adressert til synagogene i Damaskus, for at jeg skulle fengsle menneskene der og føre dem til Jerusalem, hvor de kunne bli straffet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da jeg var på veien til Damaskus, ved middagstiden, og nærmet meg byen, ble jeg plutselig innhyllet av et sterkt lys fra himmelen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeg falt til jorden og hørte en stemme som sa: ’Saulus, Saulus, hvorfor forfølger du meg?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg spurte da: ’Hvem er du, herre?’ og han svarte: ’Jeg er Jesus fra Nasaret, han som du forfølger.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De som var med meg, så lyset, men forsto ikke stemmen som snakket til meg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg spurte da: ’Hva skal jeg gjøre, Herre?’ Herren svarte: ’Reis deg opp og gå til Damaskus. Der vil du få vite hvilken oppgave jeg har valgt deg ut til.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det sterke lyset hadde gjort meg blind, og derfor måtte jeg bli ledet inn til Damaskus av mine ledsagere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I Damaskus bodde det en mann som het Ananias. Han var en hengiven jøde og nøye med å følge Moseloven. Derfor var han også godt ansett blant alle jøder i Damaskus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Denne mannen kom til meg, stilte seg ved siden meg og sa: ’Saulus, min bror, du skal få ditt syn tilbake!’ Og i samme øyeblikk kunne jeg se."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så sa han til meg: ’Våre forfedres Gud har valgt deg ut til å kjenne hans vilje og til å se den Rettferdige og høre stemmen hans."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nå skal du vitne for alle mennesker og fortelle det du har sett og hørt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tvil ikke, men tilbe Jesus og la deg straks døpe slik at du blir vasket ren fra syndene dine.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Senere, da jeg hadde kommet tilbake til Jerusalem og en dag sto og ba i templet, fikk jeg se et syn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg så Herren Jesus som sa til meg: ’Skynd deg, forlat straks Jerusalem, for folket her kommer ikke til å tro på det du forteller om meg.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "’Men, Herre’, innvendte jeg, ’de kjenner meg jo. De vet at jeg i hver eneste synagoge har fengslet og pisket dem som trodde på deg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da Stefanus ble drept, han som fortalte om deg til alle, sto jeg ved siden av og mente at de handlet rett. Jeg voktet til og med klærne til dem som steinet ham!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Herren Jesus sa til meg: ’Dra bort fra Jerusalem, for jeg vil sende deg langt av sted til andre folk!’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulus avslører at han er romersk borger - Fram til dette punktet i Paulus sin tale hadde folket lyttet rolig, men nå begynte de å rope: ”Drep ham! Pass på at han forsvinner fra jordens overflate! Han har ingen rett til å leve!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Folkets rop ble villere og villere. De slet av seg kappene sine og kastet jord opp i luften."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kommandanten tok derfor Paulus inn i festningsborgen og ga befaling om at de skulle piske ham til han tilsto sine forbrytelser, slik at de fikk greie på hvorfor folkemassen var så rasende."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da de surret Paulus fast for å piske ham, sa han til en offiser som sto der: ”Er det tillatt å piske en romersk borger som ikke er dømt for noe?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da offiseren hørte dette, gikk han til kommandanten og sa: ”Hva er det du tenker å gjøre? Denne mannen er jo romersk borger!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da gikk kommandanten til Paulus og spurte: ”Er det sant at du er romersk borger?” ”Ja”, svarte Paulus, ”det er jeg.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "”Det er jeg også”, mumlet kommandanten, ”og det kostet meg veldig mange penger!” ”Jeg ble det i fødselen”, svarte Paulus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Soldatene som skulle ha pisket og forhørt ham, trakk seg raskt tilbake da de hørte at Paulus var romersk borger. Kommandanten selv ble forskrekket, etter som det var han som hadde gitt befaling om at Paulus skulle bli bundet og pisket."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Neste dag satte kommandanten Paulus fri fra fengslet og ga befaling om at øversteprestene og Det jødiske rådet skulle samle seg. Han førte Paulus ned fra festningsborgen og stilte han for Det jødiske rådet for å få greie på hva bråket handlet om."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus for Det jødiske rådet - Da Paulus kom inn, så han medlemmene i rådet rett i øynene og sa: ”Brødre, jeg har alltid levd livet mitt med god samvittighet for Gud.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da ga øverstepresten Ananias befaling om at de som sto nærmest Paulus, skulle slå ham over munnen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus sa til han: ”Gud skal slå deg, du som har sunket ned i en slik dobbelmoral! Her sitter du for å dømme meg etter Moseloven, og så bryter du selv loven ved å befale at de skal slå meg.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De som sto ved siden av Paulus, sa da til ham: ”Hvordan våger du å forulempe Guds øversteprest?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Tilgi meg brødre”, svarte Paulus, ”jeg visste ikke at han var øversteprest. Det står i Skriften: ’Du skal ikke forbanne den som er leder for folket ditt.’ ”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hva Paulus derimot visste, var at noen av medlemmene i rådet var saddukeere, mens andre var fariseere. Derfor ropte han: ”Brødre, jeg er fariseer liksom alle mine forfedre. Og jeg blir stilt for retten her i dag fordi jeg tror at de døde står opp igjen.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dette delte straks rådet i to grupper som begynte å krangle med hverandre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saddukeerne tror nemlig ikke at de døde står opp igjen eller at det finnes engler eller ånder. Fariseerne derimot tror på alt dette."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alle i rådet skrek i munnen på hverandre, og noen av de skriftlærde fra partiet til fariseerne stilte seg opp og forsvarte Paulus. ”Vi kan ikke se at denne mannen har gjort noe galt”, protesterte de høylytt. ”Kanskje en Ånd eller en engel virkelig har snakket til ham.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Krangelen ble bare verre og verre, og mennene rykket og slet i Paulus fra alle kanter. Til slutt fikk kommandanten gitt befaling til soldatene om å ta med Paulus og føre ham til festningsborgen, etter som han var redd for at de skulle slite ham i filler."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da det seinere var blitt natt, viste Herren Jesus seg for Paulus og sa: ”Vær ikke redd! På samme måten som du har fortalt om meg her i Jerusalem, skal du også fortelle om meg i Roma.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Planer på å drepe Paulus - Neste morgen samlet mer enn 40 jødiske menn seg og sverget på at de verken skulle spise eller drikke før de hadde drept Paulus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Planer på å drepe Paulus - Neste morgen samlet mer enn 40 jødiske menn seg og sverget på at de verken skulle spise eller drikke før de hadde drept Paulus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De gikk til øversteprestene og folkets ledere og sa: ”Vi har sverget en ed og lovet at vi verken skal spise eller drikke før vi har drept Paulus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Be derfor kommandanten om at han lar Paulus bli stilt for rådet igjen. Si til ham at dere vil undersøke tilfellet nærmere, så kan vi drepe ham når han er på vei hit.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus sin søstersønn fikk greie på planene deres og gikk til festningsborgen og fortalte alt for Paulus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Straks kalte han til seg en offiser og sa: ”Ta med denne unge mannen til kommandanten. Han har noe viktig å fortelle ham.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Offiseren gikk da til kommandanten og forklarte: ”Fangen Paulus kalte på meg og ba meg ta med denne unge mannen til deg. Han har visst noe å fortelle deg.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kommandanten tok ham da ved armen og førte ham til siden og spurte: ”Hva er det du har å fortelle?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Søstersønnen til Paulus forklarte straks: ”Jødene har blitt enige om å be deg sende Paulus ned til deres råd i morgen, slik at de kan undersøke tilfellet nærmere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ikke la dem få det som de vil, for mer enn 40 menn ligger gjemt i et bakhold for å drepe Paulus. De har sverget at de verken skal spise eller drikke før han er død. De har allerede gjort seg klare og venter bare på at du skal gi ditt ja.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kommandanten advarte ham og sa: ”Ingen må få vite at du har fortalt meg dette”, og så lot han mannen gå."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paulus blir ført til Cæsarea - Kommandanten kalte på to av offiserene sine og sa: ”Kall ut 200 soldater som står klare til å marsjere til Cæsarea klokka ni i kveld sammen med 200 spydkastere og 70 ryttere."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gi Paulus en hest å ri på og pass på, at han kommer fram til landshøvdingen Feliks i god behold.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han skrev følgende brev til landshøvdingen:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "”Fra Claudius Lysias, til den høyt ærede landshøvdingen Feliks. Beste hilsen!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Denne mannen har blitt arrestert av jødene. De skulle nettopp til å drepe ham da jeg sendte ut soldater for å redde ham. Etterpå har jeg fått vite at han er romersk borger."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeg førte ham ned til Det jødiske rådet for å få greie på hva de anklaget ham for."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeg forsto snart at det bare var noen interne stridsspørsmål som hadde med deres religiøse lover å gjøre, og ikke noe som bør bli straffet med fengsel eller døden."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Senere fikk jeg ved en anledning greie på at de planla å drepe han, og jeg besluttet derfor å sende ham til deg. Jeg har også formant motstanderne hans til å legge fram anklagene sine for deg.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Samme natten tok soldatene Paulus og førte ham til den romerske militærforlegningen Antipatris slik de hadde fått befaling om."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Neste morgen fortsatte de 70 rytterne med ham til Cæsarea, mens de øvrige mennene vendte tilbake til festningsborgen i Jerusalem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da de kom fram til Cæsarea, overlot de brevet til landshøvdingen Feliks og førte Paulus inn til han."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Landshøvdingen leste brevet og spurte Paulus hvilken provins han kom fra. ”Fra Kilikia”, svarte Paulus."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "”Bra”, sa landshøvdingen, ”jeg skal ta opp saken din når de som anklager deg kommer hit.” Så ga han befaling om at Paulus skulle bli anbrakt i fengslet som lå i palasset til kong Herodes."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus for retten - Fem dager seinere kom øverstepresten Ananias og noen av de religiøse lederne sammen med advokaten Tertullus til Cæsarea for å anklage Paulus for landshøvdingen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da Paulus ble ført inn, begynte Tertullus å legge fram anklagene. Slik lød prosedyren hans:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Høyt ærede Feliks! Det er takket være deg at vi jøder kan leve i fred og trygghet. Du har også sett til at vårt folk på alle måter har fått det bedre. Dette er vi alle uendelig takknemlige for."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeg vil ikke ta for mye av tiden din, men jeg ber deg være så vennlig å høre etter på meg mens jeg i korthet legger fram våre anklager."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vi har funnet at denne mannen sprer uro og elendighet blant jødene over alt i verden. Han er leder for sekten til nasaréerne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han har til og med forsøkt å skjende templet. Det var derfor vi arresterte ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "verse doesn't exist in this bible version"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dersom du forhører ham, kan du selv få bekreftet at våre anklager er sanne.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De andre jødene samtykket og sa at alt som Tertullus hadde prosedert var riktig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Landshøvdingen gjorde tegn til Paulus at det var hans tur til å forklare seg. Han begynte sin tale: ”Jeg vet at du har vært dommer for dette folket i mange år. Det føler jeg som en fordel og trygghet når jeg nå skal forsvare meg."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Du kan lett kontrollere at det ikke er mer enn tolv dager siden jeg kom til Jerusalem for å be i templet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Du kan også få bekreftet at jeg i denne tiden ikke har diskutert med noen eller har stelt til uroligheter, det være seg i templet, i synagogene eller ute på gatene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det finnes heller ikke fnugg av bevis for at jeg skulle ha gjort alt dette som disse mennene anklager meg for."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeg erkjenner at jeg tilhører den gruppen som følger Jesu vei, den gruppen som de kaller en sekt. Gjennom dette tjener jeg våre forfedres Gud, og jeg tror på alt som Gud har sagt i Moseloven og det profetene har skrevet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeg tror, akkurat som disse mennene, at Gud en dag skal la alle stå opp fra de døde, noen til evig straff, noen til evig liv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor gjør jeg mitt beste for alltid å ha en ren samvittighet for Gud og mennesker."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Etter å ha vært borte fra byen i flere år, vendte jeg tilbake til Jerusalem med penger for å hjelpe jødene og for å ofre til Gud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Det var i templet de fikk øye på meg. Jeg holdt nettopp på å avslutte seremonien for renselse. Det var ikke noen folkemasse rundt meg, og ikke antydning til uro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Noen jøder fra provinsen Asia var der. Det var egentlig de som burde stått her i dag dersom de mente å ha noe å anklage meg for."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Når de ikke er her, må du ta til takke med å høre hva de som er på plass, har å anklage meg for. De kan fortelle hvilken forbrytelse Det jødiske rådet fant meg skyldig til."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeg tror ikke de har noe annet å anklage meg for enn det som jeg høyt og tydelig ga uttrykk for da jeg sto foran dem: ’Jeg står her for retten i dag på grunn av troen min på at døde står opp igjen!’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Feliks, som visste en hel del om Jesu vei, utsatte rettsforhandlingene og sa: ”La oss vente til kommandanten Lysias kommer hit fra Jerusalem. Da skal jeg dømme i saken.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han sendte Paulus tilbake til fengslet, og sa til vaktene at de skulle behandle ham mildt. De fikk også befaling om å la vennene til Paulus besøke ham, og at de kunne gi ham alt han trengte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Noen dager seinere kom Feliks, som var landshøvding, tilbake sammen med sin kone som het Drusilla, og var jødinne. Han ba om å få Paulus hentet, fordi han ville at han skulle fortelle mer om troen på Jesus som Messias, den lovede kongen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da Paulus begynte å snakke om å leve etter Guds vilje, om å avstå fra enkelte ting, og om at Gud en dag vil dømme alle mennesker, ble Feliks redd og sa: ”Dette holder for i dag. Nå kan du gå. Når jeg har god tid, skal jeg sende bud etter deg igjen.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Feliks sendte virkelig bud på Paulus gang etter gang for å snakke med ham. Det var nok helst for at han håpet at Paulus skulle bestikke ham."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Slik fortsatte det i to år. Da sluttet Feliks som landshøvding og fikk en etterfølger som het Porkius Festus. Etter som Feliks ville holde seg godt inne med jødene, lot han Paulus bli igjen i fengslet da han sluttet som landshøvding."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus ber om å bli dømt ved den keiserlige domstolen - Tre dager etter at Festus hadde kommet til Cæsarea for å begynne sin tjeneste som landshøvding, reiste han til Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der ble han oppsøkt av øversteprestene og noen betydningsfulle jøder som på nytt tok opp anklagene mot Paulus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De ba også om at Festus skulle vise sin godhet mot jødene ved å la Paulus bli ført tilbake til Jerusalem. Deres egentlige plan var å overfalle og drepe Paulus på veien."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Festus svarte at Paulus satt i fengsel i Cæsarea, og at han snart skulle dit selv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Derfor”, fortsatte han, ”må lederne deres heller følge meg dit for å anklage ham, dersom han nå har gjort noe galt.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vel en uke seinere vendte Festus tilbake til Cæsarea. Følgende dag satte han seg på dommersetet og ga befaling om at Paulus skulle bli ført inn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da Paulus kom inn, ble han omringet av jødene som hadde kommet fra Jerusalem. De nærmest slynget ut sine mange og sterke anklager mot ham. Likevel kunne de ikke bevise en eneste en av påstandene."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus nektet alt og sa: ”Jeg har ikke brutt den jødiske loven eller gjorde noen forbrytelse mot templet eller snakket nedsettende om den romerske keiseren.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da spurte Festus, som ville holde seg til venns med jødene: ”Er du villig til å reise til Jerusalem og la deg bli dømt av meg der oppe?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Nei!” svarte Paulus. ”Jeg er romersk borger og derfor er det i den romerske domstolen jeg skal bli dømt. Jeg har ikke gjorde noe galt mot jødene, og det vet du godt selv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dersom jeg har gjort noe som fortjener døden, da er jeg beredt til å dø. Dersom jeg er uskyldig, da har verken du eller noen andre rett til å overgi meg til disse mennene for at de kan drepe meg. Jeg ber om å bli dømt ved den keiserlige domstolen i Roma.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Festus diskuterte dette med sine rådgivere og svarte: ”Du har bedt om å få bli dømt ved den keiserlige domstolen, derfor skal du få reise til Roma.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Noen dager seinere kom kong Agrippa og Berenike til Cæsarea på et høflighetbesøk til den nye landshøvdingen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De stanset i flere dager, og Festus passet på å ta opp saken om Paulus med kongen. Han sa: ”Det finnes en fange her som heter Paulus, og som Feliks har etterlatt til meg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da jeg var i Jerusalem, kom de jødiske øversteprestene og folkets ledere til meg med en anklage mot ham. De ba om at jeg måtte passe på å få ham dømt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeg fortalte da at romerne ikke har for vane å utlevere noen før han har blitt stilt for retten. Den anklagede skal ha mulighet til å møte dem som anklager ham, og alle skal ha anledning til å forsvare seg."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da de religiøse lederne kom hit til Cæsarea, tillyste jeg rettsforhandlingene allerede neste dag og ga befaling om at Paulus skulle bli ført inn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men anklagene mot ham var noe helt annet enn det jeg hadde ventet meg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De gjaldt bare noen stridsspørsmål i deres interne religion og om en mann som het Jesus, som er død, men som Paulus påstår lever!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg ble forvirret og visste ikke hva jeg skulle gjøre i dette tilfellet. Derfor spurte jeg Paulus om han var villig til å reise til Jerusalem og stå for domsstolen der."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paulus ba i stedet om å få bli her. Han ville heller vente og bli dømt ved den keiserlige domstolen. Derfor har jeg gitt befaling om at han skal sitte i fengslet her til jeg kan sende ham til Roma.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da sa kong Agrippa: ”Jeg skulle selv ønske å høre denne mannen.” Festus svarte: ”Det skal vi ordne. Du kan få treffe ham allerede i morgen!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Neste dag kom kong Agrippa og Berenike i full uniform til domsstolen sammen med de høye offiserene og byens ledende menn. Festus ga befaling om at Paulus skulle bli ført inn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han sa: ”Kong Agrippa, og alle dere andre som er samlet her i dag. Dette er den mannen som jødene både her og i Jerusalem vil straffe med døden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Etter min oppfatning har han ikke gjort noe som fortjener dødsstraff. Han har bedt om å få bli dømt ved den keiserlige domstolen, og derfor har jeg besluttet å sende ham til Roma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rullebladet hans vet jeg ikke mye om, men vil rapportere til min øverste leder, keiseren. Det finnes rett og slett ikke noen virkelige anklager mot denne mannen. Jeg har nå stilt ham fram for dere, og spesielt for deg, kong Agrippa, slik at du kan avhøre ham og etterpå si meg hva jeg skal skrive i rapporten."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det virker jo ikke særlig logisk å sende en fange til den keiserlige domstolen uten å ha noe å anklage ham for!”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Forsvarstalen til Paulus hos kong Agrippa - Kong Agrippa sa til Paulus: ”Hva har du å si til ditt forsvar? Vær så god, ordet er ditt.” Da løftet Paulus hånden til en hilsen og begynte på sin forsvarstale. Han sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Kong Agrippa, jeg er svært glad for at jeg får svare deg på de anklagene jødene har mot meg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg vet at du er ekspert på jødiske skikker og stridsspørsmål. Derfor ber jeg deg om å høre på meg med tålmodighet!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Som alle jøder godt vet, fikk jeg en grundig jødisk oppdragelse helt fra min tidligste barndom, først i Tarsus, og seinere i Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jødene kjenner meg fra lang tid tilbake. Dersom de bare vil erkjenne det, vet de veldig godt om at jeg har levd som en ekte fariseer og fulgt den strengeste retningen i vår religion."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeg står nå anklaget fordi jeg tror at Gud skal innfri det løfte han ga til forfedrene våre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dette løfte håpet Israels tolv stammer å få se oppfylt ved at de dag og natt tjente ham! Det er altså, kong Agrippa, helt inkonsekvent av jødene å påstå at det er en forbrytelse å tro på dette løftet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hvorfor skal det være så vanskelig å tro at Gud kan vekke opp døde?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tidligere trodde jeg selv at det var min plikt å gå så hardt som mulig fram mot dem som tror på Jesus fra Nasaret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeg arresterte mange av de troende i Jerusalem ved hjelp av den fullmakten jeg hadde fått av øversteprestene. Jeg stemte for at de skulle bli dømt til døden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mange ganger brukte jeg tortur i synagogene for å få troende til å forbanne Jesus. Jeg var en så bitter motstander at jeg til og med forfulgte troende langt borte i fremmede land."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En dag var jeg på vei til Damaskus i et slikt ærende, utrustet med fullmakt og utsendt av øversteprestene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da fikk jeg ved middagstiden se et lys fra himmelen. Det var sterkere enn solen, og både jeg og mine ledsagere ble hyllet inn i lysglansen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi falt alle til jorden, og jeg hørte en stemme som snakket til meg på arameisk og sa: ’Saulus, Saulus, hvorfor forfølger du meg? Du skader bare deg selv ved å trasse min vilje.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "’Hvem er du, herre?’ spurte jeg. Herren svarte: ’Jeg er Jesus, han som du forfølger."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Reis deg opp! Jeg har vist meg for deg, for at du skal bli tjeneren min og fortelle alle om det du har sett i dag og alt jeg vil vise deg i framtiden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeg skal redde deg både fra jødene og andre folk. Ja, jeg skal sende deg til folk som ikke er jøder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Du skal åpne øynene deres, slik at de vender om fra mørket til lyset, fra Satans makt til Gud. Ved å tro på meg skal de få tilgivelse for syndene sine og bli regnet med blant dem som tilhører Gud.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Derfor, kong Agrippa, måtte jeg være lydig mot dette synet fra himmelen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Først forkynte jeg for dem som bodde i Damaskus og Jerusalem, så fortsatte jeg i hele Judea og gikk videre til andre folk. Over alt oppfordret jeg alle til å forlate syndens vei, vende om til Gud og vise sin forvandling gjennom gode gjerninger."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det var derfor jødene arresterte meg i templet og forsøkte å drepe meg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Gud beskyttet meg, slik at jeg fortsatt lever og kan fortelle om Jesus både for fine mennesker og vanlige folk. Likevel er det ikke noe nytt jeg kommer med. Det jeg snakker om, hadde Gud forutsagt ved profetene og Moses for lenge siden."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud forutsa at Messias, den lovede kongen, måtte lide og bli den første som sto opp fra de døde. Han skulle føre lyset fram både til jøder og andre folk.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Paulus hadde kommet så langt i sin forsvarstale, ble han plutselig avbrutt av landshøvdingen Festus som ropte: ”Paulus, du er helt fra sans og samling! All lærdommen din har gjort deg fullstendig sinnssyk!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paulus svarte: ”Nei, høyt ærede Festus, jeg er ikke sinnssyk. Jeg forteller sannheten, rolig og fornuftig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kong Agrippa kjenner godt til alle disse spørsmålene. Jeg snakker åpent ut, for jeg er sikker på at disse begivenhetene er kjente for ham. De foregikk jo ikke i noen avkrok av verden!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kong Agrippa, tror du på det Gud har forutsagt ved profetene? Ja, jeg vet at du gjør det.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da sa Agrippa til ham. ”Holder du på lenger nå, så kommer du til å gjøre også meg til en kristen.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Paulus svarte: ”Enten det går fort eller tar tid, så ønsker jeg til Gud at ikke bare du, men alle som hører meg her i dag, vil bli som jeg, bare uten disse lenkene.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kongen, landshøvdingen Berenike og alle de andre reiste seg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da de gikk ut, sa de til hverandre: ”Denne mannen har ikke gjort noe som fortjener dødsstraff eller fengsel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kong Agrippa sa til Festus: ”Han kunne blitt satt fri, dersom han ikke hadde bedt om å bli dømt ved den keiserlige domstolen i Roma.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reisen til Roma - Tiden kom da vi skulle reise til Italia. Paulus og noen andre fanger ble overlevert til en offiser som het Julius, ved Den keiserlige bataljon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Med på reisen hadde vi også Aristark fra Tessaloniki i Makedonia. Vi gikk ombord på et skip i Adramyttium og seilte av sted. Skipet skulle seile innom flere steder langs kysten av provinsen Asia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dagen etter la vi til i byen Sidon. Offiseren Julius var vennlig innstilt mot Paulus og lot ham gå i land for å besøke venner og nyte godt av gjestfriheten deres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da vi dro fra Sidon, fikk vi motvind og seilte derfor i le av Kypros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Etter det var vi ute på åpent hav og passerte provinsene Kilikia og Pamfylia før vi la til i byen Myra i provinsen Lykia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Der fant offiseren et egyptisk skip fra Alexandria som skulle til Italia og som tok oss ombord."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I flere dager gikk nå seilturen tungt, etter som vinden sto imot oss. Da vi til slutt nærmet oss øya Knidos, la kapteinen om kursen og seilte rett sørover til vi rundet neset ved Salmone og kom inn i le sjø ved øya Kreta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Der klarte vi å kjempe oss fram langs kysten og kom etter en tid til stedet som blir kalt Godhavn nær byen Lasea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vi hadde mistet mye tid, og været holdt på å bli farlig for lange sjøreiser, etter som det allerede var seint på høsten. Paulus advarte derfor offiseren og mannskapet"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og sa: ”Mine venner, det kommer til å bli store problemer om vi fortsetter reisen. Både skipet og lasten vil gå tapt, og vi kommer til å risikere våre egne liv!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men offiseren som var ansvarlig for fangene, hørte mer på kapteinen og de som eide skipet, enn på Paulus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Etter som Godhavn ikke var noen god havn for vinteropplag, syntes de fleste av mannskapet at de skulle seile videre til Føniks og der ta landligge over vinteren. Dette var en god havn lenger vest på Kreta, og som var åpen mot nordvest og sørvest."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Storm utenfor Kreta - Nå begynte det å blåse svak vind fra sør. De trodde derfor at reisen til Føniks skulle bli enkel. Altså lettet de anker og begynte å seile tett inn mot kysten av Kreta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det drøyde ikke lenge før været plutselig slo om. En voldsom storm, den blir kalt nordoststormen, feide ned fra øya og drev skipet med seg ut på åpne havet. Mannskapet forsøkte å snu inn mot land, men klarte det ikke og ble tvunget til å la skipet drive for vinden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det drøyde ikke lenge før været plutselig slo om. En voldsom storm, den blir kalt nordoststormen, feide ned fra øya og drev skipet med seg ut på åpne havet. Mannskapet forsøkte å snu inn mot land, men klarte det ikke og ble tvunget til å la skipet drive for vinden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Til slutt kom vi i le bak en liten øy som het Klauda. Med store problemer kunne vi da få ombord skipsbåten som vi hadde på slep."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da vi hadde heist den opp, surret vi skipet med tau for å styrke skroget. Sjømennene var redde for at skipet skulle drive mot sandbankene ved Syrtebukten. Derfor firte de ned storseilet og lot skipet drive."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da stormen neste dag fortsatte å rase, begynte mannskapet å kaste lasten overbord."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den tredje dagen kastet de også utrustningen på skipet over bord og alt annet som var løst."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I flere døgn så vi verken solen eller stjernene og kunne ikke navigere. Stormen fortsatte med uforminsket styrke. Til slutt regnet vi med at alt håp var ute."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Over lenger tid hadde ingen spist. Til slutt gikk Paulus til mannskapet og soldatene og sa: ”Dere skulle ha hørt på meg allerede fra begynnelsen av og tatt landligge på Kreta over vinteren. Da hadde dere sluppet alle disse problemene og det store tapet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men ikke gi opp håpet! Ingen av oss kommer til å dø, bare skipet vil gå tapt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I natt kom nemlig en engel til meg fra den Gud som jeg tilhører og som jeg tjener."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han sa: ’Vær ikke redd Paulus. Du skal stilles for retten hos keiseren. For øvrig har Gud lovet å redde livet til alle dem som seiler sammen med deg.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gi derfor ikke opp! Jeg stoler på Gud. Alt skal gå akkurat som han har sagt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vi kommer til å drive i land på en øy.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Skipsbruddet - Da vi hadde drevet omkring på Adriaterhavet i fjorten stormnetter, oppdaget sjøfolkene midt på natten at vi nærmet oss land."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De loddet dybden og oppdaget at den var mindre enn 40 meter. Etter en liten stund målte de dybden til snaut 30 meter."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De var redde for at skipet skulle gå på skjærene og kastet ut fire ankere fra akterstavnen. Utålmodig ventet de på at det skulle bli morgen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Noen av sjøfolkene forsøkte å rømme skipet. De låret skipsbåten på vannet og sa at de måtte legge ut ankere også fra baugen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da advarte Paulus offiseren og soldatene og sa: ”Vi kommer til å dø alle sammen, dersom disse sjøfolkene ikke blir ombord.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da kappet soldatene tauene og lot skipsbåten drive av sted."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Straks før det begynte å lysne, oppfordret Paulus på nytt alle om å spise. ”Dere har ikke rørt mat på to uker”, sa han."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "”Pass på å få i dere litt mat, slik at dere orker anstrenngelsene! Vær ikke redde, ikke et hårstrå på hodene deres kommer til å bli krummet!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han tok et brød, takket Gud, brøt av en bit og spiste."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Straks kjente alle seg bedre til motes og begynte å spise de også."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Det var 276 personer om bord."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da alle hadde spist seg mette, kastet mannskapet hvetelasten overbord for å gjøre skipet lettere."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da det lysnet av dag, kjente de ikke igjen kysten de så, men de merket seg en bukt med en sandstrand og ville forsøke å sette skipet på grunn der."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De kappet trossene og lot ankrene falle. Så surret de løs roret, heiste framseilet og satte kursen mot stranden."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men skipet støtte på en grunne. Baugen satte seg bom fast, mens akterstavnen begynte å bli brutt i stykker av de voldsomme brenningene."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Soldatene besluttet da å drepe alle fangene for at ingen skulle svømme i land og rømme."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men offiseren ville redde Paulus og hindret at planen ble gjennoført. Han ga befaling om at alle som kunne svømme, først skulle hoppe overbord og ta seg i land."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Resten skulle forsøke å buksere seg inn til land ved å flyte på planker og vrakrester fra det knuste skipet. På denne måten klarte alle å redde seg opp på stranden."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus på Malta - Da alle hadde kommet velberget i land, fikk vi greie på at øya het Malta. Befolkning på øya var svært vennlige mot oss og tente et bål på stranden der alle kunne varme seg. Det hadde begynt å regne og var kaldt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulus på Malta - Da alle hadde kommet velberget i land, fikk vi greie på at øya het Malta. Befolkning på øya var svært vennlige mot oss og tente et bål på stranden der alle kunne varme seg. Det hadde begynt å regne og var kaldt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus hjalp til med å samle kvist. Mens han kastet et fang på ilden, ble han plutselig bitt av en slange. Den hadde blitt lokket fram av varmen og hogg seg fast i hånden hans."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da innbyggerne fra øya så slangen henge i hånden, sa de til hverandre: ”Han er sikkert en morder! Det må han være siden han ble reddet fra havet, men nå blir drept av rettferdighetens gudinne.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paulus ristet bare av seg slangen inn i ilden og var like uskadd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alle ventet at hånden skulle hovne opp eller at han plutselig skulle falle død om. Da de hadde ventet lenge og vel og ikke noe av det skjedde, forandret de oppfatning og sa at han måtte være en gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nær stranden der vi kom i land, var det en stor eiendom som tilhørte Publius, som var den fremste mannen på øya. Han hilste oss vennlig velkommen og ga oss mat og husrom i tre dager."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Samtidig som vi var der, lå far til Publius syk i feber og alvorlig dysenteri. Paulus gikk inn og ba for mannen, la hendene på ham og helbredet ham."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Etter dette kom alle syke på øya til Paulus og ble helbredet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De viste sin takknemlighet ved å overøse oss med gaver. Da det var tid for oss til å seile av sted, kom folk ombord med alt mulig som vi kunne trenge for reisen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus kommer til Roma - Det drøyde tre måneder etter skipsbruddet før vi seilte fra Malta. Denne gangen reiste vi med skipet ”Tvillinggudene” fra Alexandria. Skipet hadde ligget i vinteropplag på øya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Først la vi til i Syrakus på Sicilia, der vi stoppet i tre dager."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Derfra seilte vi direkte til Reggio. En dag seinere fikk vi sydlig vind, og kom etter to dager fram til Puteoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Der fant vi noen troende. De ba oss om å bli hos dem en uke. Det gjorde vi før vi fortsatte landeveien mot Roma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De troende i Roma hadde hørt at vi var under veis. De første møtte oss allerede ved Forum Appii. Flere sluttet seg til følget da vi kom til Tres Tabernæ. Da Paulus så de troende, takket han Gud og fikk nytt mot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Til slutt kom vi fram til Roma. Paulus fikk lov til å bo i et privat hus sammen med den soldaten som voktet ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paulus sin tale til jødene i Roma - Tre dager etter ankomsten kalte Paulus til seg lederne blant jødene. Da alle var samlet, sa han: ”Brødre, jeg ble arrestert i Jerusalem og utlevert til de romerske myndighetene. Dette til tross for at jeg ikke har gjort noe galt mot vårt folk eller brutt noen av tradisjonene fra forfedrene våre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Romerne stilte meg for domstolen og ville frifinne meg etter som de ikke fant noen grunn til å dømme meg til døden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men jødene protesterte mot beslutningen deres. Derfor ble jeg nødt til å be om å bli dømt ved den keiserlige domstolen. Hensikten er slett ikke på noen måte å anklage mitt eget folk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dette er altså bakgrunnen for at jeg har bedt dere komme hit i dag, slik at vi kan lære hverandre å kjenne. Jeg vil fortelle dere at jeg er bundet med disse lenkene fordi jeg tror at Israels håp, Messias, den lovede kongen, allerede er kommet.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De svarte: ”Vi har ikke fått noen negative rapporter om deg! Det har heller ikke kommet noe brev fra Judea om deg, og ingen av dem som har kommet fra Jerusalem, har hatt noe galt å si om deg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tvert imot, vi vil gjerne vite hva du tror på. Det eneste vi vet om denne nye retningen, er at den støter på motstand over alt.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De ble enige om å treffe hverandre på nytt en annen dag. Da anledningen kom, samlet enda flere folk seg der Paulus bodde. Han begynte tidlig på morgenen og holdt på til sene kvelden med å fortelle og undervise om Guds plan for å frelse menneskene og gjøre alle til sitt eget folk. Ved hjelp av Moseloven og profetene forsøkte han å overbeviste dem om hvem Jesus var."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Noen begynte å tro, mens andre nektet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Etter en heftig diskusjon gikk hver til sitt. Paulus ga et siste ord med på veien: ”Guds Hellige Ånd hadde rett da den ved profeten Jesaja sa:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "’Gå og si til dette folket: Dere skal høre det jeg sier, men likevel ikke forstå. Dere skal se hva jeg gjør, men likevel ikke fatte!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ja, hjertet til dette folket er så hardt og likegyldig at det ikke kan forstå. Hørselen deres er svekket, slik at de ikke kan høre. Øynene deres er lukket, slik at de ikke kan se. Derfor kan de ikke vende om til meg og bli helbredet!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dere må ha det klart for dere at Gud også vil frelse andre folk enn jødene. Og de kommer til å ta imot frelsen.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulus bodde to år i det huset han hadde leid. Han tok imot alle som kom på besøk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Åpent underviste han om Herren Jesus Kristus og Guds plan for å frelse menneskene og gjøre alle til sitt eget folk. Ingen forsøkte å hindre ham."
                }
            }
        }
    }
}