{
    "version": "LB",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hilsen - Hilsen fra Judas, tjeneren til Jesus Kristus og bror til Jakob. Til alle dere som har takket ja til Gud, vår Far i himmelen sin innbydelse om å tilhøre ham. Han elsker dere og vil bevare dere til den dagen Jesus Kristus kommer igjen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg ber om at Gud vil vise dere omsorg, og at dere for hver dag vil bli fylt av hans fred og kjærlighet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud vil straffe dem som sprer falsk lære - Kjære venner, jeg har lenge tenkt å skrive til dere om hvordan Gud frelste oss, men nå kjenner jeg at brevet mitt i stedet må handle om noe annet. Jeg har nemlig hørt at noen onde personer har trengt seg inn blant dere for å spre falsk lære. Derfor må jeg oppfordre dere til å stå imot disse falske lærerne, og dere må holde fast ved den troen på Jesus som Gud en gang for alle har gitt oss som tilhører ham. Disse personene påstår at siden Gud i sin godhet har tilgitt oss, kan vi leve et vilt og umoralsk liv. De fornekter vår eneste sanne hersker og Herre, Jesus Kristus. Gud har for lenge siden bestemt at ugudelige skal bli rammet av dommen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gud vil straffe dem som sprer falsk lære - Kjære venner, jeg har lenge tenkt å skrive til dere om hvordan Gud frelste oss, men nå kjenner jeg at brevet mitt i stedet må handle om noe annet. Jeg har nemlig hørt at noen onde personer har trengt seg inn blant dere for å spre falsk lære. Derfor må jeg oppfordre dere til å stå imot disse falske lærerne, og dere må holde fast ved den troen på Jesus som Gud en gang for alle har gitt oss som tilhører ham. Disse personene påstår at siden Gud i sin godhet har tilgitt oss, kan vi leve et vilt og umoralsk liv. De fornekter vår eneste sanne hersker og Herre, Jesus Kristus. Gud har for lenge siden bestemt at ugudelige skal bli rammet av dommen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At Herren Gud straffer den som er ond, det kjenner dere allerede til. Jeg vil likevel minne dere om noen eksempler: Til tross for at Herren hadde reddet Israels folk ut av landet Egypt, drepte han seinere dem som gjorde opprør mot ham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De englene som gjorde opprør mot Gud, og ga opp sitt rette hjem i himmelen, sitter for evig fengslet i mørke mens de venter på at Gud skal straffe dem på dommens dag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tenk også på innbyggerne i Sodoma og Gomorra og byene i nærheten. De brøt Guds vilje og levde i seksuell umoral og henga seg til homoseksualitet. Derfor ble byene ødelagt av ild. Dette er en høyst aktuell påminnelse om den evige ilden som kan bli straffen for de onde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Til tross for Guds advarsler holder disse drømmerne fast på sin falske lære, og oppfører seg på samme måten som innbyggerne i Sodoma og Gomorra gjorde. De krenker sine egne kropper og nekter å la Gud styre livet deres. De håner kreftene i englenes verden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det gjør de til tross for at ikke Mikael, som var en av Guds mektigste engler, våget å anklage djevelen eller håne ham da han kjempet med ham om kroppen til Moses. Han sa bare: ”Herren skal straffe deg.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, disse falske lærerne håner det de ikke kjenner til. Mer tvilsomme forhold har de derimot nærkontakt med, og det bruker de til å ødelegge seg selv. De er som uforstandige dyr, som bare følger instinktene sine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, ulykken vil ramme disse falske lærerne! De følger Kains eksempel, han som myrdet sin bror. På samme måten som Bileam tjener de penger på å spre falske budskap. De kommer til å gå under akkurat som Korah, etter som de gjør opprør mot Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disse falske lærerne er en skam der de sitter og spiser i gudstjenestene deres. Det eneste de tenker på, er å tilfredsstille seg selv. De er som en sky som blir drevet bort av vinden. De lover den tørste regn, men de har ikke noe vann å gi. De er som visne trær som ikke bærer frukt når høsten kommer. Ja, de er dobbelt døde, etter som de har forlatt det sanne budskapet og er rykket opp med røttene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De er som havets ville bølger som skyller smuss og søppel opp på strendene. Alt de etterlater seg, er rot og møkk. De er som stjerner som har kommet ut av sin baner og stuper ut i et evig og kompakt mørke."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Enok, han som levde i den sjuende generasjonen etter Adam, bar fram Guds budskap om hva som skal skje med denne slags personer. Han sa: ”Se, Herren kommer sammen med titusener som tilhører ham."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han kommer for å dømme alle menneskene på jorden. Han skal avsløre hver ond handling og hvert ondt ord som menneskene har uttalt mot ham, Ja, alle som har syndet mot ham, skal få sin straff.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Disse falske lærerne går uavbrutt omkring og klager. De er aldri fornøyd, til tross for at de tilfredsstiller hvert begjær de har. De skryter vidt og bredt om seg selv, samtidig som de smisker med de menneskene de selv kan ha nytte av."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hold fast ved troen på Jesus - Men dere, kjære venner, dere må å huske på det utsendingene til vår Herre Jesus Kristus sa om framtiden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De advarte dere og sa: ”Ved tidenes slutt skal menneskene spotte Gud og bli drevet av sine onde begjær.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De personene det ble siktet til, var nettopp disse falske lærerne som er blitt årsak til splittelse i menigheten. De blir drevet av sine menneskelige instinkter, etter som de ikke har Guds Ånd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men dere, kjære venner, dere skal oppmuntre og styrke hverandre, slik at dere kan holde fast ved troen på Gud. Be til ham, og la hans Ånd lede dere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hold fast ved Gud, så skal han fortsette å vise dere kjærlighet. Da kan dere også med glede se fram til den dagen Jesus i sin godhet vil frelse dere for evig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Noen av de troende har ærlig tvil. De skal dere vise medfølelse og forsøke å hjelpe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Andre holder på å miste troen helt. De må dere redde, slik at de ikke går under for evig. Selv om noen lever i helt åpen synd og umoral, skal dere forsøke å redde disse, men ta dere i vare så dere ikke dras med i syndene deres. Ta avstand fra alt det onde de gjør!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Avsluttende hyllest til Gud - Hyll Gud, for han er den som kan bevare dere slik at dere holder fast ved troen. Han kan også hjelpe dere slik at dere en dag kan stå jublende og uten skyld innfor ham i herlighet. Han, som er den ene sanne Gud, frelste oss gjennom det som vår Herre Jesus Kristus gjorde. Ja, hyll Gud, for han er mektig, sterk og regjerer over alt, fra tidenes begynnelse, nå og i all evighet. Ja, det er sant!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Avsluttende hyllest til Gud - Hyll Gud, for han er den som kan bevare dere slik at dere holder fast ved troen. Han kan også hjelpe dere slik at dere en dag kan stå jublende og uten skyld innfor ham i herlighet. Han, som er den ene sanne Gud, frelste oss gjennom det som vår Herre Jesus Kristus gjorde. Ja, hyll Gud, for han er mektig, sterk og regjerer over alt, fra tidenes begynnelse, nå og i all evighet. Ja, det er sant!"
                }
            }
        }
    }
}