{
    "version": "LB",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Døperen Johannes rydder vei for Jesus - Her begynner det glade budskapet om Jesus Kristus, den lovede kongen, Guds sønn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gud hadde forutsagt ved profeten Jesaja da han skrev: ”Lytt! Jeg sender min budbærer foran deg, han skal rydde veien for deg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En stemme roper i ødemarken: ’Rydd vei for Herren! Gjør stiene rette for ham! ’ ”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og nå viste denne budbæreren seg. Det var døperen Johannes. Han levde i ødemarken og underviste folk om at de kunne få syndene sine tilgitt dersom de vendte seg bort fra det onde, søkte Gud og lot seg døpe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mennesker fra hele Judea og Jerusalem gikk ut i ødemarken for å høre hva han hadde å si. Da de hadde bekjent syndene sine, døpte han dem i elven Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Johannes hadde klær som var laget av hår fra kamelene, og rundt midjen bar han et lærbelte. Maten han spiste, var gresshopper og honning fra ville bier."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han talte til folket og sa: ”Snart kommer en mann som er større enn meg. Han er så mektig at jeg ikke en gang er verdig til å bøye meg ned og løste opp remmene på sandalene hans."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeg døper dere med vann, men han skal døpe dere med Guds Hellige Ånd!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus blir døpt - Mens Johannes holdt på å døpe, dro Jesus fra hjembyen sin, Nasaret i Galilea. Han kom til elven Jordan og ble døpt av Johannes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da Jesus steg opp av vannet, fikk han se himmelen åpne seg og Guds Ånd dale ned over ham som en due."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En stemme fra himmelen sa: ”Du er min elskede Sønn, du er min glede.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus blir fristet av Satan - Straks etter dette førte Guds Ånd Jesus ut i ødemarken. Der oppholdt han seg i 40 dager og ble fristet av Satan. Han levde blant de ville dyrene, og englene tjente ham."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus blir fristet av Satan - Straks etter dette førte Guds Ånd Jesus ut i ødemarken. Der oppholdt han seg i 40 dager og ble fristet av Satan. Han levde blant de ville dyrene, og englene tjente ham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus taler til folket i Galilea - Da kong Herodes litt seinere satte Johannes i fengsel, gikk Jesus tilbake til Galilea for å spre det glade budskapet fra Gud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sa: ”Tiden er kommet da Gud vil frelse menneskene og gjøre dem til sitt eget folk. Vend dere bort fra synden, vend om til Gud og tro på det glade budskapet!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De første disiplene - En dag da Jesus gikk langs Genesaretsjøen, fikk han se Simon og broren hans Andreas stå og kaste not i sjøen. De var fiskere."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus ropte: ”Kom og bli disiplene mine, så skal jeg lære dere å fiske mennesker!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De gikk straks fra fiskeutstyret sitt og fulgte ham."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da han gikk litt lenger langs stranden, fikk han se sønnene til Sebedeus, Jakob og Johannes. De satt i en båt og gjorde i stand garna sine."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han kalte også på dem, og de forlot faren Sebedeus og mannskapet hans for å bli med Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus underviser med autoritet - Jesus og disiplene kom til byen Kapernaum. Da det ble hviledag, gikk de til synagogen der Jesus underviste folket."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alle var overrasket over undervisningen hans, for han lærte med autoritet, og ikke som de skriftlærde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I synagogen var det denne dagen en mann som var besatt av en ond Ånd. Han begynte å skrike mot Jesus:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "”Hva har du med oss å gjøre, Jesus fra Nasaret? Har du kommet for å ta knekken på oss? Jeg vet hvem du er, du Guds Hellige tjener!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Jesus snakket strengt til den onde ånden og sa: ”Ti! Far ut av ham!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da begynte ånden å rykke og slite i mannen og for ut av ham med et voldsomt skrik."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Folket som var i synagogen, ble helt forskrekket, begynte å diskutere med hverandre og stilte spørsmål: ”Hva er dette for en ny lære? Hvilken makt! Til og med de onde åndene lyder det han sier!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ryktet om ham gikk som en løpeild over hele Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus helbreder svigermoren til Simon - Da Jesus og disiplene hadde forlatt synagogen, gikk de hjem til Simon og Andreas, sammen med Jakob og Johannes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Der lå svigermoren til Simon syk med høy feber. Dette fortalte de straks til Jesus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han gikk da bort til henne, tok henne i hånden og reiste henne opp. Feberen forlot henne, og hun sto opp og laget mat til gjestene."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "På kvelden, etter at solen hadde gått ned, kom de til ham med alle som var syke og besatte."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hver eneste innbygger i Kapernaum hadde samlet seg utenfor døren."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus helbredet mange syke som led av ulike slags sykdommer, og han drev ut mange onde ånder. Men han forbød åndene å si noe etter som de visste hvem han var."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus taler til folket i Galilea - Neste morgen, lenge før det lysnet, gikk Jesus bort til en skjermet plass for å kunne be i ro og fred."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon og de andre skyndte seg ut for å finne ham."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da de hadde funnet ham sa de: ”Alle spør etter deg.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men han svarte: ”Vi må gå til de andre byene her i nærheten, slik at jeg kan spre budskapet mitt også der. Det er derfor jeg er kommet hit.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I tiden som fulgte, gikk de over hele Galilea og talte budskapet i synagogene og drev ut mange onde ånder."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus helbreder en spedalsk mann - En gang kom en spedalsk mann og falt ned på kne for ham og ba: ”Om du vil, da kan du gjøre meg frisk.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus ble grepet av medfølelse, rakte ut hånden, rørte ved ham og sa: ”Det vil jeg. Du er frisk!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Straks forsvant spedalskheten, og mannen var frisk."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus sendte ham av sted og sa strengt til ham:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "”Ikke fortell dette til noen, men gå til presten og la han undersøke deg. Ta med deg det offeret som Moses har bestemt at de som blir friske fra spedalskhet, skal gi. Da vil alle forstå at Gud har helbredet deg.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men mannen gikk straks av sted og fortalte til alle han møtte, at han hadde blitt frisk. Jesus kunne ikke vise seg åpent lenger i noen by, men måtte holde seg diskré ute i ødemarken. Likevel fant folk ham, og kom til ham fra alle kanter."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus helbreder en mann som var lam - Noen dager seinere kom Jesus på nytt til Kapernaum. Nyheten om at ham var kommet, spredde seg raskt i byen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Snart var huset der han bodde, så fullt av folk at de sto langt ute på gaten og tråkket på hverandre. Han talte til dem om budskapet fra Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da kom fire menn bærende på en lam mann som lå på en liggematte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De klarte ikke å trenge seg inn på grunn av folkemassen, og kunne derfor heller ikke komme fram til Jesus. De laget hull i taket over der han satt. Gjennom åpningen firte de ned liggematten med den lamme mannen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da Jesus så hvor stor tro de hadde, sa han til den lamme: ”Min sønn, jeg har tilgitt syndene dine!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men noen av de skriftlærde som satt der, mumlet for seg selv:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Hvordan kan han snakke på denne blasfemiske måten og spotte Gud? Det er jo bare Gud som kan tilgi synder.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus forsto i sin Ånd hva de tenkte, og sa til dem: ”Hvorfor tenker dere at dette er å spotte?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Er det ikke like umulig for et menneske å si til den lamme: ’Reis deg opp, ta liggematten og gå’ som å si: ’Jeg tilgir deg syndene dine’?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så vendte han seg mot den lamme og sa: ”For å bevise at jeg, Menneskesønnen, har makt til å tilgi synder her på jorden, så sier jeg til deg: ’Reis deg opp, ta liggematten og gå!’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så vendte han seg mot den lamme og sa: ”For å bevise at jeg, Menneskesønnen, har makt til å tilgi synder her på jorden, så sier jeg til deg: ’Reis deg opp, ta liggematten og gå!’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da reiste mannen seg, rullet straks sammen liggematten og gikk ut, rett foran øynene på de sjokkerte tilskuerne som hyllet Gud og ropte: ”Aldri før har vi sett noe slikt!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus kaller en toller - Så fortsatte Jesus langs Genesaretsjøen. Store folkemasser kom til ham, og han underviste dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mens han dro fram, fikk han se Levi, som var sønn til Alfeus, sitte ved tollboden. ”Kom og bli min disippel”, sa Jesus til ham. Levi reiste seg og fulgte Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Senere da Jesus og disiplene spiste sammen i huset til Levi, hadde mange av Levis gamle kolleger i tolletaten blandet seg med gjestene. Også noen andre ukjente folk var på plass i selskapet. Mange av disse hadde begynt å følge Jesus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da de skriftlærde og fariseerne så Jesus i dette selskapet, sa de til disiplene: ”Er han virkelig falt så dypt at han spiser sammen med tollere og syndere?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus hørte det som ble hvisket, og sa: ”Det er ikke de friske som trenger lege, men de syke. Min oppgave her på jorden er å føre syndere tilbake til Gud, ikke å ta hånd om de som allerede gjør Guds vilje.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus svarer på spørsmål om faste - Disiplene til døperen Johannes og fariseerne fastet regelmessig. En dag kom noen og spurte Jesus hvorfor ikke disiplene hans fastet, siden dette var vanlig både hos Johannes og fariseerne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus svarte: ”Bryllupsgjestene kan da vel ikke faste og gå sultne mens brudgommen ennå er hos dem? Nei, så lenge brudgommen er sammen med dem, kan de ikke faste."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men den dagen han blir tatt fra dem, da kommer de til å faste."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alt har sin rette tid! Ingen lapper for eksempel et gammelt klesplagg med et stykke nytt tøy som aldri har blitt vasket. Da vil det nye tøyet krympe og rive i stykker plagget, slik at hullet blir enda større."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Heller ikke slår noen ny vin i gamle vinsekker, for når vinen gjærer, vil sekkene bli sprengt og alt blir ødelagt, både vinen og sekkene. Nei, ny vin slår de i nye skinnsekker som tåler trykket.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Disiplene plukker aks på hviledagen - En gang da det var hviledag, gikk Jesus og disiplene langs en kornåker. Mens de gikk, nappet disiplene en håndfull aks for å spise."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Noen av fariseerne sa da til Jesus: ”Hvorfor gjør de dette? Det er jo forbudt etter Moseloven å høste på hviledagen.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Jesus svarte dem: ”Har dere aldri lest hva kong David og mennene hans gjorde den gangen da Abjatar var øversteprest, og de ble sultne og ikke hadde noe å spise? David gikk inn i Guds hus og spiste av det spesielle brødet som bare prestene hadde lov til å spise. Han lot også mennene sine spise det. Dette var jo også et slags brudd mot loven.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men Jesus svarte dem: ”Har dere aldri lest hva kong David og mennene hans gjorde den gangen da Abjatar var øversteprest, og de ble sultne og ikke hadde noe å spise? David gikk inn i Guds hus og spiste av det spesielle brødet som bare prestene hadde lov til å spise. Han lot også mennene sine spise det. Dette var jo også et slags brudd mot loven.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Så sa Jesus til fariseerne: ”Husk på at hviledagen ble skapt for menneskene sin skyld, og ikke menneskene for hviledagen sin skyld."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Derfor har jeg, Menneskesønnen, rett til å avgjøre hva som er tillatt på hviledagen.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus helbreder en mann på hviledagen - En annen gang gikk Jesus inn i en synagoge. Der satt det en mann som hadde en handikappet hånd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Etter som det var hviledag, holdt fariseerne skarpt øye med Jesus. Skulle han våge å helbrede hånden til mannen på hviledagen? I så tilfelle ville de få noe å anklage ham for."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus sa til mannen med den handikappede hånden: ”Reis deg og kom fram til meg.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Så spurte han fariseerne: ”Hva er tillatt å gjøre på hviledagen i følge Moseloven? Skal vi gjøre godt eller skal vi gjøre ondt? Skal vi redde liv eller skal vi ta liv?” Men ingen ville svare ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da så han på dem med sinne i blikket, dypt bedrøvet over den likegyldigheten de hadde for menneskelig nød. Til mannen sa han: ”Rekk fram hånden din.” Da mannen gjorde det, ble hånden frisk og normal igjen!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men fariseerne dro fra synagogen og begynte straks å legge planer sammen med tilhengerne til kong Herodes, om å få Jesus arrestert og drept."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mye folk følger Jesus - Jesus og disiplene trakk seg nå tilbake til stranden ved Genesaretsjøen. Mye folk fra Galilea, Judea, Jerusalem og Idumea, og fra den andre siden av Jordan og helt borte fra Tyrus og Sidon, fulgte ham. Ryktet om alle miraklene hans hadde spredd seg vidt og bredt omkring, og folket strømmet nå til for å se hva som foregikk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mye folk følger Jesus - Jesus og disiplene trakk seg nå tilbake til stranden ved Genesaretsjøen. Mye folk fra Galilea, Judea, Jerusalem og Idumea, og fra den andre siden av Jordan og helt borte fra Tyrus og Sidon, fulgte ham. Ryktet om alle miraklene hans hadde spredd seg vidt og bredt omkring, og folket strømmet nå til for å se hva som foregikk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus ba disiplene om å få tak i en båt og legge den klar i tilfelle folkemassen kom til å presse ham ut i vannet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mange hadde blitt helbredet denne dagen, og de syke presset på fra alle kanter for å røre ved ham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da mannen som var besatt av onde ånder, fikk øye på han falt han ned ved føttene hans og ropte: ”Du er Guds sønn!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men Jesus forbød åndene å avsløre hvem han var."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus velger ut sine tolv nærmeste disipler - Senere gikk Jesus opp på et fjell og tok med seg noen av dem han hadde valgt ut. Da de var samlet rundt ham,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "valgte han tolv av dem for å følge ham, og for å bli sendt ut med budskapet til folket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han ga dem makt til å drive ut onde ånder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De tolv han hadde valgt, var: Simon, som han ga navnet Peter,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sebedeus sine sønner som het Jakob og Johannes, og som han kalte ”tordensønnene”,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andreas, Filip, Bartolomeus, Matteus, Tomas og Jakob, sønnen til Alfeus, Taddeus og Simon ”seloten”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "og Judas Iskariot, han som seinere forrådte Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus blir beskyldt for å være besatt av djevelen - Da Jesus kom tilbake til huset der han bodde, begynte folk å samle seg på nytt. Snart var huset så fullt at verken Jesus eller disiplene fikk tid til å spise."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da familien hans fikk høre dette, gikk de dit for å ta hånd om ham. ”Han er gått fra vettet!” sa de."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men de skriftlærde som hadde kommet fra Jerusalem, sa: ”Han er besatt av Satan, høvdingen over de onde ånder. Det er derfor de onde åndene er lydige mot ham.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus kalte da til seg disse mennene og forklarte saken ved å illustrere med et bilde. Han sa: ”Hvordan kan Satan drive ut sine egne onde ånder?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et rike som kommer i strid med seg selv, går jo under."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og en familie der medlemmene strider mot hverandre, opphører snart å eksistere som en enhet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dersom Satan strider mot seg selv, da kan han ikke fortsette å styre riket sitt. Da er det snart ute med han."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nei, nå skal dere høre hvordan det er: Satan er som en sterk mann. Vil noen gå inn i huset til den sterke mannen og rane ham for det han eier, da må de først binde ham. Etterpå kan de gå inn i huset og rane verdiene hans."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En ting vil jeg at dere skal ha klart for dere: Menneskene kan få tilgivelse for alle slags synder, til og med hån og spott mot Gud, uansett hvor grovt de enn spotter."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men den som håner og spotter Guds Hellige Ånd, kan aldri få tilgivelse. Det er en utilgivelig synd.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dette sa han fordi de påsto at han gjorde miraklene sine ved Satans kraft og ikke i kraften fra Guds Ånd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesu ekte familie - Nå kom moren til Jesus og brødrene hans til det overfylte huset der han underviste. Etter som de selv ikke kunne komme inn, sendte de bud til ham og ba ham å komme ut. De som satt rundt Jesus, sa til han: ”Moren din og brødrene dine står utenfor og vil treffe deg.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesu ekte familie - Nå kom moren til Jesus og brødrene hans til det overfylte huset der han underviste. Etter som de selv ikke kunne komme inn, sendte de bud til ham og ba ham å komme ut. De som satt rundt Jesus, sa til han: ”Moren din og brødrene dine står utenfor og vil treffe deg.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men han svarte: ”Moren min og brødrene mine! Hvem er det?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han så på dem som satt rundt seg og sa: ”Dette er moren min og søsknene mine."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hver og en som gjør Guds vilje, er min bror og min søster og moren min.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildet om bonden som sådde såkorn - Noe seinere begynte Jesus på nytt å undervise nede ved sjøen. Folkemassen som samlet seg rundt ham var så stor at han ble tvunget til å stige om bord i en båt og sitte i den ute på vannet mens han talte til folket som sto på stranden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han underviste dem ved å fortelle mange bilder, som for eksempel dette. Han sa:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Lytt! En bonde gikk ut på åkeren sin for å så."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da han sådde, falt noe av såkornet på veien langs åkeren, og fuglene kom og spiste det opp."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Noe korn falt der jorden var steinete og jordlaget tynt. Plantene vokste raskt opp,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men i den steikende solen visnet de og tørket bort, etter som røttene var grunne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Andre korn falt blant tistlene. Da tistlene vokste opp, kvalte de kornplantene slik at de ikke ga noen avling."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mest korn falt i den fruktbare jorden og vokste opp og ga rik avling. Noe ga 30, 60 og til og med 100 ganger så mye som den mengden såkorn som hadde blitt sådd.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus sa: ”Lytt nøye og forsøk å forstå!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus forklarer bildet om såkornet - Da Jesus seinere var alene med disiplene og de andre som fulgte ham, spurte de: ”Hva betyr dette som du fortalte?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarte: ”Dere har fått gaven til å forstå undervisningen min om hvordan Gud vil frelse menneskene og gjøre dem til sitt eget folk. De som ikke tilhører Guds eget folk, oppfatter dette bare som bilder,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "for at ’de skal se hva jeg gjør, men likevel ikke fatte, og høre hva jeg sier, men likevel ikke forstå, og derfor kan de ikke vende om til Gud og få syndene sine tilgitt.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dersom dere nå ikke forstår dette bildet om såkornet, hvordan skal dere da kunne skjønne de andre bildene mine?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det bonden sår, er budskapet fra Gud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den harde veien, der noe av såkornet falt, ligner hjertet til det menneske som hører budskapet, men som snaut nok har hørt det til ende før Satan kommer og forsøker å få den som lyttet, til å glemme alt sammen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den grunne og steinete jorden er lik hjertet til det menneske som hører budskapet og tar imot det med ekte glede,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "men som ikke har særlig dybde i seg slik at røttene kan utvikle seg. Etter en tid, når vanskelighetene eller forfølgelsene dukker opp på grunn av troen, da avtar entusiasmen, og den som tok imot, forlater troen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jorden som var dekket av tistler, kan sammenlignes med det menneske som hører budskapet,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men lar de daglige bekymringene, lengselen etter å tjene mange penger og begjæret etter andre ting, få komme inn i hjertet og kvele budskapet, slik at det til slutt ikke påvirker livet i det hele tatt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den fruktbare jorden ligner hjertet til et menneske som hører budskapet, tar det til seg og lar det påvirke hele livet. Disse som hører og tar imot, gir en avling som er 30, 60 eller til og med 100 ganger så stor mengde korn som ble sådd i hjertets gode jord.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bildet om lampen - Videre sa Jesus: ”Ingen tar fram en lampe og hvelver en eske over den eller setter den under en stol. Tvert imot! En lampe setter alle høyt og fritt, slik at den kan gi lys og være til nytte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "På samme måten skal alt som nå er skjult, en dag bli ført fram i lyset og være synlig for alle."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lytt nøye og forsøk å forstå!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pass på at de ordene dere får høre, leder til handling. For jo mer dere omsetter ordene til praksis, desto mer kommer dere til å forstå hva jeg snakker om."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja, den som forstår undervisningen min, skal med tiden forstå mer og mer. Men den som forstår lite, skal til slutt miste også den minimale innsikten han hadde.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bildet om såkornet som vokser - Jesus fortalte også et annet bilde. Han sa: ”Der Gud regjerer, blir det som når en bonde strør ut såkornet sitt på åkeren."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mannen sover og våkner, og alt etter som dagene går, begynner såkornet å gro og spire uten hans hjelp."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Det er jorden som får såkornet til å gro. Først trenger spirene seg fram, så blir aksene formet, og til slutt er hveten moden."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da kommer bonden med sin sigd og høster hveten, etter som tiden til å høste er kommet.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bildet om sennepsfrøet - Jesus sa: ”Hvordan kommer det til å bli der Gud regjerer? Hvilket bilde skal jeg bruke?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jo, der Gud regjerer, blir det som når noen sår et sennepsfrø. Til tross for at sennepsfrøet er det minste av alle frø, vokser det opp og blir større enn alle andre krydderurter, og får så store greiner at fuglene kan bygge reir og finne ly mellom bladene.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jo, der Gud regjerer, blir det som når noen sår et sennepsfrø. Til tross for at sennepsfrøet er det minste av alle frø, vokser det opp og blir større enn alle andre krydderurter, og får så store greiner at fuglene kan bygge reir og finne ly mellom bladene.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus brukte titt og ofte slike bilder som dette for at folket skulle forstå, i den grad de nå var i stand til å forstå."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ja, han talte faktisk aldri uten å fortelle noen bilder, men når han seinere ble alene med disiplene forklarte han bildene for dem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus stiller stormen - Da det ble kveld, sa Jesus til disiplene: ”Kom, nå drar vi over til den andre siden av sjøen.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De trakk seg unna folket og reiste over sjøen i den båten der Jesus allerede satt. Flere andre båter fulgte også med."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da de hadde kommet et stykke ut, blåste det opp en voldsom storm. Høye bølger slo inn i båten slik at den nesten ble fylt med vann."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mens dette skjedde, lå Jesus og sov akter i båten med hodet på en pute. Disiplene vekket ham og ropte fortvilt: ”Mester, merker du ikke at vi holder på å synke?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da reiste han seg opp og snakket strengt til vinden og sjøen og sa: ”Ti! Bli stille!” Straks la sjøen seg, og det ble blikk stille."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Så spurte han disiplene: ”Hvorfor er dere redde? Har dere fortsatt vanskelig for å tro?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Forskrekket sa de til hverandre: ”Hvem er han? Til og med vinden og sjøen er lydige mot ham.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus setter en mann fri fra onde ånder - De kom over til den andre siden av sjøen, til området rundt Gerasenerlandet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da Jesus steg ut av båten, løp en mann mot ham. Han holdt til blant de døde i gravhulene og var besatt av en ond Ånd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mannen var så vill at det ikke var mulig å binde ham på noen måte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Flere ganger hadde det blitt forsøkt å binde ham på hender og føtter. Hver gang hadde han slitt lenker og fotjern i stykker. Ingen var sterke nok til å rå med ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dag og natt holdt han til blant gravene eller virret omkring oppe i fjellene og skrek og kuttet seg selv med skarpe steiner."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mannen hadde allerede fått øye på Jesus da han var langt borte og kom nå stormende til og falt ned for ham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Gå bort fra meg Jesus, du den høyeste Guds sønn! For Guds skyld, du må ikke pine meg!” skrek han av all kraft."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Grunnen til utropet var at Jesus like før hadde sagt: ”Far ut av mannen, du onde Ånd.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus spurte ham: ”Hva heter du?” Mannen svarte: ”Jeg heter legion, for vi er mange.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gang på gang ba de onde åndene at Jesus ikke måtte jage dem bort fra området."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samtidig som dette skjedde, gikk en stor flokk griser og rotet i jorda etter røtter på fjellskrenten nær sjøen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De onde åndene tigget og ba: ”Send oss av sted til grisene, så kan vi fare inn i dem”,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det lot Jesus dem få lov til. Da for de onde åndene ut av mannen og inn i grisene. Hele flokken på omkring 2 000 griser, styrtet utfor den bratte skråningen og druknet i sjøen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Røkterne som passet på grisene, sprang til den nærmeste byen og stedene rundt den og fortalte alt sammen. Folket gikk av sted for å finne ut hva som hadde skjedd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da de kom fram til Jesus, fikk de se mannen som hadde hatt de onde åndene i seg sitte der, påkledd og fullt normal. Skrekkslagne hørte de på mens øyenvitnene fortalte om hvordan den besatte mannen hadde blitt satt fri, og hva som hadde skjedd med grisene."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da de kom fram til Jesus, fikk de se mannen som hadde hatt de onde åndene i seg sitte der, påkledd og fullt normal. Skrekkslagne hørte de på mens øyenvitnene fortalte om hvordan den besatte mannen hadde blitt satt fri, og hva som hadde skjedd med grisene."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da ba folket om at Jesus måtte forlate området deres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mens Jesus steg i båten, spurte mannen som hadde vært besatt, om at han kunne få å bli med."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men Jesus ville ikke ta ham med. ”Gå heller hjem til din familie og dine venner”, sa han, ”og fortell for alle hvilket stort mirakel Herren har gjort med deg. La dem få vite hvordan han hadde medfølelse med deg og kom deg til hjelp.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da gikk mannen av sted og fortalte i hele Dekapolis om miraklet som Jesus hadde gjort med ham. Alle ble helt forundret da de hørte fortellingen hans."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus helbreder en kvinne med blødninger og vekker opp en død jente - Da Jesus hadde dratt tilbake til andre siden av sjøen, samlet mye folk seg rundt ham. Mens han var der på stranden,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kom lederen for synagogen til ham. Han het Jairus. Så fort han fikk øye på Jesus, kastet han seg fortvilt ned for føttene hans"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "og sa: ”Den lille jenta mi holder på å dø. Jeg ber deg, kom og legg hendene på henne, slik at hun blir frisk igjen.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Straks ble Jesus med ham, og mye folk fulgte med og presset på fra alle kanter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I folkemassen var en kvinne som i tolv års tid hadde lidd av blødninger."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hun hadde store plager og var blitt behandlet av mange leger. Til tross for at hun hadde brukt opp alt hun eide på legebesøk og medisiner for å bli frisk, hadde hun ikke blitt bedre. Heller til det verre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nå hadde hun hørt om alle de merkelige miraklene som Jesus gjorde. Derfor presset hun seg fram i folkemassen bak Jesus og rørte ved kappen hans."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For hun tenkte at dersom hun bare fikk røre ved klærne hans, så ville hun bli frisk."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og så snart hun rørte ved ham, stanset blødningene, og hun kjente at hun var fri fra lidelsen sin."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus merket i det samme at det gikk ut en kraft fra ham. Han vendte seg rundt og spurte: ”Hvem rørte ved klærne mine?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Disiplene sa til ham: ”Folk trenger deg jo fra alle kanter, selvfølgelig må noen ha rørt ved deg!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men Jesus så seg omkring for å få greie på hvem som hadde gjort det."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kvinnen ble forskrekket, etter som hun visste hva som hadde skjedd med henne. Hun kom skjelvende fram og falt ned for Jesus og fortalte hvordan alt hadde gått til."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da sa Jesus til henne: ”Min datter, troen din har hjulpet deg. Gå i fred. Du er satt fri fra lidelsen din.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mens Jesus fortsatt snakket med kvinnen, kom noen med beskjed fra hjemmet til Jairus og meldte til faren: ”Jenten din er død. Det har ingen hensikt at du bryr Mesteren lenger.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men Jesus tok ikke notis av ordene deres, men sa til Jairus: ”Ikke vær redd! Fortsett bare å tro.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lenger framme lot han bare Peter, Jakob og Johannes følge med helt fram."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da de kom fram til Jairus sitt hjem, så Jesus at huset var fullt av mennesker som høylytt gråt og klaget."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han gikk inn til dem og sa: ”Hvorfor gråter dere og er så opprørte? Jenten er ikke død, hun sover bare!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Da begynte de å hånle mot ham, men ha jaget alle sammen ut og tok med seg faren og moren til jenta, sammen med de tre disiplene, og gikk inn i rommet der jenta lå."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Så tok han jenta i hånden og sa til henne: ”Talita kumi!” Ordene betyr: Lille jente, jeg sier deg: Reis deg opp!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jenten, som var tolv år gammel, reiste seg straks opp og begynte å gå omkring. Foreldrene gned seg i øynene av forskrekkelse."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus forbød dem å fortelle til noen om det som hadde skjedd. Etterpå ba han at de måtte gi jenta noe å spise."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Folket i Nasaret nekter å tro - Etter dette utrolige miraklet dro Jesus fra stedet og kom til hjembyen sin Nasaret, sammen med disiplene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da det ble hviledag, gikk han til synagogen for å undervise, og mange ble overrasket over visdommen hans, og de miraklene han gjorde med folk som han la hendene på. ”Hvor har han alt dette fra?” sa de."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Han er jo bare en vanlig snekker, Maria sin sønn, bror til Jakob, Joses, Judas og Simon, og søstrene hans bor også midt iblant oss.” Mange ble irriterte og sinte på ham."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da sa Jesus: ”En profet som bringer Guds budskap, blir anerkjent over alt, bortsett fra i sin egen hjemby, blant sine slektninger og i sin egen familie.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Etter som folket i Nasaret ikke trodde på ham, kunne han ikke gjøre noen mirakler der. Han helbredet bare noen få syke ved å legge hendene på dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han var forskrekket over at folket ikke ville tro på ham. Jesus sender ut sine tolv disipler - Noe seinere dro Jesus rundt i byene i distriktet og underviste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han kalte til seg sine tolv disipler og sendte dem ut to og to og ga dem makt til å drive ut onde ånder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han sa til dem at de ikke skulle ta med seg noe annet på veien enn sin vandringsstav. De fikk ikke ta med mat, ingen veske, ingen penger, og ikke ekstra sko eller klær."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han sa til dem at de ikke skulle ta med seg noe annet på veien enn sin vandringsstav. De fikk ikke ta med mat, ingen veske, ingen penger, og ikke ekstra sko eller klær."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Når dere blir tilbudt å overnatte hos noen, stans da hos dem til dere skal fortsette til neste by”, sa han."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "”Dersom folket på et sted ikke vil ta imot dere eller høre på dere, gå da bare videre og ikke vær mer bekymret for dem. Rist støvet fra dette stedet av føttene som et tegn på at innbyggerne selv må ta ansvaret for det de har gjort.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disiplene gikk nå av sted. Over alt der de kom, oppfordret de folket til å forlate syndens vei og vende om til Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De drev ut mange onde ånder og salvet mange syke med olje og helbredet dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Døperen Johannes dør - Snart fikk også kong Herodes høre snakk om Jesus, etter som ryktet om ham spredde seg over alt. Folk sa: ”Det er døperen Johannes som har stått opp fra de døde. Det er derfor han kan gjøre slike mirakler.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men noen sa: ”Jesus er Elia.” Andre sa: ”Han er virkelig en profet som bringer Guds budskap, akkurat som profetene før i tiden.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Nei”, sa Herodes, ”det er Johannes, han som jeg lot halshugge. Han har stått opp fra de døde.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Herodes hadde nemlig arrestert Johannes og latt ham binde og kaste i fengsel. Grunn til dette var kona til Herodes som het Herodias. Hun hadde først vært gift med Filip, som var bror til kongen. Til tross for dette hadde likevel Herodes giftet seg med henne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Johannes hadde sagt rett ut til ham: ”Det er ikke tillatt for deg å leve sammen med kona til din bror.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Derfor hatet Herodias ham og ville drepe Johannes, men Herodes var imot dette."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Innerst inne hadde han respekt for Johannes og ville beskytte ham, for han visste at Johannes var en god mann som levde etter Guds vilje. Hvert gang han hørte Johannes, kjente han seg usikker og visste ikke riktig hva han skulle tro. Han lyttet gjerne til det Johannes hadde å si."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Til slutt fikk i alle fall Herodias sin sjanse. Herodes feiret sin fødselsdag og stilte opp med en fest for hoffolket, offiserene og de fremste mennene i Galilea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og mens festen pågikk, kom datteren til Herodias inn og danset. Kong Herodes og gjestene hans ble svært begeistret, og kongen sa til jenta: ”Be meg om hva du vil, og jeg skal gi deg det.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og så sverget han i påhør av gjestene og gjentok: ”Ja, hva du så enn ber om, det skal du få, om det så er halvdelen av mitt rike.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hun gikk da ut og spurte moren sin hva hun skulle be om. Moren svarte: ”Be om døperen Johannes sitt hode!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jenten skyndte seg tilbake til kongen og sa: ”Jeg vil ha hodet til døperen Johannes på et fat, nå straks!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kongen ble svært lei deg, men på grunn av løftet sitt, og etter som han ikke ville ta tilbake det han hadde sagt i påhør av gjestene, lot han henne få det som hun ville."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han ga derfor befaling til en av livvaktene sine om å gå for å hente døperen Johannes sitt hode. Mannen gikk av sted til fengslet og halshogg Johannes"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "og kom tilbake med hodet hans på et fat. Han ga det til jenta, som i sin tur bar det til moren sin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da disiplene til Johannes hørte det som hadde skjedd, kom de og hentet kroppen hans og begravde Johannes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus gir mat til mer enn 5 000 personer - De tolv disiplene som Jesus hadde sendt ut, kom nå tilbake fra reisene sine. De rapporterte om alt det de hadde gjort og undervist folket om."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Etter som det var så mye folk rundt dem at de ikke fikk tid til å spise, foreslo Jesus: ”Kom så trekker vi oss bort til et øde sted der dere kan hvile dere litt.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og de dro sin vei med båt til et øde sted."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mange så at de reiste sin vei og skyndte seg til fots rundt sjøen. Der møtte de Jesus igjen da han steg i land på andre siden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus steg ut av båten og fikk se alle menneskene som hadde samlet seg. Han fikk medfølelse med dem, for de var som sauer uten gjeter. Derfor tok han seg tid og underviste dem lenge og vel om det de så sårt trengte å vite."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Fram mot kvelden kom disiplene til ham og sa: ”Det er allerede seint, og det finnes ikke noe å spise her i ødemarken. Send folket av sted, slik at de kan gå til byene og gårdene i nærheten og kjøpe mat.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Fram mot kvelden kom disiplene til ham og sa: ”Det er allerede seint, og det finnes ikke noe å spise her i ødemarken. Send folket av sted, slik at de kan gå til byene og gårdene i nærheten og kjøpe mat.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men Jesus sa: ”Dere kan selv gi dem mat!” ”Hvordan da?” spurte disiplene. ”Det ville jo koste en formue å kjøpe mat til alle sammen.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "”Hvor mye mat har dere?” spurte han. ”Gå og se etter.” De kom tilbake og rapporterte at det var fem brød og to fisker."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus ba dem da å si til folket at de skulle sette seg ned i grupper på 50 eller 100 personer der det var grønt gress på bakken."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus ba dem da å si til folket at de skulle sette seg ned i grupper på 50 eller 100 personer der det var grønt gress på bakken."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Han tok de fem brødene og de to fiskene, så opp mot himmelen og takket Gud for maten. Etterpå brøt han brødene i biter og ga hver av disiplene litt brød og fisk, som de igjen skulle gi videre til folket."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Alle spiste og ble mette."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Til slutt samlet de opp tolv kurver fulle med brød og fisk."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Det var 5 000 menn som hadde spist, og i tillegg kom kvinnene og barna."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus går på vannet - Straks etter dette ba Jesus disiplene om å sette seg i båten og dra i forveien til Betsaida på den andre siden av sjøen. Selv stanset han igjen for å se at folket begynte på hjemveien."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Da han hadde fått folket av sted, gikk han opp på et fjell for å be."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Utpå kvelden var disiplene fortsatt langt ute på sjøen i båten sin. Jesus, som nå var alene på land,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "så hvordan de slet med årene etter som de hadde fått motvind. Like før det begynte å lysne kom Jesus gående mot disiplene på vannet."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Men da de så ham gå på vannet, skrek de av redsel. De trodde det var et spøkelse."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Alle så Jesus og ble livredde. Jesus snakket straks til dem og sa: ”Ro dere ned, det er meg. Vær ikke redde.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Så steg han opp i båten til dem, og i samme øyeblikk la vinden seg. Disiplene var helt forundret."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "De hadde ennå ikke fattet hvem Jesus var og hadde vanskelig for å tro til tross for det store miraklet kvelden før, da hele folket hadde fått brød å spise."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus helbreder alle som rører ved ham - Da Jesus og disiplene hadde dratt over sjøen, kom de til Gennesaret og gikk i land."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Så snart de steg ut av båten, kjente folket Jesus igjen."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "De sprang rundt i hele området for å spre nyheten om at han var der. Folk begynte å bære syke mennesker som lå på liggematter til stedene der de hørte at Jesus befant seg."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ja, over alt der han kom, på småsteder, byer og gårder, bar de ut i fri luft dem som var syke og ba om at de syke i det minste kunne få røre ved dusken ytterst på kappen hans. Og alle som gjorde det, ble friske!"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds bud og menneskelige regler - En dag kom noen fariseere og skriftlærde fra Jerusalem for å stille spørsmål til Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De la merke til at flere av disiplene spiste brød uten først å ha vasket hendene."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jødene, og særlig fariseerne, følger spesielle regler som de har arvet fra forfedrene. De spiser aldri uten først å ha vasket hendene."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Når de kommer hjem fra markedsplassen, må de alltid vaske seg før de rører noe mat. Det finnes også mange andre tradisjoner som de er nøye med å følge, som for eksempel å skylle krus, kar og kobberkjeler."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fariseerne og de skriftlærde spurte derfor Jesus: ”Hvorfor holder ikke disiplene dine seg til våre gamle jødiske regler? De spiser jo uten først å ha vasket hendene.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus svarte: ”Dere er falske mennesker som bare later som om dere er lydige mot Gud! Profeten Jesaja hadde rett da han bar fram Guds budskap om dere og sa: ’Dette folket ærer meg med ordene sine, men de nekter å være lydige mot meg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Deres tilbedelse er verdiløs, for det de lærer, er menneskelige regler og ikke Guds bud.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, dere bryr dere ikke om Guds bud og erstatter dem med egne menneskelige regler. Syns dere det er en god måte å følge Guds bud på?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, dere bryr dere ikke om Guds bud og erstatter dem med egne menneskelige regler. Syns dere det er en god måte å følge Guds bud på?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moses ga dere for eksempel disse budene fra Gud: ’Vis respekt for foreldrene dine’, og: ’Den som forbanner foreldrene sine, skal bli dømt til døden.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dere påstår at dere slett ikke trenger å respektere foreldrene deres, eller ta hånd om dem når de blir gamle, dersom dere bare i stedet gir pengene som foreldrene skulle hatt, som en gave til templet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dere påstår at dere slett ikke trenger å respektere foreldrene deres, eller ta hånd om dem når de blir gamle, dersom dere bare i stedet gir pengene som foreldrene skulle hatt, som en gave til templet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da gjør dere Guds konkrete befaling ugyldig ved å følge egne tradisjoner. Dette er bare ett av eksemplene. Det finnes mange, mange flere.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus kalte folket til seg og sa: ”Hør alle sammen og forsøk å forstå det jeg sier."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dere blir ikke uverdige innfor Gud på grunn av det dere spiser og stapper i munnen. Det er ordene deres, tankene og handlingene, det som springer ut fra dere, som gjør at dere blir uverdige.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da Jesus hadde forlatt folkemassen og var kommet hjem igjen, spurte disiplene hva han mente med det han nettopp hadde sagt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Forstår heller ikke dere det?” spurte han. ”Innser dere ikke at det dere spiser, aldri kan gjøre dere uverdige innfor Gud?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maten har ikke noe med forholdet til Gud å gjøre, den passerer bare gjennom magen og kommer ut igjen.” På denne måten forklarte Jesus at all mat er godkjent av Gud og tillatt å spise."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og han la til: ”Det som gjør et menneske uverdig innfor Gud, er det som springer ut fra menneskets indre, fra hjertet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fra hjertet kommer onde tanker, seksuell løssluppenhet, tyveri, mord, utroskap i ekteskapet, egoisme,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ondskap, bedrageri, et vilt og umoralsk liv, misunnelse, sladder, hovmod og all annen uforstand."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alt dette kommer innefra, og det er det som gjør et menneske uverdig innfor Gud.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Troen hos en kvinne som ikke er jøde - Jesus dro nå fra Galilea og gikk til distriktet ved byen Tyrus. Der fant han et hus å innlosjere seg i. Han forsøkte å holde hemmelig at han var kommet, men det var umulig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En mor med en datter som var besatt av en ond Ånd, fikk høre om ham og oppsøkte ham straks. Kvinnen kastet seg ned for føttene til Jesus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hun ba om at han måtte sette jenta fri fra den onde ånden. Denne kvinnen var ikke jøde, men kom fra distriktet bortenfor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus sa derfor til henne: ”Først må jeg hjelpe mine egne barn som er jødene. Det er ikke rett å ta brødet fra barna og kaste det til hundene.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hun svarte: ”Det er sant, Herre, men til og med hundene som ligger under bordet, får spise de smulene som barna lar ligge igjen.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Svaret ditt viser hvor sterk tro du har”, sa han. ”Gå hjem, for den onde ånden har forlatt datteren din!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da hun kom hjem, lå jenta rolig i sengen, og den onde ånden var borte."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus helbreder en døvstum - Fra Tyrus gikk Jesus videre til byen Sidon, og derfra tilbake til Genesaretsjøen om Dekapolis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Der kom noen til han med en døv mann, som også hadde vanskelig for å snakke. De ba at Jesus måtte legge hendene på ham og helbrede ham."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus førte ham da litt unna folkemassen, satte fingrene i ørene hans, tok spytt og rørte ved tungen hans."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus så opp mot himmelen, sukket dypt og sa: ”Effata!” som betyr: Lukk deg opp!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Straks kunne mannen høre helt perfekt, og han snakket klart og tydelig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus forbød folket å fortelle om det som hadde skjedd. Men jo mer han nektet, desto mer spredde de nyheten vidt og bredt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De syntes det var så helt utrolig, og de sa: ”Alt han gjør, er helt fantastisk! Han får til og med de døve til høre og de stumme til å snakke.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus gir mat til 4 000 - På nytt var mye folk samlet, og de hadde ikke noe å spise. Jesus ba da disiplene komme bort til seg og sa:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Jeg føler sterkt med folket. De har vært hos meg i tre dager og har ikke noe å spise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dersom jeg sender dem hjem uten at de har fått mat, kan de besvime av utmattelse langs veien. Noen av dem bor jo langt herfra.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Disiplene svarte: ”Hvor skal vi få tak i nok mat til alle disse menneskene her i ødemarken?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus spurte: ”Hvor mange brød har dere?” ”Sju”, svarte de."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da ba Jesus folket å slå seg ned på bakken. Han tok de sju brødene, takket Gud for maten og brøt dem i biter. Bitene ga han til disiplene, som i sin tur delte dem ut til folket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I tillegg hadde de noen små fisker. Jesus takket Gud også for dem og ba disiplene å dele ut."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alle spiste og ble mette. Da de til slutt samlet sammen det som var til overs, ble det sju fulle kurver."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det var omkring 4 000 personer til stede. Etterpå sendte Jesus folket hjem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han steg ombord i en båt og dro til distriktet ved Dalmanuta sammen med disiplene."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De religiøse lederne vil se et tegn fra Gud - Da fariseerne fikk vite at Jesus var der, kom de for å diskutere med ham. De forlangte at han skulle gi dem et tegn fra Gud som bevis på hvem han var."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus ble dypt skuffet da han hørte dette og sukket: ”Hvorfor må denne slekten se tegn for å kunne tro? Nei, jeg forsikrer dere at Gud skal ikke la dere få se noe tegn.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Så dro han fra dem og steg i båten igjen og dro over til den andre siden av sjøen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus advarer mot falsk undervisning - Disiplene oppdaget nå at de hadde glemt å skaffe seg mat før de dro. Et eneste brød var alt de hadde med seg i båten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus begynte å advare dem og sa: ”Ta dere nøye i vare både for fariseerne og kong Herodes sin deig som ligger og gjærer.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Hva mener han?” spurte disiplene hverandre. De trodde han sa dette fordi de hadde glemt å ta med seg brød."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da Jesus hørte dem diskutere dette, sa han: ”Hvorfor er dere så urolige for at dere ikke har brød med dere? Forstår dere fortsatt ingenting? Er dere så trege til å fatte?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dere har øyne å se med og ser likevel ingenting, og øre å høre med og hører likevel ingenting. Har dere glemt"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "at jeg mettet mer enn 5 000 personer med bare fem brød? Hvor mange fulle kurver med rester plukket dere opp den gangen?” ”Tolv”, sa de."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Da jeg mettet mer enn 4 000 personer med sju brød, hvor mange kurver fikk dere da til overs?” ”Sju”, svarte de."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus sa: ”Forstår dere fortsatt ingenting?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En blind mann begynner å se - Da de kom over til Betsaida, førte de en blind mann til Jesus og ba at han måtte røre ved mannen og helbrede han."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus tok da den blinde mannen ved hånden og førte ham ut av byen. Der spyttet han på øynene hans og la hendene sine på ham. ”Kan du se noe?” spurte Jesus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mannen så seg omkring. ”Ja”, sa han, ”jeg ser folk. Men de ser ut som trær som går omkring!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da la Jesus hendene sine på mannens øyne en gang til. Og nå ble mannen helt helbredet og kunne se igjen, og han så alle ting klart som dagen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Senere sendte Jesus mannen hjem med denne henstillingen: ”Gå ikke inn i byen på veien hjem.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peter kaller Jesus for Messias, den lovede kongen - Jesus og disiplene dro fra Galilea og gikk nordover til byene rundt Cæsarea Filippi. Mens de gikk langs veien, spurte han: ”Hvem sier folk at jeg er?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "”Noen sier at du er døperen Johannes”, svarte disiplene, ”noen sier at du er Elia, og andre at du er en annen av profetene som før i tiden bar fram Guds budskap.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da spurte han: ”Hvem tror dere at jeg er?” Peter svarte: ”Du er Messias, den lovede kongen.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Jesus forbød dem strengt å snakke med noen om dette."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus forutsier første gangen at han skal dø - Etter dette begynte Jesus å undervise disiplene om at han, Menneskesønnen, måtte lide mye. Han forklarte at folkets ledere, øversteprestene og de skriftlærde ville ta avstand fra ham og stå bak at han ble drept, men at han etter tre dager skulle stå opp igjen fra de døde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dette sa han helt åpent. Peter dro han da til sides og begynte å protestere."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus vendte seg om og så bort mot disiplene og sa strengt til Peter: ”Gå bort fra meg, Satan! Det du nå tenker, er mennesketanker og kommer ikke fra Gud.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Så kalte han disiplene til seg og ba folket å komme. Og han sa til dem: ”Om noen vil bli disiplene mine, da kan han ikke lenger tenke på seg selv, men må følge mitt eksempel og være beredt til å dø."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ja, den som klamrer seg fast til livet, skal til sist miste det, men den som mister livet sitt for min skyld for å spre budskapet om meg, han skal berge det."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hva vinner et menneske om hele verden blir gitt ham, dersom han samtidig mister det evige livet?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ingen penger i hele verden kan hjelpe et menneske til å få livet tilbake."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den som innfor vår tids gudløse og syndige mennesker skammer seg over meg og budskapet mitt, han skal jeg, Menneskesønnen, skamme meg over når jeg vender tilbake til min Fars herlighet sammen med englene hans.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus sa: ”Tro meg: Noen av dere som står her, kommer ikke til å dø før de har sett Gud komme med kongelig makt.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus blir forandret på fjellet - Seks dager seinere tok Jesus med seg Peter, Jakob og Johannes til toppen av et høyt fjell, der de kunne være for seg selv. Der forandret utseendet hans seg mens de så på."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Klærne hans ble blendende hvite, ja, hvitere enn noe rensemiddel i verden kan gjøre med klær."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De fikk se Elia og Moses stå og snakke med Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da sa Peter til Jesus: ”Mester, dette er et fantastisk sted å være på! La oss bygge tre hytter, en til deg, en til Moses og en til Elia!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han visste ikke hva han skulle si, for han var helt forvirret, akkurat som de andre disiplene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det kom en sky som senket seg over dem, og en stemme fra skyen sa: ”Dette er min elskede Sønn. Lytt til ham!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men da disiplene så seg omkring, var plutselig Moses og Elia borte, og de var alene tilbake med Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da de gikk ned fra fjellet, ga Jesus dem streng beskjed om å ikke fortelle til noen det de hadde sett, før han, Menneskesønnen, hadde stått opp fra de døde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derfor holdt de dette for seg selv, men snakket ofte med hverandre om hva Jesus mente da han sa: ”Stå opp fra de døde”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Disiplene spurte Jesus: ”Hvorfor påstår de skriftlærde at Elia må vende tilbake før Messias, den lovede kongen, kommer?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus svarte: ”De skriftlærde har rett. Elia må først komme og sette alt i rett skikk. Likevel har Gud forutsagt i Skriften at jeg, Menneskesønnen, må lide og bli hånet av alle. Hvordan kan dette ha seg?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeg sier dere at Elia allerede har kommet, og menneskene behandlet han dårlig, akkurat slik det står om ham i Skriften.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus helbreder en gutt som er besatt av en ond Ånd - Da de hadde kommet ned fra fjellet, fikk de se en stor folkemasse som hadde samlet seg rundt de andre disiplene. Noen skriftlærde holdt på å diskutere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da folket fikk se Jesus komme gående, ble de gledelig overrasket og sprang fram til ham for å hilse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han spurte: ”Hva er det dere diskuterer?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En mann i folkemassen sa: ”Mester, jeg har tatt sønnen min hit for at du skulle helbrede ham. Han er besatt av en ond Ånd som gjør ham stum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hver gang ånden går til angrep, slår den gutten til jorden og får ham til å fråde om munnen og skjære tenner, og han blir helt stiv. Jeg ba disiplene dine om å drive ut denne onde ånden, men de klarte det ikke.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Dere skeptiske mennesker som ikke vil tro!” utbrøt Jesus. ”Hvor lenge må jeg være hos dere? Hvor lenge må jeg tåle dere? Kom hit med gutten til meg.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De kom fram med gutten og da han fikk se Jesus, begynte ånden å rykke og slite i ham. Han falt til jorden og kastet seg fram og tilbake med fråde rundt munnen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”Hvor lenge har han hatt det på denne måten?” spurte Jesus faren. Han svarte: ”Helt siden han var liten."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og den onde ånden får han ofte til å falle i ilden eller i vannet for at han skal dø. Ha medfølelse med oss og hjelp oss, om du kan!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "”Om jeg kan?” svarte Jesus. ”Alt er mulig for den som tror.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "”Jeg tror”, utbrøt faren. ”Hjelp min vantro!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus så nå at folk kom løpende fra alle kanter. Derfor snakket han strengt til den onde ånden og sa: ”Du stumme og døve Ånd, jeg befaler deg å fare ut av gutten og kom aldri mer tilbake!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ånden skrek ukontrollert og begynte å rykke og slite i gutten, men for til slutt ut av ham. Gutten lå helt livløs på jorden, og mange begynte mumle: ”Han er død.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus tok ham i hånden og hjalp ham opp. Da reiste han seg."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Senere kom Jesus til huset der han bodde, og ble alene med disiplene. De spurte ham: ”Hvorfor kunne ikke vi drive ut den onde ånden?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus svarte: ”Denne slags Ånder kan bare bli drevet ut ved bønn.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus forutsier for andre gangen at han skal dø - Så dro Jesus og disiplene fra området og gikk gjennom Galilea. Han forsøkte å unngå all oppmerksomhet,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "etter som han fortsatt hadde mye å undervise disiplene om. Han forklarte: ”Jeg, Menneskesønnen, skal bli forrådt og utlevert til menneskene, og de kommer til å drepe meg, men etter tre dager skal jeg stå opp fra de døde igjen.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De forsto ikke hva han mente med dette. Ingen våget heller å spørre ham."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus forklarer hvem som er størst - De kom nå til Kapernaum, og da de hadde gått inn i huset der de skulle bo, spurte han: ”Hva snakket dere om på veien?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De skammet seg for å svare, for de hadde diskutert hvem av dem som var den største."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da satte han seg ned og ba disiplene om å komme til seg, og han sa: ”Den som vil være størst, må gjøre seg minst, bli ydmyk og være tjener for alle.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han tok et lite barn og stilte det midt iblant dem, la armen om barnet og sa:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "”Den som tar imot et slikt barn fordi det tilhører meg, han tar imot meg. Og den som tar imot meg, han tar imot Gud, etter som Gud har sendt meg.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Disiplene nekter en mann å gjøre mirakler i Jesu navn - Johannes, en av disiplene, sa til Jesus: ”Mester, vi så en mann som drev ut onde ånder i navnet ditt, men etter som han ikke tilhørte vår gruppe, så forsøkte vi å stoppe ham.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da sa Jesus til Johannes: ”La han holde på. Ingen som gjør mirakler i navnet mitt, kan sånn helt plutselig begynne å snakke dårlig om meg etterpå."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Den som ikke er mot oss, han er for oss."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ja, jeg forsikrer dere, om noen bare gir dere et glass vann å drikke fordi dere tilhører meg, Kristus, da skal han få sin lønn for det.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus advarer mot fristelser - Jesus fortsatte: ”Om noen leder vill en av disse små som tror på meg, og får han til å synde, da var det bedre for den personen å bli kastet i havet med en stor stein surret til halsen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Om hånden din får deg til å synde, da hogg den av. Det er bedre å få et evig liv sammen med Gud og heller savne den ene hånden, enn å ha begge hendene i behold og havne i helvete, der ilden aldri slokner."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "verse doesn't exist in this bible version"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Og om foten din får deg til å synde, da hogg den av. Det er bedre å få et evig liv sammen med Gud og heller savne den ene foten, enn å ha begge føttene i behold og bli kastet i helvete."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "verse doesn't exist in this bible version"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Om ditt øye får deg til å synde, da riv det ut. Det er bedre å komme til Guds nye verden og være enøyd, enn å ha begge øynene i behold og bli kastet i helvete,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "der ormene ikke dør, og ilden aldri slukner."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Å bli renset gjennom prøvelser - Alle som følger meg, må bli renset gjennom lidelsens ild."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Den som er villig til å følge meg hva det enn måtte koste, han blir det saltet som bevarer verden fra forråtnelse. Hvilken nytte har vi av saltet dersom det har mistet sin kraft? Kan noen få det til å bli salt igjen? Nei! Se derfor til at dere ikke mister saltets virkekraft, og lev i fred med hverandre.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus underviser om ekteskap og skilsmisse - Jesus dro fra Galilea, gikk sørover mot Judea og kom inn i området øst for Jordan. Store folkemasser samlet seg rundt ham på nytt. Som vanlig underviste han alle som ville høre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Noen fariseere kom for å diskutere med Jesus og forsøkte å få ham til å si noe som de kunne sette ham fast for. De spurte: ”Mener du at en mann har rett til å skille seg fra kona si?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus svarte: ”Hvilke regler ga Moses dere om skilsmisse?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De svarte: ”Han bestemte at det eneste en mann trenger å gjøre, er å skrive ut en attest som bevis på skilsmissen. Da kan han sende kvinnen fra seg.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Hvorfor ga Moses denne regelen?” fortsatte Jesus. ”Jo, fordi han kjente deres harde og onde hjerter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det var ikke slik Gud hadde tenkt det fra begynnelsen av. Gud skapte menneskene til mann og kvinne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Derfor skal mannen forlate foreldrene sine og holde seg til kona si."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De to skal være ett. De er altså ikke lenger to, livet deres er ett."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det Gud har forent, skal ikke menneskene skille.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noe seinere da de kom inn i huset der de bodde, ville disiplene vite mer om dette."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han sa: ”Den mannen som skiller seg fra kona si og gifter seg med en annen, han er utro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og dersom en fraskilt kvinne gifter seg på nytt med en annen, da er hun utro.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus ber for barna - Noen foreldre kom til Jesus med små barn for at han skulle røre ved dem og be for dem. Men disiplene jaget barna bort."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus så det som skjedde og ble sint: ”Send dem ikke fra oss”, sa han til disiplene. ”La barna komme til meg, for alle som vil tilhøre Guds eget folk, må bli som disse barna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, jeg forsikrer dere at den som ikke blir som et lite barn, kommer slett ikke til å få tilhøre Guds eget folk.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så tok han barna i favnen, la hendene på dem og ba sin Far i himmelen om å gi dem alt godt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus snakker med en rik mann - Da han skulle gå videre, kom en mann løpende og falt på kne for ham og sa: ”Gode Mester, hva skal jeg gjøre for å få evig liv?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Hvorfor kaller du meg god?” spurte Jesus. ”Det finnes bare en som er god, og det er Gud."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hans bud kan du allerede: ’Du skal ikke drepe. Du skal ikke være utro i ekteskapet. Du skal ikke stjele. Du skal ikke lyve eller vitne falskt. Du skal ikke bedra noen for det som er hans. Vis respekt for foreldrene dine.’ ”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Mester”, svarte mannen, ”alle disse budene har jeg holdt helt siden jeg var ung.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus ble fylt av kjærlighet til mannen, så på ham og sa: ”Det er bare en ting til du må gjøre. Alt det du eier må du gå og selge og gi pengene til de fattige. Da skal du få en skatt i himmelen. Kom så og følg meg.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da mannen hørte dette mørknet ansiktet hans i bitter skuffelse, og han gikk bedrøvet bort, for han var svært rik."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus så seg rundt, henvendte seg til disiplene og sa: ”Hvor vanskelig er det ikke for den som har mye penger, å få tilhøre Guds eget folk!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus så at disiplene ble forskrekket over det han sa, og fortsatte: ”Ja, hvor vanskelig er det ikke å få tilhøre Guds eget folk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det er faktisk lettere for en kamel å komme gjennom et nåløye enn for en rik å underordne seg Gud, slik at han får tilhøre Guds eget folk.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Denne påstanden gjorde disiplene enda mer ute av seg, og de sa til hverandre: ”Hvem i all verden kan da bli frelst?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus så på dem og sa: ”Ingen, menneskelig sett. Men for Gud er alle ting mulig. Han kan frelse hvem som helst.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da sa Peter til ham: ”Vi har forlatt alt for å følge deg.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Ja”, svarte Jesus, ”og jeg forsikrer dere at hver og en som forlater hus, søsken, foreldre, barn eller gårder for å følge meg på grunn av troen på det glade budskapet,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "han skal få mangedobbelt igjen. Han skal få hus, søsken, mødre, barn og gårder allerede her i tiden mens forfølgelsene står på. Og i tillegg skal han få evig liv i den kommende verden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mange som i dag har lav status, skal være blant de fremste i Guds nye verden, mens andre, som her var betydningsfulle, der må holde seg i bakgrunnen.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus forutsier for tredje gang at han skal dø - De var nå på vei til Jerusalem, og Jesus gikk fremst i flokken. Disiplene og alle de øvrige som gikk i følge med ham, var oppskaket og fylt av angst. Jesus samlet sine tolv disipler og begynte enda en gang å forklare alt som skulle skje med ham."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "”Vi er på vei til Jerusalem”, sa han. ”Der kommer jeg, Menneskesønnen, til å bli forrådt og utlevert til øversteprestene og de skriftlærde. De kommer til å dømme meg til døden og overgi meg til de romerske myndighetene."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Romerne vil håne meg og spytte på meg, piske meg og til sist drepe meg. Men etter tre dager skal jeg stå opp fra de døde igjen.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jakob og Johannes vil ha hedersplassene - Da gikk Jakob og Johannes, som var sønnene til Sebedeus, fram til ham og sa: ”Mester, vi vil be deg om en ting.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "”Hva da?” spurte han."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De sa: ”La oss få sitte på hedersplassene nærmest deg når du begynner å regjere som konge, en på høyre siden og den andre på venstre.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men Jesus sa til dem: ”Dere vet ikke hva dere ber om! Klarer dere virkelig å gå gjennom det jeg må gå gjennom? Kan dere holde ut de fryktelige lidelsene som jeg må holde ut?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "”Ja”, svarte de. ”Det kan vi!” Da sa Jesus: ”Dere kommer nok til å gå gjennom de samme tingene som jeg, og lide akkurat som jeg,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "men jeg har ingen rett til å bestemme hvem som skal sitte på min høyre og på min venstre side. De plassene er reservert for dem som min Far i himmelen velger ut.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da de ti andre disiplene hørte det Jakob og Johannes hadde bedt om, ble de opprørt."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Men Jesus samlet alle og sa: ”I denne verden opptrer kongene som tyranner, og herskerne har all makt over folket som står under dem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Slik må det ikke være blant dere. Den av dere som vil være leder, han må være de andre sin tjener."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Den som vil være den første, han må være slave for alle."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Følg mitt eksempel. Jeg, Menneskesønnen, har ikke kommet for å bli betjent, men for å tjene andre. Jeg har kommet for å gi livet mitt og kjøpe menneskene fri fra deres slaveri under synden.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus helbreder den blinde Bartimeus - På veien mot Jerusalem kom Jesus og disiplene til byen Jeriko. Da de igjen var på vei ut fra byen sammen med en stor folkemasse, satt en blind tigger ved kanten av veien. Han het Bartimeus og var sønn til Timaios."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Da Bartimeus fikk høre at det var Jesus fra Nasaret som kom, begynte han rope: ”Jesus, du som skal arve kong Davids trone, ha medfølelse med meg!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Folk forsøkte å få ham til å holde munn, men han ropte bare enda høyere: ”Du som skal arve kong Davids trone, ha medfølelse med meg!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Da Jesus hørte dette, stanset han og sa: ”Be ham komme hit!” De ropte da på den blinde mannen og sa: ”Ro deg ned. Reis deg og kom, Jesus vil møte deg.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Bartimeus kastet kappen av seg, spratt opp og kom fram til Jesus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "”Hva vil du at jeg skal gjøre for deg?” spurte Jesus. ”Mester”, sa Bartimeus, ”jeg vil så inderlig gjerne se igjen!”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Da sa Jesus til ham: ”Gå! Din tro har helbredet deg.” Og straks kunne mannen se! Etterpå fulgte han Jesus på veien."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus rir inn i Jerusalem på et esel - Da de nærmet seg Jerusalem og kom til byene Betfage og Betania, som ligger ved Oljeberget, sendte Jesus to av disiplene i forveien og"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sa: ”Gå inn i byen som ligger rett foran dere. Der skal dere straks finne et ungt esel som står bundet, et dyr som ingen har ridd på ennå. Ta eselet og kom hit med det."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dersom noen spør hva dere holder på med, så skal dere bare si: ’Herren har bruk for det, men han sender snart eselet tilbake.’ ”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De to disiplene la i vei og fant det unge eselet som sto bundet ved porten til et hus i bygaten. Mens de holdt på å løse det,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sa noen som sto der: ”Hva holder dere på med? Vil dere ta eselet?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disiplene svarte som Jesus hadde sagt, og da fikk de ta det."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De førte eselet til Jesus. Disiplene la kappene sine på det og Jesus satte seg opp og red av sted mot byen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mange mennesker bredte kappene sine ut som en løper foran ham, andre strødde grønne kvister fra trærne på veien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Både de som gikk foran Jesus, og de som kom etter, ropte: ”Vi hyller deg! Vi ærer deg som er sendt av Herren!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi ærer deg som skal regjere som vår stamfar David gjorde! Alle i himmelen hyller deg!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus red inn i Jerusalem og gikk opp til tempelplassen. Der gikk han rundt og så nøye på alt. Etter som det alt var seint på ettermiddagen, gikk han snart tilbake til Betania sammen med disiplene."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus renser templet - Neste morgen, da de var på vei fra Betania, ble Jesus sulten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han fikk se at det litt lenger framme sto et fikentre med grønt løv og gikk dit for å se om han kunne plukke fiken. Men det var bare blader, etter som det var alt for tidlig på året til å være frukttid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da sa Jesus til treet: ”Aldri mer skal noen spise frukt fra deg!” Disiplene hørte det han sa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da de kom fram til Jerusalem, gikk Jesus inn på tempelplassen og drev ut kjøpmennene og kundene deres. Han veltet bordene til dem som vekslet penger og raserte benkene til dem som solgte duer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han stoppet dem som forsøkte å bære handelsvarer over tempelplassen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus underviste og sa: ”Har ikke Gud sagt i Skriften: ’Mitt hus skal være et sted der alle folk kan be?’ Men dere har latt det bli ’et oppholdssted for tyver og kjeltringer’.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da øversteprestene og de skriftlærde fikk høre det han hadde gjort, begynte de å legge planer for hvordan de kunne bli kvitt ham. Men de var redde for ham, etter som hele folket var mektig imponert over undervisningen hans."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "På kvelden dro Jesus og disiplene fra byen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Disiplene kan be om hva som helst - Da de neste morgen gikk forbi fikentreet igjen, så disiplene at det hadde visnet fra roten av."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Peter kom plutselig til å huske på det Jesus hadde sagt til treet dagen før, og han utbrøt: ”Mester, har du sett på maken? Fikentreet som du forbannet, har visnet!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da sa Jesus til disiplene: ”Dere må stole fullt og helt på Gud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeg forsikrer dere, om dere virkelig tror av et helt hjerte og ikke tviler, da kan dere si til dette fjellet: ’Løft deg opp og kast deg i havet’, og det kommer til å bli slik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ja, jeg forsikrer dere, om dere bare tror, da kan dere be om hva som helst, og dere skal få det!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men når dere ber til Gud, da skal dere først tilgi dem som dere er sinte på. Når dere gjør det, skal dere selv få tilgivelse for syndene av vår Far i himmelen.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De religiøse lederne stiller spørsmål til Jesus - De kom nå tilbake til Jerusalem. Mens Jesus gikk omkring på tempelplassen, kom øversteprestene, de skriftlærde og folkets ledere bort til ham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De forlangte å få vite hvilken rett han hadde til å gjøre alt det han gjorde, og hvem som hadde gitt ham dette oppdraget."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Det skal jeg snart fortelle dere”, sa Jesus, ”dersom bare dere først svarer meg på et annen spørsmål:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da døperen Johannes døpte, var det på Guds befaling eller ikke? Svar meg på det!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De begynte straks å diskutere med hverandre og sa: ”Om vi sier at det var på Guds befaling, da kommer han til å spørre hvorfor vi ikke trodde på han."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kanskje vi kunne forsøke å argumentere for at Gud ikke hadde sendt ham?” Nei, det våger vi ikke, for da kan folket bli brysomme. Alle var jo overbeviste om at Johannes hadde vært en profet som bar fram Guds budskap."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Derfor svarte de til slutt: ”Vi vet ikke.” Da sa Jesus: ”I så tilfelle sier heller ikke jeg hvem som har gitt meg i oppdrag å gjøre det jeg gjør.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fortellingen om mannen som forpaktet bort vingården - Litt etter begynte Jesus å tale til folket ved å bruke bilder. Han sa: ”En mann plantet en vingård. Han bygget en mur rundt den og gravde en grop i bakken der han kunne presse druene. Han bygget også et vakttårn. Senere forpaktet han vingården bort til noen som dyrket vin mens han selv reiste ut av landet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da det ble tid for å høste avlingen, sendte mannen en av tjenerne sine til de som dyrket vinen for å hente den delen av årets høst som var hans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men forpakterne gikk løs på tjeneren, mishandlet ham og sendte ham tomhendt tilbake."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eieren sendte da en annen av tjenerne sine, men det samme skjedde på nytt. De slo ham i hodet og forulempet ham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neste tjener som han sendte drepte de. Ja, alle utsendingene som eieren sendte, mishandlet de eller slo i hjel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Til slutt var det bare en eneste igjen å sende. Det var eierens egen elskede sønn. Som den siste muligheten sendte han sønnen sin, for han tenkte: ’Han vil de vel i alle fall ha respekt for.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men forpakterne sa til hverandre: ’Her kommer han som skal arve hele vingården. Kom så dreper vi ham og tar vingården selv!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Så gikk de løs på sønnen, drepte ham og kastet kroppen hans utenfor vingården.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Hva tror dere eieren gjør når han får greie på det som har skjedd?” spurte Jesus. ”Jo, han møter selv opp og dreper de onde forpakterne og gir etterpå vingården til andre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Har dere ikke lest følgende sted i Skriften: ’Den steinen som ikke var brukbar for bygningsmennene, har blitt gjort til selve hjørnesteinen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herren har valgt den ut, og den er praktfull å se på!’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De religiøse lederne ville arrestere Jesus straks, etter som de forsto at det var dem han siktet til i sin fortelling, men de var redde for folket. Derfor dro de seg unna og forsvant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skal keiseren ha skatt? - De religiøse lederne sendte nå noen fariseere og tilhengere av kong Herodes for å lure Jesus til å si noe som de kunne sette ham fast for."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De kom og sa: ”Mester, vi vet at du alltid er ærlig. Du spør ikke etter hva folk mener og tenker, men sier oss rett ut det som er Guds vilje. Si oss nå om det er rett eller galt å betale skatt til den romerske keiseren. Skal vi gjøre det eller skal vi ikke?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus forsto at de bare lot som om de ville lyde Gud, og sa: ”Hvorfor forsøker dere å lure meg? Kom hit med en romersk mynt så jeg får se på den.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De ga ham en mynt, og han spurte: ”Hvem sitt bilde er dette, og hvem sin signatur står under bildet?” ”Keiseren sitt”, svarte de."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Da så”, sa han, ”gi keiseren det som er hans. Men det som tilhører Gud, det må dere gi til Gud.” De ble helt forundret over svaret hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Skal de døde stå opp igjen? - Noen sadukeere kom til Jesus. Sadukeerne påstår at de døde ikke kan stå opp igjen, og derfor spurte de:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Mester, i Moseloven står det at om en mann dør og etterlater seg kona si som enke og har ingen barn, da skal hans bror gifte seg med enken og passe på at den døde får en sønn som kan føre arven videre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nå var det en familie med sju brødre. Den eldste giftet seg, men døde uten å etterlate seg noe barn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Derfor giftet bror nummer to seg med enken, men snart døde også han uten å etterlate seg noe barn. Med den tredje gikk det på samme måten, og slik fortsatte det helt til hun hadde vært gift med alle sju uten å få barn. Til sist døde også kvinnen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Derfor giftet bror nummer to seg med enken, men snart døde også han uten å etterlate seg noe barn. Med den tredje gikk det på samme måten, og slik fortsatte det helt til hun hadde vært gift med alle sju uten å få barn. Til sist døde også kvinnen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Når de står opp fra de døde, hvem sin kone blir hun da? Alle sju har jo vært gift med henne!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus svarte: ”Dere forstår verken Skriften eller Guds kraft. Det er derfor dere tar så skammelig feil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Når de døde står opp igjen, kommer de ikke til å gifte seg, men de blir som englene i himmelen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men når det gjelder de dødes oppstandelse, har dere aldri lest i Mosebøkene om den brennende tornebusken der Gud sier til Moses: ’Jeg er Abrahams, Isaks og Jakobs Gud.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gud er ikke en gud for døde, men for de levende. Dere tar fullstendig feil.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hvilket bud er det viktigste? - En av de skriftlærde som sto og lyttet til diskusjonen, var mektig imponert over svaret Jesus hadde gitt, og spurte derfor: ”Hvilket er det viktigste av alle budene?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus svarte: ”Det viktigste budet er: ’Lytt, Israel! Herren vår Gud, Herren er en."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Du skal elske Herren, din Gud, av hele ditt hjerte, av hele din sjel, av hele din forstand og av hele din kraft.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Det nest viktigste budet er: ’Du skal elske dine medmennesker som deg selv!’ Ikke noe bud er viktigere enn disse to.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den skriftlærde svarte: ”Mester, du har rett. Det er sant at det bare finnes en Gud og ingen annen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og jeg vet at vi skal elske Gud av hele vårt hjerte, av hele vår forstand og av hele vår kraft, og at vi skal elske våre medmennesker like høyt som oss selv. Dette er viktigere enn å ofre brennoffer på alteret i templet, og viktigere enn andre slags offer som Moseloven krever.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da Jesus hørte hvor klokt mannen svarte, sa han: ”Du er ganske nære på å bli frelst og få tilhøre Guds eget folk.” Etter dette våget ingen å komme med flere spørsmål."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Er Messias kong Davids etterkommer? - Da Jesus seinere underviste folket på tempelplassen, spurte han: ”Hvorfor påstår de skriftlærde at Messias, den lovede kongen, er en etterkommer av kong David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "David har jo selv sagt under inspirasjon av Guds Hellige Ånd: ’Gud sa til min Herre: Kom og sett deg på min høyre side for å regjere, til jeg har lagt dine fiender under føttene dine.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mener dere virkelig at David skulle kalle en av sine etterkommere for Herre?” Jesus advarer mot dobbeltmoralen hos de religiøse lederne - Måten Jesus argumentere på, tiltalte folket, og de lyttet gjerne til ham."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Han fortsatte sin undervisning, og sa: ”Ta dere i være for de skriftlærde som elsker å gå omkring i side kapper og gjerne vil bli hilst med respekt på torget."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ved gudstjenestene tar de plassene på fremste benk, og de elsker å sitte på hedersplassene under festene."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men i sin griskhet unnslår de seg ikke for å bedra hjelpeløse enker for eiendelene deres, mens de later som om de leve etter Guds vilje ved å be lange bønner når andre hører på. Derfor kommer Gud til å straffe dem desto hardere.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En fattig enke gir alt hun har - Jesus gikk og satte seg rett mot offerkisten i templet. Han fulgte med når folk kom og la sine penger i den. Mange som var rike la store beløp."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Men så kom det en fattig enke og la to koppermynter som nesten ikke var verd noen ting."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Da kalte Jesus til seg disiplene og sa: ”Tro meg, denne fattige enken la mer i offerkisten enn alle de andre."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "De ga bare en liten del av sin overflod, men hun som er så fattig, la alt det hun eide, i offerkisten, alt hun hadde å leve av.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus snakker om framtiden - Da Jesus noe seinere dro fra templet, sa en av disiplene: ”Mester, se disse fantastiske bygningene! Se, hvilke enorme steiner de er bygget av!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus svarte: ”Alle disse bygningene som dere nå ser i sin prakt, kommer til å bli jevnet med jorden, ikke en stein skal bli tilbake på stein.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Senere satt han på skråningen opp mot Oljeberget og så rett mot templet. Peter, Jakob, Johannes og Andreas var alene sammen med ham, og de spurte: ”Når skal dette du snakket om skje? Fortell oss mer om det. Hva blir tegnet som viser at den tiden er kommet som Gud har bestemt for alt det du snakker om?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Senere satt han på skråningen opp mot Oljeberget og så rett mot templet. Peter, Jakob, Johannes og Andreas var alene sammen med ham, og de spurte: ”Når skal dette du snakket om skje? Fortell oss mer om det. Hva blir tegnet som viser at den tiden er kommet som Gud har bestemt for alt det du snakker om?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da sa Jesus: ”Vær på vakt så ingen lurer dere."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mange skal komme i mitt navn og påstå at de er Messias, den lovede kongen, og de skal lede mange vill."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Når dere får høre om krig eller trussel om krig, la dere ikke da skremme. Det må bli krig, men det betyr ikke at slutten er kommet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Folk og land vil reise seg mot hverandre. Det blir jordskjelv på det ene stedet etter det andre, og det blir sultekatastrofer. Dette er bare begynnelsen på de veene som skal komme."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vær på vakt! De vil arrestere dere og trekke dere for domstolene, og dere vil bli mishandlet i synagogene. For min skyld vil dere bli anklaget for konger og makthavere og få anledning til å fortelle om det dere har hørt og sett."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det glade budskapet om meg må bli spredd til alle folk før tiden er slutt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Når dere blir trukket for domstolene, skal dere ikke være bekymret for hva dere skal si. Si bare det som er naturlig for dere, for dere skal få de rette ordene når tiden er inne, og dere må forklare dere. Det er ikke dere som snakker, men Guds Hellige Ånd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Søsken vil forråde hverandre og bli årsak til drap. Foreldre vil forråde sine egne barn. Barn vil gjøre opprør mot foreldrene sine og ta livet av dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alle vil hate dere fordi dere tilhører meg. Men den som holder ut til slutten, skal bli frelst."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Når dere ser ’det motbydelige avgudsbildet’ stå i templet, den som leser dette skal nøye legge merke til hvert ord, da må de som er i Judea, rømme opp i fjellene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som er oppe på taket, må ikke gå inn i huset for å pakke."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som er ute på åkeren, må ikke løpe hjem for å hente klærne sine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stakkars de kvinnene som er gravide når denne tiden kommer, og stakkars de mødrene som ammer barna sine!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Be om at dere ikke trenger rømme om vinteren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Denne prøvelsens tid vil bli så hard at ikke noe tilsvarende har skjedd fra den dagen da Gud skapte verden og til nå. Det vil heller ikke komme noe lignende seinere."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja, om Herren ikke hadde grepet inn og forkortet denne tiden, da ville ikke et eneste menneske ha overlevd. Men nå har Gud forkortet tiden, etter som han vil skåne dem som takker ja til innbydelsen om å tilhøre ham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dersom noen da sier til dere: ’Nå er Messias, den lovede kongen, kommet. Her er han’, eller: ’Der er han’, da må dere ikke tro ham!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mange vil komme og påstå at de kan frelse verden, og mange vil holde fram falske budskap om Gud, og de vil gjøre merkelige mirakler og tegn for om mulig å bedra dem som tilhører Gud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vær på vakt! Husk på at jeg har advart dere i forveien!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus kommer igjen - Når denne lidelsens tid er over, kommer solen til å bli formørket og månen vil slutte å lyse."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Stjernene skal bli slynget ut av sine baner, og universets krefter blir rokket."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da skal de få se meg, Menneskesønnen, komme i skyene med stor makt og herlighet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jeg skal sende ut mine engler til alle verdenshjørner, nært og fjernt over hele jorden, og samle inn hver og en som har takket ja til Guds innbydelse om å tilhøre ham.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bildet om fikentreet - Jesus fortsatte med å undervise ved å fortelle et bilde. Han sa: ”Lær av fikentreet. Når sevjen stiger i grenene og løvet begynner å springe ut, da vet dere at sommeren snart er her."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "På samme måten kan dere vite at jeg ganske snart vil komme igjen når dere ser alt dette skje."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jeg forsikrer dere, denne slekten skal ikke gå under før alt dette skjer."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Himmel og jord skal forsvinne, men mine ord skal aldri i evighet bli borte."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vær beredt - Ingen vet hvilken dag eller time slutten kommer, ikke en gang englene eller Guds sønn. Bare Far i himmelen vet det."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vær derfor beredt og hold dere våkne, etter som dere ikke kjenner tiden som Gud har bestemt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Når jeg kommer tilbake, blir det som når en mann har reist til utlandet. Før han reiser overlater han ansvaret for huset til tjenerne sine. Hver og en får oppgavene sine, og portvakten har fått befaling om å holde seg våken og være beredt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vær altså beredt og hold dere våkne, for dere vet ikke når husets herre kommer tilbake! Kanskje blir det på kvelden, eller ved midnatt, eller like før morgendemringen, eller tidlig på morgenen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "La han ikke komme helt uforberedt over dere og finne dere sovende."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Det jeg sier til dere gjelder for alle mennesker: Vær beredt på at jeg kommer igjen!”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Planer om å drepe Jesus - Nå var det bare to dager igjen til påskehøytiden skulle begynne. Øversteprestene og de skriftlærde søkte fortsatt etter en anledning til i all hemmelighet å arrestere Jesus og drepe ham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Men”, sa de til hverandre, ”ikke under selv påskehøytiden, for da kan det føre til opprør.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En kvinne salver Jesus med kostbar olje - Da Jesus var i Betania, stakk han innom Simon, en mann som før hadde vært spedalsk. Mens de spiste sammen, kom en kvinne fram med en flaske aromatisk, kostbar olje. Kvinnen brøt toppen av flasken og hellet hele innholdet over hodet på Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dette irriterte noen av gjestene. ”Har du sett en slik sløsing med oljen”, sa de til hverandre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Denne oljen var jo verdt nesten en årslønn. Tenk om hun heller hadde solgt den og gitt pengene til de fattige!” De begynte å skjelle henne ut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus sa: ”La henne være i fred! Hvorfor kritiserer dere henne på denne måten? Hun har gjort en god gjerning mot meg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De fattige vil dere alltid ha iblant dere, og dere kan hjelpe dem så ofte og mye dere bare vil, men meg kommer dere ikke til å ha særlig lenge til hos dere."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Denne kvinnen har gjort alt det hun kunne, og har som en forberedelse salvet meg med olje til begravelsen min."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Faktum er at over alt i verden der budskapet om meg blir spredd, vil også historien om det hun gjorde mot meg, bli husket.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Judas bestemmer seg for å forråde Jesus - Etter denne begivenheten gikk Judas Iskariot, en av de tolv disiplene, til øversteprestene for å forråde Jesus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Øversteprestene ble svært glade og lovet ham penger for angiveriet. Judas begynte straks å lete etter en passende anledning til å forråde Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disiplene forbereder påskemåltidet - På den første dagen i påskehøytiden, den dagen da påskelammet ble slaktet, spurte disiplene Jesus: ”Hvor vil du at vi skal gå for å ordne med påskemåltidet for deg?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus sendte da to disipler av sted og forklarte: ”Gå inn i Jerusalem. Der vil dere møte en mann som bærer en vannkrukke på hodet. Følg etter ham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si til eieren av huset der mannen går inn: ’Vår Mester spør etter rommet der han kan spise påskemåltidet sammen med disiplene sine?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Huseieren vil da ta dere med en trapp opp til et stort rom der det allerede er dekket på bordet. Gjør i stand måltidet vårt der.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De to disiplene gikk av sted til byen og fant alt slik Jesus hadde sagt, og de ordnet med påskemåltidet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus og disiplene spiser det siste måltidet - På kvelden kom Jesus med sine tolv disipler til stedet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mens de spiste, sa han: ”Jeg skal si dere som sant er: En av dere kommer til å forråde meg. En av dere som nå spiser ved samme bordet som meg, vil gjøre det.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da ble de bedrøvet, og en etter en spurte de Jesus: ”Det er vel ikke meg?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han svarte: ”Det er en av dere tolv, han som dypper brødet i fatet sammen med meg."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For jeg, Menneskesønnen, må dø, akkurat slik som Gud har forutsagt i Skriften, men ulykken vil ramme det mennesket som forråder meg! Det hadde vært bedre for den personen om han aldri var født!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mens de spiste, tok Jesus et brød, takket Gud for maten, brøt det i biter, ga til hver og en og sa: ”Ta dette, for dette er kroppen min.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Etterpå tok han et beger vin, takket Gud og ga det til hver og en. Alle drakk av vinen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han sa: ”Dette er blodet mitt som bekrefter den nye pakten mellom Gud og menneskene, blodet som blir ofret for alle."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeg forsikrer dere at fra nå av skal jeg ikke drikke jordisk vin igjen før den dagen Gud regjerer, og jeg drikker den nye vinen i hans kommende verden.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus forutsier at Peter skal fornekte ham - Da de til slutt hadde sunget lovsangen sammen, gikk de ut til Oljeberget."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Der sa Jesus: ”Dere kommer alle til å forlate meg, for Gud sier i Skriften: ’Jeg skal drepe gjeteren, og sauene vil bli spredd.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men når jeg har stått opp fra de døde, skal jeg gå i forveien for dere til Galilea og treffe dere der.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da sa Peter: ”Selv om alle de andre forlater deg, så skal ikke jeg gjøre det!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus sa til ham: ”Jeg forsikrer deg, allerede før hanen rekker å gale to ganger i morgen tidlig, vil du tre ganger ha nektet for at du kjenner meg.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peter ga seg ikke, men forsikret på nytt: ”Om jeg så må dø med deg, vil jeg aldri fornekte deg!” Det samme sa alle de andre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus ber i Getsemane - De kom nå til det stedet som ble kalt Getsemane. Der sa Jesus til disiplene: ”Sett dere her mens jeg går bort og ber”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han tok bare med seg Peter, Jakob og Johannes. Jesus ble grepet av frykt og angst."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han sa til de tre: ”Jeg er nær ved å bryte sammen av fortvilelse. Bli her og våk sammen med meg.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Så gikk han litt lenger bort og falt ned på jorden. Han ba til sin Far i himmelen om å få slippe den fryktelige stunden som ventet ham, om det var mulig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "”Far, Far i himmelen”, sa han, ”alt er mulig for deg. La meg slippe denne lidelsen som venter. La det likevel bli som du vil, ikke som jeg vil.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Etter en tid kom han tilbake til de tre disiplene sine og fant dem sovende. ”Simon”, sa han til Peter, ”sover du? Klarte du ikke å holde deg våken en eneste time?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Våk og be så ikke fristelsen vinner seier over dere. Dere vil så gjerne, men menneskelig begrensning gjør det vanskelig for dere.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Så gikk han på nytt bort og ba med de samme ordene."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Da han kom tilbake til de tre disiplene, så han at de igjen hadde sovnet. Det var umulig for dem å holde øynene åpne, og de visste ikke hva de skulle svare ham."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da han for tredje gangen kom tilbake, sa han: ”Ja, dere sover og hviler fortsatt. Men nå er det nok! Nå har tidspunktet kommet som Gud har bestemt at jeg, Menneskesønnen, skal bli utlevert til onde mennesker."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Reis dere, stå opp, nå går vi herfra! Han som skal forråde meg kommer.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus blir forrådt og arrestert - Mens Jesus ennå snakket, kom Judas som var en av hans tolv disipler, sammen med en gjeng mennesker som var bevæpnet med sverd og køller. De var sendt ut av øversteprestene, de skriftlærde og folkets ledere."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Forræderen hadde blitt enig med dem om et avtalt tegn og sagt: ”Den mannen som jeg hilser med et kyss, han er det. Ham skal dere fange og føre bort under vakthold.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Så snart Judas hadde kommet dit, gikk han bort til Jesus. ”Mester”, sa han, og ga ham et velkomstkyss."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Da grep folkene Jesus og holdt ham fast."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men en av disiplene dro sverdet sitt og hogg øret av øverstepresten sin tjener."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesus spurte dem: ”Er jeg en så farlig forbryter at dere var nødt til å bevæpne dere med sverd og køller for å fange meg?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hvorfor arresterte dere meg ikke på tempelplassen? Hver dag har jeg vært sammen med dere og undervist uten at dere har grepet meg. Alt dette har skjedd for at det som Gud hadde forutsagt om meg i Skriften, skulle bli virkelighet.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I dette øyeblikket ga alle disiplene opp og flyktet fra Jesus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En ung mann, som bare hadde et linklede rundt seg, fulgte etter Jesus. De forsøkte da å fange ham,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "men han gjorde seg fri fra linkledet og flyktet naken bort."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus blir forhørt av Det jødiske rådet - De førte Jesus til øverstepresten sitt hus. Innen kort tid var alle øversteprestene, folkets ledere og de skriftlærde samlet."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter fulgte etter på avstand og klarte å ta seg helt inn på gårdsplassen. Der slo han seg ned blant tjenerne og varmet seg ved bålet som var tent opp."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Inne i huset forsøkte øversteprestene og hele Det jødiske rådet å finne vitneforklaringer som kunne felle Jesus og være nok til å få ham dømt til døden. Men de fant ingen."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mange vitnet falskt, men vitnene snakket hele tiden mot hverandre."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Til sist kom noen fram med denne falske påstanden:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "”Vi har hørt ham si: ’Jeg skal rive ned templet som er bygget av mennesker, og på tre dager skal jeg bygge opp et annet uten menneskelig hjelp!’ ”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Heller ikke på dette punktet stemte vitnemålene deres over ens."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Øverstepresten sto nå opp foran rådet og sa til Jesus: ”Hvorfor svarer du ikke? Har du sagt dette eller ikke?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Men Jesus tidde og svarte ham ikke med ett eneste ord. Da stilte øverstepresten enda et spørsmål: ”Er du Messias, den lovede kongen, Guds sønn?”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "”Ja, det er jeg”, svarte Jesus, ”og dere skal få se meg, Menneskesønnen, sitte ved Guds høyre hånd og regjere, og dere skal få se meg komme på himmelens skyer.”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Da slet øverstepresten i stykker klærne sine og ropte: ”Det er ikke bruk for flere vitner. Dere har selv hørt at han spotter Gud. Hvilken dom skal han få?” Da stemte alle for at han skulle bli dømt til døden."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Da slet øverstepresten i stykker klærne sine og ropte: ”Det er ikke bruk for flere vitner. Dere har selv hørt at han spotter Gud. Hvilken dom skal han få?” Da stemte alle for at han skulle bli dømt til døden."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Senere begynte noen å spytte på ham, og de satte bind for øyne hans og slo ham i ansiktet med knyttnevene. ”Vis at du er en profet som kan avsløre hemmeligheter ved Guds hjelp”, ironiserte de. Og vaktene ga ham ørefiker."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Peter fornekter at han kjenner Jesus - I mens ventet Peter nede på gårdsplassen. En av tjenestejentene til øverstepresten kom og fikk øye på Peter som satt og varmet seg ved bålet. Hun satte øynene i ham og sa: ”Du var vel også sammen med han der Jesus fra Nasaret?”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Peter fornekter at han kjenner Jesus - I mens ventet Peter nede på gårdsplassen. En av tjenestejentene til øverstepresten kom og fikk øye på Peter som satt og varmet seg ved bålet. Hun satte øynene i ham og sa: ”Du var vel også sammen med han der Jesus fra Nasaret?”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Men Peter protesterte og sa: ”Jeg vet ikke en gang hva du prater om!” Litt etter gikk Peter ut i den ytre gården. Akkurat i det øyeblikket gol hanen."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Etter en stund fikk den samme tjenestejenta øye på Peter og sa på nytt til dem som sto rundt: ”Han er også en av dem!”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Men Peter nektet også denne gangen. Litt seinere sa de som sto der til Peter: ”Jo, visst, du er en av dem. Du kommer også fra Galilea.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Peter bannet og lovet dyrt og hellig: ”Jeg kjenner ikke denne mannen som dere prater om!”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "I samme øyeblikk gol hanen for andre gangen. Plutselig kom Peter til å huske på det Jesus hadde sagt til ham: ”Før hanen galer to ganger, skal du ha fornektet meg tre ganger.” Og han begynte å gråte."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus blir dømt til døden - Tidlig neste morgen samlet øversteprestene, folkets ledere og de skriftlærde, hele Det jødiske rådet seg for å drøfte saken videre om Jesus. De bandt Jesus, førte ham bort og overlot ham til Pilatus, som var den romerske landshøvdingen på den tiden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus blir forhørt av Pilatus - Pilatus spurte Jesus: ”Er du jødenes konge?” Han svarte: ”Det er du selv som kaller meg dette.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Øversteprestene anklaget Jesus for en rekke forskjellige forbrytelser, og Pilatus spurte ham: ”Hvorfor sier du ingenting? Du hører jo alt det de anklager deg for!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Øversteprestene anklaget Jesus for en rekke forskjellige forbrytelser, og Pilatus spurte ham: ”Hvorfor sier du ingenting? Du hører jo alt det de anklager deg for!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Til Pilatus sin store forbauselse svarte ikke Jesus med ett eneste ord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pilatus dømmer Jesus til døden - Ved påskehøytiden brukte alltid Pilatus å frigi en fange etter ønske fra folket, samme hvem jødene ville ha fri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nettopp nå satt det en mann fengslet som het Barabbas. Han hadde sammen med noen andre blitt dømt for drap under et politisk opprør."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Folket begynte å samle seg rundt Pilatus for å be ham gjøre som han alltid pleide."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Er det jødenes konge dere vil at jeg skal slippe fri?” spurte Pilatus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han visste mer enn godt at øversteprestene bare hadde overlatt Jesus til ham fordi de var misunnelige på ham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Øversteprestene hisset nå opp folket og fikk dem til å kreve at Barabbas skulle bli satt fri i stedet for Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pilatus spurte på nytt: ”Hva skal jeg da gjøre med denne mannen som dere kaller jødenes konge?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”La ham bli spikret fast på et kors!” ropte de tilbake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Men hva ondt har han gjort?” spurte Pilatus. Da skrek de enda høyere: ”La ham bli spikret fast på et kors!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Til slutt ga Pilatus etter og løslot Barabbas, etter som han ville gjøre folket til lags. Dette innebar at Jesus ble overlatt til å bli pisket og etterpå utlevert til soldatene for at de skulle føre ham bort og spikre ham til korset."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De romerske soldatene håner Jesus - De romerske soldatene førte først Jesus inn på gårdsplassen utenfor huset til landshøvdingen. Der var hele vaktstyrken blitt kalt sammen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De kledde på han en rød kappe og laget en krone av torner som de presset ned rundt hodet hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Så slo de Jesus i hodet med en stav, spytte på han, falt på kne og lot som om de hyllet han. ”Leve jødenes konge”, ropte de."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så slo de Jesus i hodet med en stav, spytte på han, falt på kne og lot som om de hyllet han. ”Leve jødenes konge”, ropte de."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Til slutt når de hadde blitt lei av å håne han, tok de av han den røde kappen og kledde han i hans egne klær og førte Jesus bort for å spikre han fast på korset."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus blir spikret fast på korset - På veien til stedet der henrettelsen skulle skje, støtte soldatene på Simon fra Kyréne, han var far til Aleksander og Rufus. Tilfeldigvis var han på vei fra landsbygda inn til Jerusalem, og de tvang ham til å bære korset for Jesus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Soldatene førte Jesus til det stedet som ble kalt Golgata og som betyr Hodeskallen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Der ga de ham vin blandet med myrra, men han nektet å drikke det."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Etter hvert spikret de Jesus fast på korset og delte klærne hans mellom seg ved å kaste lodd om plaggene."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Klokken var omkring ni på morgenen da de spikret ham til korset."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Over ham hadde de satt opp en plakat med teksten: ”Jødenes konge”, for å vise hva han var anklaget for."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samtidig med Jesus ble også to forbrytere spikret fast, hver på sitt kors. En på hver side av Jesus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De som gikk forbi stedet der henrettelsen hadde skjedd, hånte Jesus, ristet på hodet og sa: ”Var det ikke du som kunne rive ned templet og bygge det opp igjen på tre dager?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hjelp deg selv nå og stig ned fra korset.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Til og med øversteprestene og de skriftlærde gjorde seg lystige på hans bekostning og fleipte til hverandre. ”Han var jo så veldig god til å hjelpe andre”, sa de, ”men seg selv han kan ikke hjelpe!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Skulle han liksom være Messias, Israels lovede konge? Ja, om han nå stiger ned fra korset, da skal vi nok tro ham!” Også de som hadde blitt spikret fast på sine kors sammen med Jesus, hånte ham."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus dør på korset - Da klokka var tolv, ble det plutselig mørkt over hele landet. Mørket varte helt fram til klokka tre."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da klokka var rundt tre ropte Jesus med kraftig stemme: ”Eloi, Eloi, lama sabaktani?” som betyr: ”Min Gud, min Gud, hvorfor har du forlatt meg?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Noen av de som sto i nærheten, misforsto det han sa og trodde at han ropte på Elia."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En av dem sprang bort og fylte en svamp med sur vin og satte den på en stang og holdt den opp så han kunne få drikke. ”La oss se om Elia kommer og tar ham ned”, sa han."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men Jesus ropte høyt og sluttet å puste."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I samme øyeblikk revnet forhenget som henger foran Det aller helligste rommet i templet i to deler, fra toppen og helt ned."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da den romerske offiseren som sto nær korset, så på hvilken måte Jesus døde, ropte han: ”Denne mannen var virkelig Guds sønn!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Noen kvinner sto litt lenger unna fra stedet der henrettelsen skjedde og så alt som forgikk. Blant dem var Maria Magdalena, Maria, hun som var mor til Jakob den yngre og Joses og Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De hadde fulgt Jesus og hjulpet han mens ham var i Galilea. Nå sto de der sammen med mange andre kvinner som var kommet i følge med Jesus opp til Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus blir begravd - Alt dette skjedde på fredagen, forberedelsesdagen, altså dagen før hviledagen. Da kvelden nærmet seg,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "var Josef fra Arimatea modig nok så han gikk til Pilatus for å be om å få ta hånd om kroppen til Jesus. Josef var et respektert medlem av Det jødiske rådet, en mann som med iver ventet på at Gud skulle begynne å regjere blant menneskene."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilatus hadde vanskelig for å tro at Jesus allerede var død. Derfor kalte han til seg den romerske offiseren for å spørre ham om det var tilfelle."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da offiseren bekreftet at Jesus virkelig var død, fikk Josef tillatelse til å ta hånd om kroppen hans."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Josef gikk straks av sted og kjøpte lintøy. Etterpå tok han Jesus ned fra korset, svøpte han i tøyet og la ham i en grav som var hogget ut i fjellet. Etter dette rullet han den store steinen på plass foran inngangen til graven."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Både Maria Magdalena og Maria, Joses mor, så hvor han la Jesus."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus står opp fra de døde - På lørdagskvelden, etter at hviledagen var over, kjøpte Maria Magdalena, Salome og Maria som var Jakob sin mor, aromatiske oljer for å gå og salve kroppen til Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tidlig søndags morgen, like før solen sto opp, gikk de ut til graven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Underveis spurte de seg: ”Hvem skal rulle bort steinen fra inngangen for oss?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men da de kom fram, så de at steinen, som var svært tung, allerede var rullet bort."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De gikk inn i den åpne graven, og på høyre siden satt en ung mann kledd i en lang hvit drakt. Kvinnene ble svært forskrekket."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den unge mannen sa: ”Vær ikke redde. Dere leter etter Jesus fra Nasaret, han som ble henrettet på et kors. Han har stått opp og er blitt levende igjen. Han er ikke her. Se, dette er stedet der kroppen hans ble lagt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gå nå og si til disiplene, og spesielt til Peter, at Jesus skal gå i forveien for dem til Galilea. Der skal de få se ham, akkurat som han sa før han døde.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kvinnene sprang skjelvende bort fra graven. De var så sjokkerte at de ikke våget å fortelle til noen om det de hadde vært vitne til. [Dette er den kortere avslutningen på Markus sin fortelling]Etter dette fortalte de helt kort om alt det de hadde fått befaling om til Peter og de andre som var med ham. Senere sendte Jesus disiplene ut fra øst til vest med budskapet. Dette er det Hellige og udødelige budskapet om frelse og evig liv. Ja, dette er sant!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "[Dette er den lengre avslutningen på Markus sin fortelling]Jesus viser seg for Maria Magdalena - Det var tidlig søndag morgen, dagen etter hviledagen, da Jesus sto opp fra de døde. Den første personen han viste seg for, var Maria Magdalena. Hun var den kvinnen som han hadde satt fri fra sju onde ånder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maria gikk og fortalte det til dem som hadde fulgt Jesus og som nå sørget og gråt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da de fikk høre at han levde og hadde vist seg for henne, trodde de ikke på det."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus viser seg for to av disiplene - Senere viste Jesus seg for to av disiplene mens de var på veien fra Jerusalem og ut på landsbygden. Først kjente de ham ikke igjen, etter som utseendet hans var forandret."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da de litt etter forsto hvem han var, skyndte de seg av sted og fortalte det til de andre. Ingen trodde på dem!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus viser seg for sine elleve disipler - Litt seinere viste han seg for sine elleve disipler mens de spiste sammen. Han spurte hvorfor de hadde så vanskelig for å tro, og hvorfor de så hardnakket nektet å stole på dem som hadde sett ham etter at han hadde stått opp fra de døde?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sa: ”Gå ut i hele verden og spre budskapet om meg til alle menneskene."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som tror og blir døpt, skal bli frelst, men den som nekter å tro, skal bli dømt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og jeg skal gi kraft til dem som tror, slik at de kan gjøre mirakler og tegn. De skal drive ut onde ånder i navnet mitt, og de skal få evne til å snakke nye språk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De skal uten risiko kunne hanskes med slanger, de skal ikke bli skadet selv om de drikker noe giftig og de skal legge hendene på de syke og gjøre dem friske.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus farer opp til himmelen - Da Herren Jesus hadde sagt dette, ble han tatt opp til himmelen og satte seg ved Guds høyre hånd for å regjere."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Disiplene gikk ut over alt og forkynte for menneskene, og Herren var med og bekreftet budskapet gjennom de miraklene som fulgte med virksomheten."
                }
            }
        }
    }
}