{
    "version": "LB",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hilsen - Hilsen fra Paulus, som er Jesu Kristi tjener. Jeg er valgt ut av Gud for å være hans utsending og spre det glade budskapet som han for lenge siden lovet oss ved profetene sine i den Hellige Skriften."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hilsen - Hilsen fra Paulus, som er Jesu Kristi tjener. Jeg er valgt ut av Gud for å være hans utsending og spre det glade budskapet som han for lenge siden lovet oss ved profetene sine i den Hellige Skriften."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dette er det glade budskapet om hans Sønn, Jesus Kristus, vår Herre. Han kom til verden som et menneske og ble født inn i slekten til kong David. Jesus Kristus var ikke bare menneske. Samtidig var han Guds sønn, noe som Gud på en mektig måte ga bevis på ved å la sin Hellige Ånd reise ham opp fra de døde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dette er det glade budskapet om hans Sønn, Jesus Kristus, vår Herre. Han kom til verden som et menneske og ble født inn i slekten til kong David. Jesus Kristus var ikke bare menneske. Samtidig var han Guds sønn, noe som Gud på en mektig måte ga bevis på ved å la sin Hellige Ånd reise ham opp fra de døde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus Kristus har gitt meg den forretten å få være hans utsending og fortelle alle folk om det han har gjort, slik at de kan begynne å tro og lyde ham. Gjennom dette livet kan alle gi Gud ære."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blant dem som har fått innbydelsen for å høre Jesus Kristus til, er også dere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Til alle dere som bor i Roma, som er elsket av Gud og har takket ja til innbydelsen hans om å tilhøre ham. Jeg ber om at Gud, vår Far, og Herren Jesus Kristus, vil vise dere godhet og fylle dere med fred."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus lengter etter menigheten - Først av alt vil jeg si at jeg takker Gud for dere alle på grunn av det Jesus Kristus har gjort. Jeg takker Gud, etter som de over alt snakker om den troen dere har."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gud selv vet at jeg stadig ber for dere. Det er ham jeg tjener av hele hjertet mens jeg sprer det glade budskapet om Guds sønn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En ting jeg alltid ber om, er at jeg en dag må få muligheten til å reise til dere, om Gud vil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeg lengter etter å treffe dere og dele alt godt med dere som Gud ved sin Ånd vil gi oss, slik at dere blir styrket i troen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eller rettere sagt: Slik at jeg kan oppmuntre dere, og dere meg, gjennom den tro vi har felles."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeg vil at dere skal vite, kjære søsken, at jeg flere ganger har tenkt å komme til dere, for at troen skal få det samme gode resultat hos dere, som den har fått hos andre folk. Alltid er det blitt noe som hindret meg i å komme."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det inngår i oppdraget mitt å nå ut til folk, både i vår kultur og i andre kulturer, både til dem som er velutdannet og til vanlig enkle mennesker."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Derfor vil jeg gjerne komme til dere i Roma, slik at jeg kan spre det glade budskapet også der."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kraften i det glade budskapet - Jeg skammer meg ikke for det glade budskapet om Jesus. Det handler om Guds kraft til å frelse hver og en som tror. Jødene var de første som fikk høre budskapet, men det gjelder for alle folk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det glade budskapet gjør klart at vi gjennom helhjertet å tro på Jesus, kan bli skyldfri innfor Gud. Det står i Skriften: ”Den som tror, blir skyldfri innfor Gud og får leve.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gud hater synden - Gud viser fra himmelen sitt sinne mot alle mennesker som lever i synd og ondskap, og som hindrer andre fra å kjenne til sannheten om ham."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De blir straffet fordi de ikke vil lyde Gud til tross for at de allerede kjenner til det vi kan vite om ham. Gud har vist hvem han er."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Helt siden verden ble skapt har menneskene kunne se Guds grenseløse makt og forstå at han virkelig er Gud. De kan ikke med sitt blotte øye oppdage egenskapene hans, men de kan forstå hvem Gud er gjennom å betrakte alt han har skapt. Derfor finnes det ingen unnskyldning for dem som ikke vil lyde Gud!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Til tross for at menneskene kjente Gud, nektet de å tilbe ham som Gud og takke ham. I stedet henga de seg til egne fantasier om tilværelsen. Deres forvirrede sinn ble fylt av et åndelig mørke."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De påsto seg å være kloke, men endte i stedet i den komplette dårskap."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I stedet for å tilbe Gud, han som har all makt og aldri kan dø, tilba de avguder, bilder av vanlige dødelige mennesker og alle slags dyr, både slike som flyr og slike som lever på land."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gud lot folkene følge sine egne begjær. De utførte motbydelige og skammelige seksuelle handlinger med hverandre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I stedet for å tro på Gud, han som er sannheten, valgte de å tro på løgn og bedrag. De tilba og tjente det skapte i stedet for Skaperen. Han er den som skal bli hyllet for evig. Ja, dette er sant!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Etter som de trodde på løgn og bedrag, lot Gud dem hengi seg til homoseksuelle aktiviteter. Til og med kvinnene byttet ut sin naturlige seksualitet og tilfredsstilte sine behov med hverandre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mennene sluttet å ha naturlige seksuelle forhold til kvinner og begynte å bli tent av begjær til hverandre, slik at de utførte skammelige handlinger med andre menn. På denne måten ble de selv årsaken til den rettferdige straffen de fikk for sin ondskap."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ja, etter som de ikke brydde seg om å kjenne Gud, lot Gud dem få følge sine egne onde tanker, slik at de gjorde det de ikke skulle ha gjort."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Menneskene ble fylt av all slags ondskap, umoral, egoisme, hat, misunnelse, mordlyst, aggresjon, svik og ond vilje."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ja, de sladrer og lyver om andre. De håner Gud. De er storsnutet, arrogante og skrytende. De finner stadig nye måter til å gjøre det som er ondt, de er ulydige mot foreldrene sine."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De tenker aldri på andre, men bryter stadig løftene sine, etter som de mangler både kjærlighet og medfølelse."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De vet at Gud en dag skal straffe dem med døden for det de gjør, men likevel fortsetter de. Ikke nok med det: De roser også andre som lever på dette viset."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds dom over synden - Selv om Gud en dag vil straffe menneskene, har du ingen rett til å dømme andre, hvem du enn er. Om du dømmer en annen for det han gjør, da dømmer du jo samtidig deg selv, etter som du handler på samme måten som han. Det finnes ingen unnskyldning for deg som dømmer!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi vet at Gud har rett når han dømmer dem som lever på denne måten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men du som dømmer dine medmennesker, du tror vel ikke at Gud bare skal dømme de andre, og ha overbærenhet med deg når du handler på samme måten?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Du skal ikke undervurdere Gud, når han på grunn av sin godhet og sin tålmodighet ikke straffer deg! Innser du ikke at han ved sin godhet vil få deg til å vende om til ham?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dersom du gjenstridig nekter å vende om til Gud, da gjør du din straff verre på dommens dag, for på den dagen skal det vise seg at Gud dømmer alle rettferdig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da skal hver og en få lønn etter sine gjerninger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gud skal gi evig liv til dem som uten å bli trette fortsetter å gjøre det gode og søker herlighet, ære og udødelighet sammen med Gud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men han skal i sitt sinne straffe dem som bare tenker på seg selv, og som i stedet for å gjøre det som er rett, lever i ondskap."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nød og angst skal ramme hvert mennesker som gjør det onde. Dette gjelder jødene, som først fikk høre Guds budskap, men også alle andre folk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "På samme måten skal herlighet, ære og fred bli gitt til hver og en som gjør det gode. Det skal bli gitt til jødene, som først fikk høre Guds budskap, men også til alle andre folk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud behandler alle likt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gud skal straffe alle folk for syndene deres, også om de ikke kjenner til Moseloven som Gud ga til jødene. Men han skal også straffe jødene for syndene deres, etter som de har fått loven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det rekker nemlig ikke å bare kjenne teoretisk til loven for å bli skyldfri innfor Gud. Vi må også følge den."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bare jødene har fått Guds lov skriftlig. Men når andre folk, uten å kjenne til loven, likevel lyder det som står i den, da forstår vi at de vet forskjell på godt og ondt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De viser ved handlingene sine at loven er skrevet i hjertene deres. Deres samvittighet reagerer alt etter om de handler rett eller galt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At det er slik, vil vise seg den dagen da Jesus Kristus på Guds befaling skal dømme oss alle etter våre innerste tanker og motiv. Dette er det budskapet jeg har fått fra Gud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jødene og Moseloven - Dere som er jøder, stoler på den loven dere har fått fra Gud. Dere er stolte over det spesielle forholdet dere har til ham."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dere sier at dere kjenner Guds vilje og vet hvordan alle bør handle, etter som dere har fått lære dere det som står i Moseloven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dere sier at dere kan peke ut Guds vei for de blinde og være et lys for dem som lever i åndelig mørke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dere vil veilede uforstandige og undervise de umodne. Deres tro på loven har gitt dere den fullkomne kunnskapen om det som er rett og galt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ja, dere underviser andre, men ikke dere selv! Dere sier til andre at de ikke skal stjele, men dere er selv tyver."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dere sier at det er galt å være utro i ekteskapet, men dere er selv utro. Dere sier at de ikke skal tilbe avguder, men dere plyndrer avgudstemplene for å tjene penger."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dere er stolte over å ha Moseloven, men bringer skam over Gud ved å bryte den."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Det står i Skriften: ”Andre folk håner Gud på grunn av dere.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dere jøder som tror dere holder paktene med Gud ved å omskjære sønnene deres, dere har bare nytte av denne seremonien dersom dere samtidig lyder hele Moseloven. Dersom dere ikke gjør det, da er dere ikke noe bedre enn andre folk, som ikke omskjærer sønnene sine."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om noen fra et annet folk lyder loven, skulle ikke da den personen få det privilegiet å tilhøre Guds eget folk?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jo, og på dommens dag skal de som ikke er omskåret rent fysisk, men likevel følger loven, anklage dere jøder, dere som omskjærer sønnene deres og har fått loven, men ikke følger den."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alle som kaller seg jøder, tilhører altså ikke Guds eget folk. Det har ikke noe med den fysiske omskjærelsen å gjøre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nei, den som vil tilhøre Guds eget folk, må ha et rett forhold til Gud. Det virkelige tegnet på dem som tilhører Guds folk, altså den virkelige omskjærelsen, er ikke det bokstavelige, fysiske inngrepet som Moseloven beskriver, men det handler om at Guds Ånd får forvandle hjertet. Og den som har gjennomgått en slik forvandling, blir æret av Gud, ikke av mennesker."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gud holder løftet sitt - Hvilken fordel er det å være jøde? Finnes det noen verdi i den jødiske seremonien å omskjære sønner?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja, å være jøde er en enorm fordel. Den fremste grunnen er at det var jødene som fikk Guds budskap for å spre det videre til andre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At visse jøder på et seinere tidspunkt ga opp troen på Gud, det forandrer ingenting. Skulle Gud bryte løftene sine, bare fordi disse menneskene ikke holdt det de hadde lovet?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Selvfølgelig ikke! Selv om hvert eneste menneske lyver, så snakker Gud alltid sant. Det står i Skriften: ”De skal se at du har rett i alt du sier, og at du vinner seier når de anklager deg.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Men”, sier noen, ”det må være bra for Gud dersom vi handler galt, for da forstår alle at han handler rett. Derfor er det også urettferdig at han straffer oss.” Ja, slik tenker noen mennesker."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nei, Gud er ikke urettferdig! Hvordan skulle han da kunne dømme menneskene?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Noen sier kanskje: ”Hvorfor skal jeg bli kalt for en synder og bli dømt? Det er jo bra for Gud om jeg lyver, for da ser alle klart og tydelig at han snakker sant. Da kommer alle til å ære ham.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men tenker de på denne måten, da kunne de like gjerne si: ”Jo mer vi synder, desto bedre, for da kommer Gud til å bli æret for sin godhet!” Noen påstår at det er på denne måten jeg underviser, men de som snakker slik, skal få den straffen de fortjener."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alle har syndet - Hva har vi nå kommet fram til? Er vi jøder bedre enn andre? Nei, slett ikke, for jeg har allerede forklart at alle mennesker uten unntak er syndere enten det er jøder eller ikke."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det står i Skriften: ”Ikke noe menneske er skyldfri innfor Gud, ikke et eneste."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikke noen er forstandig, ingen søker Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alle har vendt ham ryggen, alle er like fulle av synd. Ingen gjør det som er rett, ikke en eneste."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Deres prat er motbydelig og råtten, lik stanken fra en åpen grav. De lyver og bedrar. Deres ord er som giften fra huggormen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alt de sier, er fylt av forbannelser og bitterhet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De er raske å gripe til vold og død,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "hvor de enn drar fram etterlater de seg nød og elendighet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De kjenner ikke til den veien som leder til fred."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De kommer ikke på den tanken å vise respekt for Gud.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Selvfølgelig gjelder Moseloven for jødene. Hensikten med loven er at ingen skal ha noen unnskyldninger å komme med, og at alle mennesker skal bli dømt av Gud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ingen kan noen gang stå skyldfri innfor Gud gjennom det å holde alt som står i loven. Nei, loven kan bare få oss til å innse at vi er syndere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Kristus tok straffen vår - Men nå har Gud vist oss en annen vei til å bli skyldfri innfor ham enn gjennom det å holde alt som står i Moseloven. Denne veien har Gud hele tiden vist oss i Moseloven og profetene."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vi kan bli skyldfri for Gud gjennom å tro på Jesus Kristus. Dette gjelder alle, hvem vi enn er."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alle har syndet og mistet fellesskapet med Gud, han som kan frelse oss."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men nå har han gitt oss en mulighet som vi ikke fortjener. Han har vist oss nåde og latt oss bli skyldfri innfor ham gjennom å la Jesus Kristus kjøpe oss fri fra vårt slaveri under synden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gud lot Jesus ofre sitt blod, og han tok straffen for syndene våre på seg for at alle som tror, skal få tilgivelse. Gud ville gjennom dette vise hvor fullkommen god og rettferdig han er. I sin store tålmodighet lot han straffen vente for de syndene som menneskene gjorde for lenge siden. I vår egen tid lot han Jesus dø, og han tok straffen vår. Ja, Gud viste sin godhet ved å la oss bli skyldfrie dersom vi tror på Jesus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gud lot Jesus ofre sitt blod, og han tok straffen for syndene våre på seg for at alle som tror, skal få tilgivelse. Gud ville gjennom dette vise hvor fullkommen god og rettferdig han er. I sin store tålmodighet lot han straffen vente for de syndene som menneskene gjorde for lenge siden. I vår egen tid lot han Jesus dø, og han tok straffen vår. Ja, Gud viste sin godhet ved å la oss bli skyldfrie dersom vi tror på Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Har vi da noe å skryte av når det gjelder vårt forhold til Gud? Nei, slett ikke, for det er ikke gjennom våre gode gjerninger vi har blitt forsonet med Gud, men gjennom troen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vi er nemlig fullt overbevist om at menneskene blir skyldfri innfor Gud på grunn av troen, og ikke ved at de forsøker å holde alt som står i Moseloven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ellers ville jo Gud bare være Gud for jødene. Sikkert nok er han Gud for alle folk? Ja, selvfølgelig er han Gud for alle,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "etter som det bare finnes en Gud. Han lar alle mennesker bli skyldfri innfor ham gjennom det at de tror. Det gjelder både jøder og andre folk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Når vi sier at troen er så viktig, betyr da det at vi kan være likegyldige til Moseloven? Nei, tvert imot! Gjennom det å tro på Jesus respekterer vi det som står i loven."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abraham og troen - Hvilken erfaring hadde Abraham, som var stamfar for Israels folk, av å bli frelst gjennom tro?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Var det på grunn av gode gjerninger Gud aksepterte han? Ja, i så tilfelle kunne han virkelig vært stolt over seg selv. Men det var ikke derfor han ble regnet skyldfri innfor Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hva står det i Skriften? Jo, at ”Abraham trodde på Gud, og derfor ble regnet som skyldfri innfor Gud”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den som arbeider, får ikke sin lønn som en gave, men som betaling for det han har utrettet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som blir erklært skyldfri innfor Gud på grunn av troen, får det ikke som betaling for noe han har utrettet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Derfor beskriver også kong David hvor lykkelig det mennesket er som uten å fortjene det blir regnet som skyldfri innfor Gud. Han skriver:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Lykkelig er den som har fått tilgivelse for sin ulydighet og fått synden sin strøket bort!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, lykkelig er den som Herren ikke lenger anklager for synd.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men nå er spørsmålet: Gjelder denne lykken bare for jødene, de som holder Guds pakt ved å omskjære sine sønner. Gjelder den også andre folk? La oss vende tilbake til Abraham. Jeg sa før at det var på grunn av troen at Abraham ble regnet som skyldfri innfor Gud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Når ble han da skyldfri? Var det etter at han hadde blitt omskåret, eller var det før? Svaret er at Gud aksepterte ham før han ble omskåret."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seremonien med å omskjære alle menn var et tegn på at Abraham ved troen hadde blitt skyldfri innfor Gud allerede før han ble omskåret. Gjennom dette ble han en åndelig far for alle som tror, også om de ikke omskjærer sine sønner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abraham ble også en åndelig far for sitt eget folk som omskjærer sønnene, men han er bare deres åndelige far dersom de har samme slags tro som han hadde før han ble omskåret."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Løftet til Abraham gjelder alle som tror - Det var altså ikke fordi Abraham var lydig mot loven at han fikk løftet om at etterkommerne hans skulle arve hele jorden. Nei, han fikk løftet fordi troen hadde gjort ham skyldfri innfor Gud. Hans etterkommere skulle få løftet oppfylt gjennom å tro på Gud, akkurat som Abraham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De som forsøker bli skyldfrie ved å være lydig mot Moseloven, kan ikke være Abrahams etterkommere. Da ville troen være uten mening, og løftet ville ikke gjelde."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Husk på at lovens krav er så høye at alle blir dømt av den. Å ha en lov betyr også at vi kan overtre den."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derfor er troen det viktigste! Guds løfte var en fri gave til alle Abrahams etterkommere, både til dem som har fått Moseloven og til dem som bare har samme slags tro som Abraham. Han er en åndelig far for alle som tror."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gud sier i Skriften: ”Jeg har gjort deg til far for mange folk.” I Guds øyne er han vår far, for han trodde på den Gud som gjør de døde levende og får ting til å skje som ikke før var mulig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Når Gud lovet Abraham at han skulle bli far til mange folk, da trodde Abraham på Gud. Dette til tross for at det menneskelig sett ikke var noe håp om at han kunne bli far. Men Gud hadde sagt: ”Dine etterkommere skal bli så mange at det ikke er mulige å telle dem.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Derfor fortsatte Abraham å tro til tross for at han var omkring 100 år gammel og uten kraft i kroppen, og til tross for at kona Sara ikke kunne få barn og i tillegg var rent for gammel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nei, Abraham tvilte aldri på Guds løfte, for troen ga ham styrke, og han æret Gud."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han var helt overbevist om at Gud kan gjøre hva som helst når han har lovet det."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Derfor ble han regnet som skyldfri innfor Gud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sannheten om at han ”ble regnet som skyldfri innfor Gud”, ble ikke skrevet bare med tanke på Abraham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den gjelder også for oss. Vi skal også bli regnet som skyldfrie etter som vi tror på Gud, han som vakte opp vår Herre Jesus fra de døde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Herren Jesus ble utlevert for å dø for syndene våre, og ble vakt opp igjen for at vi skulle bli skyldfrie innfor Gud."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Frelst ved troen på Jesus Kristus - Når vi nå har blitt skyldfri innfor Gud ved å tro, har vi fred med Gud gjennom det vår Herre Jesus Kristus har gjort for oss."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "På grunn av troen har Gud i sin godhet tilgitt oss. Ja, vi bygger nå vårt liv på Guds tilgivelse, og kan med stolthet og glede se fram til den dagen da vi får ta del i Guds herlighet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi gleder oss ikke bare over dette, men også over de lidelsene vi må gå gjennom. Vi vet at lidelsene gjør oss utholdende."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utholdigheten gjør oss faste i troen, slik at vi konstant klamrer oss til håpet om at vi til slutt blir frelst for evig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dette håpet om frelse kommer ikke til å gå over i skuffelse, for vi vet hvor sterkt Gud elsker oss. Han har gitt oss sin Hellige Ånd som fyller våre hjerter med kjærlighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mens vi ennå var hjelpeløse og svake, da kom Kristus. Han innfant seg på det tidspunktet som var i tråd med Guds plan, og døde for alle oss som ikke brydde oss om Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Snaut nok er det vel noen som ville ofre livet sitt selv for et menneske som lever rett? Muligens ville noen ta på seg å dø for en som var god tvers i gjennom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men Gud beviste hvor sterkt han elsket oss, ved at Kristus døde for oss, ennå mens vi, var syndere."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da vi nå har blitt skyldfri innfor Gud ved at Jesus ofret sitt blod for oss, kan vi være helt trygge på at han også vil frelse oss fra å bli dømt av Gud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi var Guds fiender, men ble forsonet med ham gjennom det at Sønnen tok straffen vår da han døde. Derfor kan vi, nå når vi er Guds venner, også være trygge på at Sønnen vil frelse oss fra evig straff, etter som han sto opp fra de døde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikke nok med det, vi gleder oss over det fellesskap vi har med Gud allerede nå, et fellesskap som ble mulig gjennom at vår Herre Jesus forsonet oss med Gud og gjorde oss til vennene hans."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adam og Kristus - Gjennom det ene mennesket, som var Adam, kom synden inn i hele menneskeslekten. Straffen for synden var at Adam måtte dø. Etter den dagen dør alle mennesker, etter som alle har syndet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja, menneskene syndet lenge før jødene hadde fått Moseloven. Til tross for at det ikke var noen lov å bryte,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "døde alle menneskene som levde i tidsperioden mellom Adam og Moses. De døde selv om de ikke hadde vært direkte ulydige mot Guds befaling, slik som Adam hadde vært. Adam hadde en viss likhet med Jesus, han som skulle komme seinere, og likevel var det en skarp kontrast mellom de to."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For det er en enorm forskjell mellom et menneske som synder, og Gud, som i sin godhet tilgir. Likheten består i at det var et menneske alene som gjennom sin synd gjorde det slik at alle måtte dø. Og at det var et menneske alene, Jesus Kristus, som gjorde det slik at Gud ga alle den tilgivelsen vi ikke fortjener. Denne frie gaven, som Gud i sin godhet ga oss, er uendelig mye større."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det er også stor forskjell mellom konsekvensene av den ene mannen sin synd og Guds fri gave, tilgivelsen. Synden til den ene mannen førte til at alle menneskene ble dømt til å dø, mens synden hos alle mennesker førte til at Gud viste oss nåde og tilga oss."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det er sant at det ene menneske sin synd gjorde at døden fikk makt over alle mennesker. Men det er like så sant at det ene menneske, Jesus Kristus, har gjort det slik at livet dominerer i alle som tar imot Guds frie gave. Gud lar oss i sin grenseløse godhet bli skyldfri innfor ham, dersom vi tar imot tilgivelsen hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja, den ene syndige handlingen av Adam gjorde det slik at alle mennesker ble dømt til å dø, mens den ene rette handlingen av Kristus gjorde det slik at alle kan bli tilgitt av Gud og få leve."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gjennom det at det ene menneske var ulydig mot Gud, ble vi alle syndere. På samme måten skal vi, ved at det ene menneske var lydig mot Gud, bli skyldfri innfor ham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gud ga oss Moseloven for klart å vise at menneskene ikke følger hans vilje. Men da det sto klart at menneskene stadig bryter Guds lov, viste det seg også at hans godhet er uendelig stor, etter som han tilgir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Før hersket jo synden over alle mennesker og førte døden inn i verden. Nå overtar i stedet Guds kjærlighet og tilgivelse makten, ved at Jesus Kristus, vår Herre, og gjør oss skyldfri innfor Gud og gir oss evig liv."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Syndens makt er brutt - Hva betyr da dette? Skal vi fortsette å synde, slik at Gud kan vise sin godhet og tilgi oss gang på gang?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nei, selvfølgelig ikke! Synden har jo ikke lenger noen makt over oss. Hvordan kan vi da fortsette å synde?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vet dere ikke at alle vi som har blitt døpt inn i fellesskapet med Jesus Kristus, også døde sammen med ham da vi ble døpt?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ja, gjennom dåpen er vi både døde og begravd sammen med ham. På samme måten som Kristus ble vakt opp fra de døde ved sin Fars store makt, får også vi nå leve et nytt liv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Om vi altså har blitt fullt og helt forent med Kristus gjennom det å dø sammen med ham, da skal vi også bli levende igjen sammen med ham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi vet at vårt gamle ego ble spikret fast på korset sammen med ham, for at synden skulle miste makten over oss. Derfor er vi ikke lenger slaver under synden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som er død, kan jo ikke bli lokket til å synde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men om vi døde sammen med Kristus, da skal vi også leve i fellesskap med ham. Dette tror vi på."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vi vet at Kristus har stått opp fra de døde og aldri mer vil dø. Døden har ikke lenger noen makt over han."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han døde for å knuse syndens makt, en gang for alle. Nå lever han for å ære Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gjennom fellesskapet med Jesus Kristus er dere døde i forhold til synden og kan nå leve for å ære Gud. Det er slik dere skal se på dere selv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La altså ikke synden få makt over deres dødelige kropper, slik at dere gir etter for kroppens begjær."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pass på at dere ikke bruker deres kropper i det ondes tjeneste ved å synde, men la Gud bruke deres kropper i tjeneste for det gode, slik at dere ærer ham. Dere har jo gått over fra død til liv."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Synden skal ikke lenger styre dere, slik den gjorde da dere i egen kraft forsøkte å leve opp til kravet i Moseloven. Dere har blitt løst fra lovens krav gjennom det at Gud i sin godhet har tilgitt dere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fri til å være lydig mot Gud - Hva betyr da dette? Er vi fri til å synde, etter som Gud har tilgitt oss og i sin godhet satt oss fri fra kravet i Moseloven? Nei, naturligvis ikke!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Innser dere ikke at dere selv kan velge hvem som skal ha makt over dere? Velger dere å bli slaver under synden, kommer det til å lede til død. Velger dere derimot å være lydig mot Gud, da blir dere skyldfri innfor ham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeg takker Gud for dere! Dere som en gang var slaver under synden, valgte av et helt hjerte å være lydig mot den undervisningen om Jesus som dere har fått høre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nå er dere fri fra synden, og har blitt Guds slaver i tjeneste for det gode."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeg bruker bildet av slavene, etter som dette er lett å forstå. Tidligere lot dere kroppen deres være slave under umoralske begjær, slik at dere gjorde det som stred mot Guds vilje og ble mer og mer ulydige mot ham. La nå i stedet kroppen bli Guds slave, slik at dere kan gjøre det som er godt og leve fullt og helt for ham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da dere var slaver under synden, ble dere komplett likegyldige i forholdet om hva som var rett og galt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hva ble resultatet? Selvfølgelig, at dere gjorde slikt som dere nå skammer dere over, etter som dere vet at det leder til døden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nå har dere blitt fri fra syndens makt og er blitt Guds slaver. Resultatet blir at dere lever helt og fullt for Gud og til slutt får evig liv."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Syndens lønn er døden, men Guds gave er evig liv sammen med Jesus Kristus, vår Herre."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fri fra Moseloven - Dere vet sikkert, kjære søsken, at lovene i et samfunn bare bestemmer over et menneske så lenge det lever. Dere kjenner selv til våre jordiske lover."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La meg bruke et bilde: Når en kvinne gifter seg, er hun på grunn av loven bundet til mannen så lenge han lever. Dersom mannen dør, er hun ikke lenger bundet til ham, men er fri fra loven som regulerer ekteskapet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dersom hun går til en annen mens mannen hennes ennå lever, da er hun utro i ekteskapet. Dersom mannen hennes dør, er hun fri fra loven og kan leve med en annen, uten å være utro mot sin første mann."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "På samme måten er det med dere, kjære søsken. Dere er ikke lenger bundet til Moseloven. Lovens makt døde dere bort fra da dere døde sammen med Kristus. Nå tilhører dere en annen, han som Gud vakte opp fra de døde. Resultatet blir at dere lever for Gud og gjør det som er godt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Så lenge vi levde på vanlig menneskelig vis, ble vi fristet til å bryte loven, etter som vi var fylt av syndig begjær. Resultatet var at vi ble lokket til å gjøre det som er ondt og som fører til døden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nå er vi frie fra loven, etter som Gud løste oss fra synden da vi døde med Kristus. Vi er ikke lenger bundet av lovens makt, men kan tjene Gud på en ny måte. Det skjer ikke ved at vi i egen kraft forsøker å være lydig mot alt som står i loven, men ved at Guds Ånd hjelper oss."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moseloven avslører synden - Hva betyr dette? Er Moseloven ond? Nei, naturligvis ikke! Loven oppfordrer ingen til å synde. Det var loven som viste oss hva synd er. Jeg ville ikke ha visst hva det betyr å begjære, dersom ikke loven hadde befalt: ”Du skal ikke begjære.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Synden utnyttet loven til å friste oss til å gjøre det som var forbudt. Dersom loven ikke hadde eksistert, ville ikke synden våknet i meg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det var en periode i livet mitt da jeg ikke visste hva som sto i Moseloven. Da jeg fikk høre rekken av bud i loven, våknet straks synden til live i meg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Synden fikk meg til å gjøre det som resulterer i at jeg blir dømt til å dø. Guds bud som skulle lede til liv for alle, viste seg altså i stedet å føre meg til død."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Synden utnyttet budene i Moseloven til å friste meg. Den satte meg i en situasjon der jeg fortjente døden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Selve loven kommer fra Gud, og budene er Hellige, rettferdige og gode."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Var det disse gode budene som førte til at jeg måtte dø? Nei, naturligvis ikke! Det var synden som utnyttet det gode til å sette meg i den situasjonen at jeg måtte dø. Gjennom dette forstår vi hvor fryktelig synden egentlig er, etter som den til og med kan utnytte Guds bud i sine onde hensikter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kampen mot synden - Vi vet altså at Moseloven kommer fra Gud. Derfor er det ikke loven som er selve problemet, men jeg selv, etter som jeg som menneske er slave under synden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Min egen måte å handle på er en stor gåte for meg: Jeg vil gjøre det som er rett, men gjør det likevel ikke. Jeg avskyr å gjøre det som er galt, men gjør det likevel om igjen og om igjen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeg erkjenner at loven er god og egentlig vil følge den, men likevel gjør jeg galt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Derfor er det med andre ord ikke min vilje som styrer meg, men synden som bor i meg!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeg vet at i meg selv, det vil si i min syndige natur, finnes ikke noe godt. Jeg vil gjøre det som er rett, men klarer det ikke."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alt det gode jeg hadde bestemt meg for å gjøre, det blir fortsatt ugjort. Alt det onde jeg for enhver pris vil unngå, det gjør jeg likevel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dersom jeg stadig handler galt, da er det altså ikke min egen vilje som styrer meg, men synden som bor i meg."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det synes som om det finnes en slags ufravikelig regel som sier at jeg støtt og stadig må handle galt. Det skjer til tross for at jeg vil gjøre det som er rett."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Av hele mitt hjerte samtykker jeg i alt som står i Guds lov."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Det er likevel en annen lov som styrer kroppen og handlingene mine. Denne syndens lov som finnes i meg, fører krig mot min egen fornuft og tar meg til fange."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jeg stakkars menneske! Hvem kan frelse meg så grundig at kroppen og handlingene mine ikke fører meg i døden?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeg takker Gud for at det finnes et svar: Det er Jesus Kristus, vår Herre. Han kan frelse meg. Ellers ville jeg fortsatt med å streve i egen fornuft for å holde fast på Guds lov, mens jeg i min menneskelige natur var slave under syndens lov."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds Ånd gir frihet - De menneskene som lever i fellesskap med Jesus Kristus, blir ikke dømt av Gud til å dø."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kraften i Guds Ånd, som gir oss liv i fellesskap med Jesus Kristus, har gjort oss fri fra syndens lov som fører meg i døden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Loven Gud ga oss gjennom Moses, kunne ikke frelse oss fra synden på grunn av vår menneskelige natur. Gud måtte selv gripe inn. Han sendte sin egen Sønn og lot ham bli som et syndig menneske. Det gjorde Gud for at han skulle ofre livet sitt og ta straffen for syndene våre på seg. Gjennom dette mistet synden makten over vår menneskelige natur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nå kan vi, på samme måten som Guds lov krever, være skyldfri innfor Gud. Det skjer dersom vi i stedet for å bli styrt av vår menneskelige natur, lar Guds Ånd styre oss."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De som blir styrt av sin menneskelige natur, tenker på det som tilfredsstiller den menneskelige naturen. De derimot som blir styrt av Guds Ånd, tenker på det som tilfredsstiller Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dersom den menneskelige naturen får styre våre tanker, leder det til døden. Dersom Guds Ånd får styre våre tanker, leder det til liv og fred."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vår menneskelige natur får oss til å bli fiender av Gud, for det er umulig for den menneskelige naturen å underordne seg Guds lov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Derfor kan de som fortsatt blir styrt av sin menneskelige natur, aldri tilfredsstille Gud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dersom Guds Ånd bor i dere, da blir dere ikke styrt av den menneskelige naturen, men av Ånden. Den som ikke har Ånden som Kristus har gitt oss, tilhører ikke Kristus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dersom Kristus bor i dere ved sin Ånd, da kommer Ånden til å gi dere evig liv. Det skjer etter som dere har blitt skyldfri innfor Gud, selv om kroppen fortsatt må dø på grunn av synden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, dersom Guds Ånd, han som vakte opp Jesus Kristus fra de døde, bor i dere, da vil Gud en dag også gjøre deres dødelige kropper levende igjen, etter som hans Ånd bor i dere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi har, kjære søsken, ingen som helst forpliktelse mot vår menneskelige natur, i den forstand at vi må leve på den måten naturen krever."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nei, den som lever på det viset, kommer til å dø. Dersom dere i Guds Ånds kraft kveler de syndige impulsene i kroppen, da får dere leve."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alle som blir styrt av Guds Ånd, er Guds barn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Guds Ånd lar ikke livet bli et slaveri under Gud, på den måten at dere på nytt skal være livredde for ham. Nei, Ånden gjør dere til Guds egne barn. Barn som kan rope til Gud: ”Far, min Far.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Guds Ånd hvisker mildt og trygt helt inn i hjerteroten at vi er barna hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dersom vi er Guds barn, skal vi også arve alt det gode som finnes hos ham. Alt han har gitt sin sønn, Jesus Kristus, er nå også vårt. Dersom vi en dag skal dele herligheten med Kristus, må vi også dele lidelsene hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Herligheten som venter Guds barn - Jeg sier at de lidelsene vi må gå gjennom her på jorden, ikke betyr noe som helst sammenlignet med den herligheten som Gud en dag vil gi oss."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja, hele skaperverket venter med spenning på å se hvilken herlighet Guds barn skal få."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alt det skapte har havnet på siden av Guds plan, ikke fordi skaperverket selv ville det, men fordi Gud dømte det skapte til å dø. Han ga oss likevel et håp om at det skapte en dag vil bli satt fri fra kretsløpet av konstant forgjengelighet. Ja, en dag vil alt det skapte få del i friheten som Guds barn får nyte godt av."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alt det skapte har havnet på siden av Guds plan, ikke fordi skaperverket selv ville det, men fordi Gud dømte det skapte til å dø. Han ga oss likevel et håp om at det skapte en dag vil bli satt fri fra kretsløpet av konstant forgjengelighet. Ja, en dag vil alt det skapte få del i friheten som Guds barn får nyte godt av."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vi vet at alt det skapte stønner som en kvinne når hun skal føde barnet sitt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Til og med vi, som har fått Guds Ånd, som er en forsmak på herligheten, stønner i vårt indre. Vi venter på at Gud for alltid vil gjøre oss til barna sine og sette kroppene våre i fullkommen frihet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vi er frelst allerede nå, men har samtidig et håp om den fullkomne friheten. Dersom vi allerede var fullkomne fri, trengte vi ikke speide framover mot det som kommer. Det er vel ikke noen som håper på det som allerede har skjedd?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ved å vente på at dette håpet en dag skal bli oppfylt, lærer vi oss å holde ut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For øvrig hjelper Guds Ånd oss i vår svakhet. Vi vet ikke en gang hva vi skal be om, men hans Ånd roper en ordløs bønn til Gud fra vårt indre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gud, han som kjenner hjertene til alle sine, vet hva Ånden mener. Når Guds Ånd ber for alle som tilhører Gud, da ber han alltid slik Gud vil bønnen skal være."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vi vet at Gud kan bruke alt som skjer, til noe godt for dem som elsker ham, de som i trå med hans plan får tilhøre ham."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Det gode Gud vil, er at vi skal bli lik Jesus, hans Sønn. Gud bestemte allerede fra begynnelsen at de som takket ja til å tilhøre ham, skulle bli lik Jesus. Gjennom det skulle Sønnen bli den førstefødte i en lang rekke med søsken."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De som han i forveien hadde bestemt til det, skulle bli lik Sønnen. Gud innbød alle disse til å tilhøre ham og bli skyldfri innfor ham. De som har blitt skyldfri innfor Gud, skal også få dele herligheten hans."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gud viste sin kjærlighet gjennom Jesus Kristus - Hvilken slutning skal vi trekke av dette? Jo, at dersom Gud står på vår side, da spiller det ingen rolle hvem som er imot oss!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gud sparte til og med ikke sin egen Sønn, men utleverte ham for å hjelpe oss alle. Skulle han ikke da være beredt til å skjenke oss alt det andre sammen med ham?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Om noen anklager oss som har takket ja til Guds innbydelse for å tilhører ham, hva spiller vel det for rolle? Gud selv har erklært oss skyldfri innfor ham."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Om noen dømmer oss, hva spiller vel det for rolle? Kristus selv er vår forsvarsadvokat, han som døde og sto opp og nå sitter på Guds høyre side og regjerer sammen med ham."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Skulle noe kunne hindre oss fra å ta imot Kristi kjærlighet? Nei, ikke noe! Det spiller vel ingen rolle om vi opplever nød eller angst, om vi blir forfulgt, må sulte, mangler klær eller blir rammet av farer og dødstrussel."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At dette vil skje vet vi jo allerede. Det står i Skriften: ”Det er på grunn av at vi tjener deg, de hele tiden forsøker å drepe oss. Vi er som sauer som venter på å bli slaktet.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gjennom alt dette vinner vi en uomtvistelig seier ved det Kristus i sin kjærlighet gjorde for oss."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Det spiller vel ingen rolle om vi lever eller dør. Jeg er helt overbevist om at ikke noe kan skille oss fra den kjærligheten Gud viste oss gjennom Jesus Kristus, vår Herre. Ingen engler eller demoner, ikke noe som finnes nå eller i framtiden, ingen krefter i himmelen eller i dypet eller noe annet i tilværelsen, kan hindre kjærligheten hans fra å favne oss."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Det spiller vel ingen rolle om vi lever eller dør. Jeg er helt overbevist om at ikke noe kan skille oss fra den kjærligheten Gud viste oss gjennom Jesus Kristus, vår Herre. Ingen engler eller demoner, ikke noe som finnes nå eller i framtiden, ingen krefter i himmelen eller i dypet eller noe annet i tilværelsen, kan hindre kjærligheten hans fra å favne oss."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds løfte til Israels folk - Det jeg nå vil si, understreker jeg sannheten av. Jeg lyver ikke, etter som jeg har fellesskap med Kristus. Nei, både min egen samvittighet og Guds Hellige Ånd forsikrer at sannheten er denne:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mitt hjerte er fylt av sorg og vedvarende angst."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeg føler slik når jeg tenker på mitt eget folk, mine jødiske brødre og søstrer. Ja, jeg skulle heller ønske at jeg selv gikk evig fortapt og ble skilt fra Kristus, om det bare kunne frelse de andre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Folket mitt er israelitter, og Gud så seg ut at de skulle være barna hans og få del i herligheten. Han inngikk en pakt med jødene og ga dem Moseloven. Videre lærte han dem å tilbe på den rette måten og ga løftene om frelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De er etterkommere av forfedrene våre, Abraham, Isak og Jakob. Kristus selv tilhørte som menneske dette folket. Kristus er Gud over alle ting og verd å bli hyllet for evig. Ja, dette er sant!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Har da Gud mislyktes med å innfri løftet sitt til israelittene? Nei, slett ikke. Løftet om å bli Guds eget folk gjelder nemlig dem som er sanne israelitter, ikke dem som i fysisk betydning er Israels etterkommere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "På samme måten er ikke alle som i fysisk betydning er Abrahams etterkommere, blitt de barna som Gud lovet Abraham. Gud sier i Skriften: ”Det er etterkommerne av Isak som skal bli regnet for det folket jeg lovet deg,”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dette til tross for at Abraham hadde flere barn. Det er med andre ord ikke de barna som blir født etter naturens fysiske lover, som får være Guds eget folk, men bare de som er født som et resultat av Guds løfte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isak ble jo til som et resultat av løftet som Gud ga: ”Neste år på samme tid kommer jeg tilbake igjen, og da skal Sara ha en sønn.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det samme skjedde også med vår stamfar Isak sine to tvillinggutter, som hans kone Rebekka fikk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Før de ble født, ja, før de hadde gjort godt eller ondt, sa Gud til Rebekka: ”Den eldste gutten skal tjene den yngste.” Gud sier også i Skriften: ”Jeg elsket Jakob, men forkastet Esau.” Dette viser at Gud har sin egen plan for å velge ut mennesker. Han velger ikke ut på grunn av deres gode gjerninger, men gjennom å innby for å tilhøre ham."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Før de ble født, ja, før de hadde gjort godt eller ondt, sa Gud til Rebekka: ”Den eldste gutten skal tjene den yngste.” Gud sier også i Skriften: ”Jeg elsket Jakob, men forkastet Esau.” Dette viser at Gud har sin egen plan for å velge ut mennesker. Han velger ikke ut på grunn av deres gode gjerninger, men gjennom å innby for å tilhøre ham."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Før de ble født, ja, før de hadde gjort godt eller ondt, sa Gud til Rebekka: ”Den eldste gutten skal tjene den yngste.” Gud sier også i Skriften: ”Jeg elsket Jakob, men forkastet Esau.” Dette viser at Gud har sin egen plan for å velge ut mennesker. Han velger ikke ut på grunn av deres gode gjerninger, men gjennom å innby for å tilhøre ham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hva betyr dette? Er Gud urettferdig? Nei, naturligvis ikke!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gud sa til Moses: ”Jeg viser nåde mot den jeg vil, og jeg viser medfølelse mot den jeg vil.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dersom Gud altså er god mot noen, er det ikke fordi den personen ville det eller gjorde noe helt spesielt. Nei, Gud bestemte seg bare for å vise denne personen medfølelse. Derfor kan vi heller ikke anklage Gud for å ha behandlet oss urettferdig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det står for eksempel i Skriften at Gud sa til farao: ”Jeg har latt deg bli konge for at jeg skal kunne vise min makt gjennom det jeg gjør med deg, og for at alle folk skal høre om meg.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gud er altså god mot hvem han vil, og han gjør hjertet hardt hos den han måtte ønske."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gud er fri til å velge sitt folk - Nå vil kanskje noen si: Hvorfor anklager Gud oss når vi gjør galt? Det er jo hans vilje som styrer oss mennesker."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si meg, hvem tror du at du er? Forsøker du å kritisere Gud? Det som er skapt, kan vel ikke si til han som har skapt det: ”Hvorfor gjorde du meg slik som jeg er?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Når en pottemaker finner fram sin leire, har han ikke da rett til å forme en vakker krukke som er til pynt, og en annen gjenstand som dere kan bruke til å kaste søppel i av den samme leirklumpen?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "På samme måten har Gud rett til å gjøre det han vil med oss mennesker. Han vil vise sitt sinne og sin makt på onde mennesker ved til å la dem gå evig fortapt. Han har også rett til å ha tålmodighet med dem til tiden er ute."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samtidig har han rett til å gi av sin herlige rikdom til dem han i forveien hadde bestemt skulle få del i alt godt, og motta medfølelsen fra han."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De som får nyte godt av hans rikdom, er vi som har takket ja til innbydelsen om å tilhøre ham, både blant jøder og andre folk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gud uttaler seg om de folkene som ikke er jøder, når han sier ved profeten Hosea: ”De som ikke var mitt folk, skal jeg nå kalle for mitt folk, og de som jeg før ikke elsket, de skal jeg nå elske.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og: ”På det stedet der jeg sa til dem: ’Dere er ikke mitt folk’, der skal de nå bli kalt ’barna til den Gud som lever’.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gjennom profeten Jesaja roper Gud ut til Israels folk: ”Selv om israelittene teller like mange som sandkornene på havets strand, så skal bare en brøkdel av dem bli frelst."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Herren skal dømme alle mennesker, raskt og en gang for alle.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesaja sier også på et annet sted: ”Dersom Herren Gud, han som har all makt, ikke hadde reddet noen fra vårt folk, da hadde vi blitt tilintetgjort akkurat som Sodoma og Gomorra.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Israels folk nekter å tro - Hva skal vi da si til dette? Jo, at mennesker fra andre folk som ikke en gang forsøkte å bli skyldfri innfor Gud, nå har blitt skyldfri innfor ham ved å tro på Jesus Kristus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men Israels folk, som forsøkte å bli skyldfri innfor Gud ved å være lydige mot hele Moseloven, de ble mislykket i sine anstrengelser."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hvorfor? Jo, fordi de forsøkte å bli skyldfrie gjennom sine gode gjerninger, og ikke ved å stole på Gud. De har snublet mot den anstøtssteinen,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "som Gud omtaler i Skriften når han sier: ”Lytt! Jeg legger i Jerusalem en stein som de snubler mot, en stein som de faller over. Men den som tror på ham skal ikke bli skuffet.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kjære søsken, jeg ønsker av hele hjertet, og jeg ber stadig til Gud, om at Israels folk skal bli frelst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeg vet hvordan de med iver kjemper for å tjene Gud, men de skjønner ikke hva hans vilje for dem er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De forstår ikke at det er Gud selv som vil gjøre alle skyldfri innfor ham, men de fortsetter i sin egen kraft å streve etter å bli feilfri. Derfor nekter de å akseptere tilbudet hans."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Etter at Kristus kom, er ikke Moseloven lenger veien til frelse, etter som hver og en nå kan bli skyldfri innfor Gud ved å tro på det Kristus har gjort for oss."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Frelsen gjelder alle - Når det gjelder våre muligheter til å bli skyldfri innfor Gud gjennom å være lydig mot Guds lov, lot Gud Moses skrive på denne måten: ”De som holder alle budene, skal få liv gjennom loven.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men når det gjelder å bli skyldfri innfor Gud ved å tro, har Gud sagt i Skriften: ”Du trenger ikke stille deg selv spørsmålet: Hvem skal fare opp til himmelen?” Det vil si for å hente Kristus ned, for at han kan frelse oss."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eller: ”Hvem skal fare ned i avgrunnen?” Det vil si, for å hente Kristus tilbake fra de døde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hva har Gud mer sagt om dette? Jo, at: ”Budskapet er nær deg. Det finnes i hjertet ditt og på leppene dine” Det vil si, dette budskapet om tro på Jesus Kristus som vi sprer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dersom du altså åpent bekjenner at Jesus er Herren og av hele hjertet tror at Gud har vekket ham opp fra de døde, da blir du frelst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det er vårt hjertes tro som gjør oss skyldfri innfor Gud, og vår åpne bekjennelse som frelser oss."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud har jo sagt i Skriften: ”Ingen som tror på ham, skal bli skuffet.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dette gjelder både for jøder og andre folk, for vi har alle den samme Herre. Han gir sjenerøst av sine goder til alle som tilber ham."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I Skriften står det også: ”Hver og en som tilber Herren, skal bli frelst”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ikke alle trodde på budskapet om Kristus - Dersom menneskene skal kunne tilbe Kristus, må de først tro på ham. Og om de skal kunne tro på ham, må de først få høre om ham. Og om de skal få høre om ham, må noen spre budskapet til den enkelte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og de som sprer budskapet, må være sendt av noen. Det er dette Gud taler om ved profeten Jesaja når han sier: ”Hvor herlig det er når noen kommer med gode nyheter!” Alle israelittene trodde ikke på de gode nyhetene. Jesaja sier også: ”Herre, hvem trodde på budskapet vårt?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og de som sprer budskapet, må være sendt av noen. Det er dette Gud taler om ved profeten Jesaja når han sier: ”Hvor herlig det er når noen kommer med gode nyheter!” Alle israelittene trodde ikke på de gode nyhetene. Jesaja sier også: ”Herre, hvem trodde på budskapet vårt?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Troen kommer altså av at de hører budskapet, og det vil si, budskapet om Kristus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da blir spørsmålet mitt: Har Israels folk virkelig hørt budskapet om Kristus? Jo, visst har de hørt det! Det står i Skriften: ”Budskapet til utsendingene har nådd hele jorden, ordene deres har nådd til verdens ende.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men da spør jeg: De forsto kanskje aldri budskapet? Jo, visst forsto de det. Allerede for lenge siden advarte Gud Israels folk og sa ved Moses: ”Jeg vil gjøre dere misunnelige ved å vende meg til de som ikke er et folk. Ja, dere vil bli sinte på folk som mangler forstand.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gud går så langt at han ved profeten Jesaja sier: ”Jeg ble funnet av dem som ikke søkte meg, og jeg viste meg for dem som ikke spurte etter meg.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om Israels folk sier Gud: ”Hele tiden har jeg vært beredt til å bli forsont med dem, men de har vært ulydige og i opprør mot meg.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Har Gud forlatt Israels folk? - Nå spør jeg derfor: Har Gud helt støtt bort folket sitt, israelittene? Nei, slett ikke! Jeg er jo selv israelitt, en etterkommer av Abraham og tilhører Benjamins stamme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nei, Gud har ikke støtt dem bort, han som en gang valgte dem ut til sitt eget folk. Husker dere ikke det som står i Skriften om profeten Elia? Han anklaget Israels folk for Gud og sa:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Herre, de har drept profetene som bar fram budskapet ditt, og de har revet ned alterene dine. Jeg er den eneste profeten som er igjen, og nå vil de også drepe meg.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hva svarte da Gud? Jo, han sa: ”Det finnes 7 000 personer som ikke har tilbedt Baal, og de har jeg bevart som mine.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På samme måten har Gud i sin godhet innbudt Israels folk til å tilhøre ham. En liten del har takket ja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dersom de tilhører Gud på grunn av innbydelsen, da har det jo ikke noe med deres gode gjerninger å gjøre. Dersom de hadde fortjent dette, ville det jo ikke vært noe som Gud i sin godhet hadde gjort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Altså, det som Israels folk søkte etter med stor iver, å bli skyldfri innfor Gud, det oppnådde de aldri. Denne friheten fra skyld ble i stedet gitt til den lille gruppen som har takket ja til Guds innbydelse om å tilhøre ham. De andre ble døve og blinde for det Gud ville."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det står i Skriften: ”Gud gjorde personligheten deres avstumpet. Helt til denne dag har han hindret øynene deres fra å se og ørene deres fra å høre.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kong David skriver om dette: ”La festene deres blir en felle, slik at de faller for fristelsene og blir straffet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La øynene deres bli forblindet, slik at de ikke kan se. La ryggene deres bli krummet under framtidens byrder.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nå spør jeg på nytt: Det at folket som Gud utvalgte, syndet mot ham, betyr det at de skal gå til grunne for alltid? Nei, slett ikke! Men etter som israelittene syndet mot Gud, har frelsen også nådd andre folk, og nå er israelittene misunnelige på disse folkene."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om nå hele verden fikk del i Guds rikdom fordi israelittene syndet, ja, om deres tragiske tabbe ble til andre folks lykke, hvor mye større rikdom skal ikke da verden få oppleve når hele Israels folk tar imot Guds frelse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Frelse for folk som ikke er jøder - Nå henvender jeg meg til dere som ikke er jøder: Gud har valgt meg ut til å være en spesiell utsending for folk som ikke er jøder, og jeg er stolt over oppgaven min."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kanske jeg gjennom denne stoltheten kan få mitt eget folk til å lengte etter det som de egentlig allerede skulle ha, slik at i det minste noen blir frelst."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Gud støtte bort Israels folk, innebar det at resten av verden ble forsonet med Gud og framsto som hans venner. Hvor herlig skal det ikke da bli når Gud for andre gangen aksepterer Israels folk. Det skal bli som når døde får liv!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jødene tilhører egentlig Gud, etter som forfedrene deres, Abraham, Isak og Jakob, gjorde det. Det står i Skriften, at dersom den første biten med gjær bli ofret til Gud, da er det et symbol på at hele deigen tilhører Gud. Og om røttene til et tre tilhører Gud, da tilhører også grenene Gud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Israels folk er som et plantet oliventre, der noen av grenene har blitt brukket av. Du som ikke er jøde, er som grenen fra et vilt oliventre. Du har blitt podet inn på den ekte stammen i stedet for de grenene som var brukket av. Derfor får du nå også del i sevjen som stiger opp fra roten av treet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men for all del, ikke begynn å skryte over at du har blitt plassert der i stedet for grenene som ble brukket av. Husk på at du bare er en gren som er podet inn. Det er roten som holder deg oppe og ikke tvert om."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nå tenker kanskje noen som så: ”Men disse grenene ble jo brukket av for å gi plass til meg.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det er sant. Men glem ikke at de ble brukket av fordi de ikke trodde på det Gud sa. Du har fått plassen fordi du tror på Guds budskap! Vær ikke hovmodig, men ta deg i vare!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dersom Gud til og med straffer de ekte grenene, da vil han også straffe deg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Legg merke til at Gud er både god og streng samtidig. Han er streng mot dem som synder mot ham, men han er god mot deg så lenge du innser at det er hans godhet som frelser deg. I motsatt tilfelle vil han skjære bort deg også."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dersom en jøde begynner tro på Guds budskap om frelse, da kommer Gud til å pode ham tilbake på treet. Det har han makt til å gjøre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dersom Gud var villig å ta imot dere, som er grenene fra et vilt oliventre, og mot naturens orden pode dere inn i et plantet oliventre, hvor mye lettere er det ikke da for ham å pode inn de ekte grenene igjen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gud viser nåde mot alle - Kjære søsken, jeg vil at dere skal kjenne til denne sannhet som Gud først nå har avslørt, slik at dere ikke blir innbilske og tror at dere selv er best i alt. Noen av jødene nekter å tro, og slik kommer det til å være til alle som ikke er jøder, har fått mulighet til å komme til Kristus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Senere skal hele Israels folk bli frelst. Det står i Skriften: ”Redningsmannen skal komme fra Jerusalem. Han skal ta bort all ondskap fra Israels folk."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og jeg inngår en pakt der jeg lover å ta bort syndene deres.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vi kan se på jødene på to forskjellige måter: De er Guds fiender, etter som de nekter å ta imot Guds budskap om frelse. Takket være dette ble dere frelst. Samtidig er jødene Guds utvalgte og elskede folk, takket være de løftene forfedrene fikk av Gud."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dersom Gud gir oss noe godt eller innbyr oss til å være hans, da angrer han seg aldri og trekker innbydelsen tilbake."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Før var det dere som var opprørske mot Gud, men da jødene nektet å ta imot den nåde Gud ville vise, ga han den i stedet til dere."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nå er det jødene som er opprørske mot Gud, men Gud kan vise nåde også mot dem, etter som han allerede har vist dere sin nåde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gud lot alle mennesker bli fanget i sin egen opprørske innstilling for at han kunne vise nåde mot alle."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hvilken fantastisk Gud vi har! Han vet alt, kan alt og eier alt! Hvem kan fatte og forstå hans beslutning og plan?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Som det står i Skriften: ”Hvem kjenner til hvordan Herren tenker? Hvem vet nok til å gi ham råd?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hvem kan gi noe til Gud, slik at han blir tvunget til å betale tilbake?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Alt kommer jo fra Gud. Alt er skapt av ham og finnes til for å ære ham. Æren er for evig hans. Ja, dette er sant!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leve for å tjene Gud - Etter som Gud har vist oss så stor nåde, oppfordrer jeg dere nå, kjære søsken, til å tjene Gud av hele hjertet. Bruk deres kropper på en slikt måte at dere blir et levende offer til Gud som gleder ham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Følg ikke verdens tenkemåte, men la Gud forandre deres måte å tenke på, slik at dere blir som nye mennesker. Da skal dere forstå det Gud vil: Hva som er rett, hva som gleder ham og hva som er fullkomment godt i hans øyne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Med stor kraft i oppdraget som Gud i sin godhet har gitt meg, vil jeg advare dere mot å ha for høye tanker om dere selv. Bruk litt sunn selvkritikk når dere vurderte deres egen verdi. Tenk på at verdien ligger i hvor mye tro dere har, og troen har dere fått fra Gud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La meg bruke et bilde: Det finnes mange lemmer på kroppen. De forskjellige kroppsdelene er alle verdifulle, etter som hvert lem har sin spesielle funksjon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På samme måten er det med oss som lever i Kristus. Sammen utgjør vi en felles kropp, selv om vi også er mange. De forskjellige lemmene er til for å hjelpe hverandre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud har i sin godhet gitt hver og en av oss sine evner for å utføre definerte oppgaver. Dersom Gud har gitt deg evner til å holde fram forskjellige budskap fra ham, da skal du gjøre det når troen overbeviser deg om at du har fått et budskap."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dersom du har fått evner til å hjelpe andre, da skal du hjelpe dem det gjelder, av hele ditt hjerte. Dersom du har fått evner til å undervise, da skal du undervise slik Gud vil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dersom du har fått evner til å oppmuntre andre, da skal du virkelig gjøre det. Dersom du har fått evner til å gi av dine midler til den som trenger støtte, da skal du gjøre det med et sjenerøst hjerte. Dersom du har fått evner til å lede andre, da ta din lederoppgave på største alvor. Dersom du har fått evner til å vise medfølelse med andre, da gjør dette med glede."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vis hverandre ekte kjærlighet. Avsky alle onde handlinger, og gjør det som er godt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, elsk hverandre slik som søsken bør og skal gjøre. Gjør alt for å vise hvor mye dere setter pris på og respekterer hverandre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vær ikke late og sløve når det gjelder å tjene Herren Jesus, men arbeid for ham med stor iver."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vær glade over håpet om at dere til slutt skal bli frelst for evig. Vær utholdende når dere må lide, og be mye og lenge."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hjelp de kristne som lider nød med alt de trenger, og hold et gjestfritt og åpent hjem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dersom dere blir forfulgt, ikke be at Gud skal straffe dem som forfølger dere, men be om at han må gi alt godt også til dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Når andre er lykkelige, da gled dere på deres vegne. Dersom noen er ulykkelige, da ta del i sorgen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Behandle alle likt! Ikke se på dere selv som så fint folk at dere ikke kan ha omgang med slike som andre mennesker ser ned på. Tro ikke at dere vet alt!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hevn dere ikke på den som gjør noe ondt mot dere. Forsøk i stedet å gjøre godt mot alle mennesker."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gjør det dere kan for å leve i fred og fordragelighet med alle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det er ikke dere som skal måle ut straffen, kjære søsken. Overlat det til Gud, han som en dag skal dømme alle. Det står i Skriften: ”Hevnen er min, og jeg skal straffe dem som fortjener det, sier Herren.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nei, i stedet for å hevne dere, skal dere gjøre som det står i Skriften: ”Dersom din fiende er sulten, da gi ham noe å spise. Og om han er tørst, da gi ham noe å drikke. Ved å gjøre godt, vil din fiende bli skamfull over det han har gjort mot deg.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La ikke det onde styre livet ditt, men du kan beseire det onde ved å gjøre det som er godt."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gode borgere - Vær lojale mot myndighetene som styrer i landet, for de er innsatt av Gud. All myndighet har fått sin makt av Gud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som nekter å være lydig mot landets lover, nekter derfor å være lydige mot Gud og kommer til å bli straffet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Myndighetene er jo ikke noen trussel mot den som gjør godt, men mot den som gjør ondt. Dersom dere vil slippe å være redd for myndighetene, skal dere gjøre det som er godt. Kanskje du da til og med får ros og ære av dem som bestemmer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Myndighetene er innsatt av Gud for å hjelpe oss. Dersom du gjør det som er ondt, bør du naturligvis være redd, for da kommer myndighetene til å straffe deg. Det er for å straffe de onde Gud har bestemt at det skal finnes myndigheter til."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Du skal altså være lojal mot landets myndigheter av to grunner: Dels for at du ikke skal bli straffet, og dels for at du skal ha en ren samvittighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det er derfor dere betaler skatt, for at myndighetene kan utføre det arbeid som inngår i Guds plan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Betal det dere er skyldige, både skatter og andre avgifter, og vis respekt for alle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det viktigste budet - Ja, pass på at dere betaler alt dere er skyldige. Men et punkt blir dere aldri ferdige med. Det gjelder forpliktelsen til å elske hverandre. Den som elsker sine medmennesker, oppfyller kravet i Moseloven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Budene som er skrevet ned er: ”Du skal ikke være utro i ekteskapet. Du skal ikke drepe. Du skal ikke stjele. Du skal ikke begjære.” Alle andre bud kan sammenfattes i dette ene: ”Du skal elske dine medmennesker som deg selv.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som elsker sine medmennesker, gjør ingen noe ondt. Det er derfor kjærligheten oppfyller de kravene Gud setter i loven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En annen grunn til å leve slik Gud vil, er at den tiden vi har, er begrenset. Våkn opp, for vår endelige frelse er nærmere nå enn da vi begynte å tro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Natten er snart slutt. Dagen da Gud skal frelse oss for evig, nærmer seg. Lev ikke i åndelig mørke, men kast av dere alle onde handlinger som om de var skitne klær. Ta i stedet på dere en rustning som består av gode gjerninger som passer for dem som lever i lyset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pass på at livet tåler dagslyset. Ikke delta i ville fester, drikk dere ikke fulle, lev ikke i seksuell løssluppenhet og umoral, vær ikke i konflikt med andre mennesker og vær ikke misunnelige."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nei, ta på dere nye rene klær som passer sammen med Herren Jesus Kristus. Pass på at dere ikke blir så opptatt med til å tilfredsstille de menneskelige behovene at dere blir fristet til å gjøre det som er ondt."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Omtanke og hensyn - Aksepter alle som vil dele fellesskapet med dere, også de som er svake i troen. Ikke driv å diskutere de minste ting. Tving ikke noen til å gjøre det de anser for å være galt ut fra sine forutsetninger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Troen er kanskje hos noen så sterk at de mener det er greit å spise hvilken som helst mat, mens hos andre er troen så svak at de bare våger å spise grønsaker."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da skal den som drister seg til å spise alt, ikke dømme den som ikke våger. Og den som bare spiser utvalgt mat, skal ikke dømme den som spiser alt. Gud har jo akseptert begge parter!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hvilken rett har du til å dømme dem som tjener Herren Jesus? De står bare ansvarlige for ham. Da må det være Gud som underviser i spørsmålet om de handler rett eller galt. Herren skal hjelpe alle til å gjøre det som er rett."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På samme måten sier noen at spesielle dager er mer betydningsfulle enn andre, mens andre mener at alle dagene er like. Her må hver og en følge sin egen samvittighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den som gjør forskjell på ulike dager, gjør det altså for Herren Jesus skyld. Og den som spiser hva som helst av mat, gjør det for å ære Herren. Han takker jo Gud for maten. Den som avstår fra enkelte matretter, gjør det også for å ære Herren. Han takker jo Gud for maten!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi lever altså ikke for vår egen skyld, og når vi dør, angår ikke det bare oss selv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nei, mens vi lever, vil vi ære Herren Jesus, og når vi dør, da vil vi også ære Herren Jesus. Enten vi lever eller dør, tilhører vi Herren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kristus døde, og ble levende på nytt, nettopp for at han skulle være Herre over både levende og døde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hvorfor dømmer du da dine troende søsken og ser ned på dem? Husk på at hver og en av oss en dag skal stå for Guds domstol."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det står i Skriften: ”Så sant jeg lever, sier Herren, skal alle mennesker falle på kne for meg, og alle skal bekjenne at jeg er Gud.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Altså skal hver og en stå til rette for sine egne handlinger ovenfor Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Slutt derfor med å dømme hverandre. Si i stedet til dere selv: ”Vi skal aldri mer gjøre noe som kan få en troende bror eller søster til å synde.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Selv er jeg helt overbevist om at det jeg spiser, aldri kan gjøre meg uverdig for Gud, etter som jeg lever i fellesskap med Jesus Kristus. Den som sier at det er forbudt å spise en viss type mat, han gjør opprør mot Gud dersom han spiser det likevel. Ut fra det blir det galt for ham å spise."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dersom du altså støter troen hos din bror eller søster ved den maten du spiser, da elsker du ikke lenger dine medmennesker. La ikke det du spiser, bli årsak til at noen som Kristus har gått i døden for, går evig fortapt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dersom dere gjør det, kommer folk til å snakke nedsettende om det dere er overbevist om er rett."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Å tilhøre Guds eget folk handler jo ikke om hva vi spiser eller drikker, men om at Guds Hellige Ånd skal fylle oss med sin godhet, slik at vi kan leve i fred og glede med hverandre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dersom du tjener Kristus med denne innstillingen, gleder du Gud og blir satt pris på av andre mennesker."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vi må altså gjøre flid for å skape fred og hjelpe andre til å få en sterkere tro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Riv ikke ned det som Gud har bygget opp, bare for matens skyld! Det er tillatt å spise hva som helst, men den som sier at det er galt, vil synde mot Gud dersom han spiser."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Avstå derfor heller fra å spise kjøtt og drikke vin eller gjøre andre ting som kan få din troene bror eller søster til å synde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det du selv mener om alt dette, får være en sak mellom Gud og deg. Lykkelig er den som kan følge sin overbevisning og spise hva som helst."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men den som tviler på det som er rett og likevel spiser, han kommer å bli dømt av Gud, etter som han handler mot sin egen tro. Alt det vi gjør uten å være overbevist om at det er rett, er synd!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tenk på andre - Vi som har en sterk tro er skyldige til å hjelpe de svake med problemene, og kan ikke bare tenke på oss selv."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hver og en av oss må hele tiden gjøre det som er best for andre. Pass på at troen blir sterkere og sterkere."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kristus tenkte ikke på seg selv, men på andre. Det står i Skriften: ”Hån og spott som blir rettet mot deg, har falt på meg.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alle budskap fra Gud som finnes i Skriften, står skrevet for å undervise. De er til for å oppmuntre oss, slik at vi uten å bli trette kan holde fast ved håpet om at vi til slutt skal bli frelst for evig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeg ber at Gud, som oppmuntrer og gir varig utholdenhet, skal hjelpe dere til å leve i fullkommen harmoni med hverandre, og at Jesus Kristus vil bli idealet for dere."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da kan dere alle sammen hylle Gud, han som er Far til vår Herre Jesus Kristus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aksepter derfor hverandre på samme måten som Kristus har akseptert dere. Da blir Gud æret."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La meg forklare hvordan vi sammen kan hylle Gud: Kristus kom for å hjelpe jødene og vise at Gud holder løftene han ga til forfedrene deres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han kom også for at alle andre folk skulle kunne hylle Gud for den nåde han også har vist mot dem. Slik står det i Skriften: ”Derfor skal jeg hylle deg blant folkene, og synge til din ære.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det står også: ”Gled dere, alle dere jordens folk, sammen med hans folk.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "På et tredje stedet i Skriften står det: ”Hyll Herren, alle folk! Syng til hans ære, alle jordens folk!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Profeten Jesaja skriver også: ”Han som arver kong Davids trone, skal komme, og han skal herske over alle folk. Alle skal håpe på ham.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Derfor ber jeg at Gud, han som har gitt oss dette håpet, vil fylle dere med glede og fred i troen på ham. Ja, jeg ber at Guds Hellige Ånds kraft vil gjøre troen og håpet sterkere og sterkere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paulus sitt spesielle oppdrag - Selv er jeg overbevist om, kjære søsken, at Gud har fylt dere med godhet mot andre mennesker. Dere vet allerede så mye om disse tingene at dere nå kan undervise hverandre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeg ville likevel skrive til dere for å minne om alt dette. Iblant har jeg vært ganske rett på sak. Det beror på at Gud ga meg den forretten å tjene ham. Han gjorde meg til prest for Jesus Kristus, for at jeg skulle spre Guds glade budskap til folk som ikke er jøder. Etterpå kunne jeg gi disse folkene som offergave til Gud. Han tar imot alle med glede, etter som hans Hellige Ånd har gjort alle verdige til å være hans."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeg ville likevel skrive til dere for å minne om alt dette. Iblant har jeg vært ganske rett på sak. Det beror på at Gud ga meg den forretten å tjene ham. Han gjorde meg til prest for Jesus Kristus, for at jeg skulle spre Guds glade budskap til folk som ikke er jøder. Etterpå kunne jeg gi disse folkene som offergave til Gud. Han tar imot alle med glede, etter som hans Hellige Ånd har gjort alle verdige til å være hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Takket være mitt fellesskap med Jesus Kristus kan jeg være stolt over oppdraget Gud har gitt meg."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Noe ut over det som Kristus har utført gjennom meg, våger jeg ikke å snakke om. Det er han som har fått folkene som ikke er jøder, til å bli lydig mot Gud gjennom mine ord og handlinger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kraften i de tegnene og miraklene jeg har fått utføre ved hjelp av Guds Ånd har styrket budskapet. På denne måten har jeg spredd det glade budskapet om Kristus, først i Jerusalem og seinere over alt, helt til Illyria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hele tiden har min målsetting vært å spre det glade budskapet på steder der de aldri før har hørt snakk om Kristus. Dette har gått foran det å fortsette arbeidet i menigheter som andre hadde startet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeg har fulgt rådet som står i Skriften: ”De som ikke har fått budskapet om ham, skal se, og de som ikke har hørt, skal forstå.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulus sine reiseplaner - Det er på grunn av denne prioriteringen jeg har blitt hindret så lenge i å reise til dere."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nå er jeg endelig ferdig med mitt arbeid i dette området. Etter mange år med ventetid kan jeg komme til dere."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jeg planlegger nemlig å reise til Spania, og på veien dit tenker jeg å stanse i Roma. Etter at jeg har fått vært sammen med dere en kort tid, håper jeg at dere hjelper meg med det jeg trenger for min videre reise?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Først må jeg reise til Jerusalem for å hjelpe de troende der."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Menighetene i Makedonia og Akaia har nemlig gjort en frivillig innsamling til dem som er fattige blant de troende i Jerusalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De var glade for å kunne gjøre dette, etter som de står i takknemlighetsgjeld til jødene. De folkene som ikke er jøder, har jo fått del i de åndelige godene som Gud har gitt jødene. Derfor er det også bare rett og rimelig at de folkene som ikke er jøder, deler av sine materielle goder med jødene."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så snart jeg har avsluttet dette oppdraget og har overlevert gaven, planlegger jeg å reise til Spania. På veien dit vil jeg hilse på dere."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeg vet at når jeg kommer til dere, skal jeg få være med og gi av alt det gode som Kristus har i beredskap for dere."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Inntil da vil jeg be dere om en ting, kjære søsken: Hjelp meg i min kamp ved å be til Gud for meg, slik at vår Herre Jesus Kristus kan bli æret. Jeg vet jo hvilken kjærlighet Guds Ånd har gitt dere."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Be at Gud redder meg fra den type personer i Judea som nekter å tro på Kristus. Be også om at de troende i Jerusalem må bli glade over den hjelpen jeg har med meg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da kan jeg, dersom Gud vil, få besøke dere, og gjennom det bli oppmuntret og samle nye krefter."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jeg ber om at Gud, han som gir fred, vil være med dere alle. Ja, det er min bønn!"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Personlig hilsen - Vår søster Føbe, som er medarbeider i menigheten i byen Kenkreæ, kommer snart og hilser på dere. Ta vel imot henne, etter som hun lever i fellesskap med Herren Jesus. Dere må behandle henne på en måte som troende bør gjøre. Hjelp henne med alt hun trenger, for hun har vært til støtte for mange, også for meg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Personlig hilsen - Vår søster Føbe, som er medarbeider i menigheten i byen Kenkreæ, kommer snart og hilser på dere. Ta vel imot henne, etter som hun lever i fellesskap med Herren Jesus. Dere må behandle henne på en måte som troende bør gjøre. Hjelp henne med alt hun trenger, for hun har vært til støtte for mange, også for meg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hils til Priska og Akvilas, som sammen med meg sprer budskapet om Jesus Kristus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De har til og med risikert livet for min skyld. Det er ikke bare jeg som er takknemlig for disse to. Det gjelder også alle menighetene som ikke består av jøder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hils også menigheten som møtes i hjemmet deres. Hils min gode venn Epainetos, som var den første til å tro på Kristus i provinsen Asia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hils også Maria, som har arbeidet så hardt for å hjelpe dere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hils Andronikos og Junias, som begge er jøder og har sittet i fengsel sammen med meg. De er disipler til Kristus, og er satt stor pris på av alle, og de begynte å tro på Kristus før meg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hils min kjære venn Ampliatus, som deler mitt fellesskap med Herren Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hils Urbanus, som sammen med meg tjener Kristus, og min kjære venn Stakys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hils Apelles, som har fått gå gjennom så mye for Kristus. Hils også dem som bor og arbeider i Aristobolus sitt hjem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hils Herodion, som er jøde, slik som jeg. Hils alle dem som bor og arbeider i hjemmet til Narkissos og lever i fellesskap med Herren Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hils Tryfena og Tryfosa, som arbeider i tjenesten for Herren, og den kjære Persis, som har stått så hardt på for å tjene Herren."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hils Rufus, som takket ja til å bli Herrens utvalgte, og mor hans, som er som en mor også for meg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hils Asynkritos, Flegon, Hermes, Patrobas, Hermas og de troende søsken som er sammen med dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hils Filologos, Julia, Nerevs og søsteren hans, Olympas og alle de andre troende som er sammen med dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gi hverandre et velkomstkyss som troende. Alle menighetene her hilser til dere."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En siste advarsel - Til slutt, kjære søsken, vil jeg oppfordre dere: Pass dere for dem som blir årsak til splittelse og får mennesker til å forlate troen på Kristus ved å undervise om det som strider mot troen dere har fått lære å kjenne. Hold dere borte fra disse personene!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Denne type mennesker tjener ikke vår Herre Kristus, men er bare interessert i det de kan mette sin egen mage med. Med fine ord og talemåter bedrar de lettlurte tilhørere."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det er en kjent sak at dere holder fast ved troen på Herren, og det gjør meg glad. Jeg ønsker at dere skal være oppfinnsomme når det gjelder å gjøre godt, og totalt uerfarne når det gjelder å gjøre ondt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeg ber om at Gud, han som gir fred, snart skal la dere beseire Satan. Videre ber jeg om at alt godt og at vår Herre Jesu Kristi kjærlighet, vil være med dere alle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Min medarbeider Timoteus hilser til dere. Det samme gjør også mine jødiske venner Lukius, Jason og Sosipater."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Også jeg, Tertius, som har skrevet ned dette brevet for Paulus, hilser til dere som deler fellesskapet med Herren Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gaius hilser til dere. Det er i hjemmet hans jeg bor. Der møter også hele menigheten hverandre. Erastus, som er regnskapsfører her i byen, hilser til dere. Det gjør også Kvartus, som er en av de andre troende her."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "verse doesn't exist in this bible version"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Avsluttende hyllest til Gud - Hyll Gud, for han er den som kan gjøre troen sterk hos alle! Dette fortalte jeg dere da jeg kom med det glade budskapet om Jesus Kristus. Budskapet om Kristus var Guds hemmelige plan, som hadde ligget skjult siden tidenes begynnelse. Men nøyaktig som Gud, han som er evig, hadde bestemt, har han nå avslørt sin plan. Han har gjort kjent det han hele tiden har forutsagt ved profetene i Skriften, for at alle folk skal kunne tro på Kristus og bli lydige mot ham. Gud, han som ene og alene har fullkommen innsikt og visdom, er verd å bli hyllet i all evighet for det som Jesus Kristus har gjort for oss. Ja, dette er sant!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Avsluttende hyllest til Gud - Hyll Gud, for han er den som kan gjøre troen sterk hos alle! Dette fortalte jeg dere da jeg kom med det glade budskapet om Jesus Kristus. Budskapet om Kristus var Guds hemmelige plan, som hadde ligget skjult siden tidenes begynnelse. Men nøyaktig som Gud, han som er evig, hadde bestemt, har han nå avslørt sin plan. Han har gjort kjent det han hele tiden har forutsagt ved profetene i Skriften, for at alle folk skal kunne tro på Kristus og bli lydige mot ham. Gud, han som ene og alene har fullkommen innsikt og visdom, er verd å bli hyllet i all evighet for det som Jesus Kristus har gjort for oss. Ja, dette er sant!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Avsluttende hyllest til Gud - Hyll Gud, for han er den som kan gjøre troen sterk hos alle! Dette fortalte jeg dere da jeg kom med det glade budskapet om Jesus Kristus. Budskapet om Kristus var Guds hemmelige plan, som hadde ligget skjult siden tidenes begynnelse. Men nøyaktig som Gud, han som er evig, hadde bestemt, har han nå avslørt sin plan. Han har gjort kjent det han hele tiden har forutsagt ved profetene i Skriften, for at alle folk skal kunne tro på Kristus og bli lydige mot ham. Gud, han som ene og alene har fullkommen innsikt og visdom, er verd å bli hyllet i all evighet for det som Jesus Kristus har gjort for oss. Ja, dette er sant!"
                }
            }
        }
    }
}