{
    "version": "OL",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus ascende ao céu - Teófilo, No meu primeiro livro, falei-te de tudo quanto Jesus começou a fazer e a ensinar,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "até ao dia em que, depois de ter dado instruções pelo Espírito Santo aos apóstolos que escolheu, foi levado para o céu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Durante os quarenta dias que se seguiram à sua crucificação, apareceu diversas vezes, vivo, sem sombra de dúvida, aos apóstolos, a quem provou de muitas maneiras ser realmente ele aquele que viam. E nessas ocasiões falou-lhes no reino de Deus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Num desses encontros, enquanto tomava uma refeição com eles, Jesus disse-lhes: “Não saiam de Jerusalém, mas esperem o cumprimento da promessa do Pai, de que vocês me ouviram falar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "João batizou-vos com água, mas vocês serão batizados com o Espírito Santo dentro de poucos dias.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então, os que se encontravam com ele perguntaram-lhe: “Senhor, é neste tempo que vais restaurar o reino de Israel?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“É o Pai quem determina os tempos e as ocasiões”, respondeu-lhe, “e não vos compete conhecê-los."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas quando o Espírito Santo tiver descido sobre vocês, receberão poder e serão minhas testemunhas ao povo de Jerusalém, em toda a Judeia e Samaria, e até aos extremos da Terra.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dito isto, Jesus foi elevado e uma nuvem o tomou, à vista deles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E estavam eles a segui-lo com os olhos enquanto subia ao céu quando, de súbito, apareceram no meio deles dois homens vestidos de branco,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que disseram: “Homens da Galileia, porque estão aí de olhos postos no céu? Jesus foi para o céu e um dia voltará tal como o viram partir!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Matias é escolhido para substituir Judas - (Mt 10.2-4; Mc 3.16-19; Lc 6.14-16) Isto aconteceu quando se encontravam no monte das Oliveiras. Regressando a Jerusalém, que ficava quase a um quilómetro de distância,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "foram para uma sala no andar superior da casa onde estavam a ficar. Estavam ali: Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão (a quem também chamavam o Zelota) e Judas, filho de Tiago."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Todos se reuniam constantemente em oração e no mesmo espírito, juntamente com Maria, a mãe de Jesus, várias outras mulheres e os irmãos de Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por esta altura, numa ocasião em que estavam presentes cerca de cento e vinte pessoas, Pedro levantou-se no meio dos irmãos e disse-lhes o seguinte:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Irmãos, era necessário que se cumprissem as Escrituras acerca de Judas, que servia de guia para aqueles que prenderam Jesus, pois isso já tinha sido anunciado há muito pelo Espírito Santo, falando através do rei David."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Judas foi um dos nossos e, como nós, escolhido para ser apóstolo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(Com o dinheiro que recebeu como paga da traição, comprou um campo, onde se suicidou, rompendo-se-lhe as entranhas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A notícia da sua morte depressa se espalhou por Jerusalém, tanto que o povo deu ao local o nome de Alcedamá, que na sua língua significa Campo de Sangue.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A predição do rei David acerca deste acontecimento vem no Livro dos Salmos, onde se diz: ‘Que a sua casa fique deserta, sem ninguém que nela habite’, e ainda: ‘que venha outro tirar-lhe o trabalho.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Agora temos de escolher, em lugar de Judas, um homem dentre aqueles que estiveram connosco todo o tempo em que o Senhor Jesus andou entre nós,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "desde o seu batismo, por João, até ao dia em que foi levado do nosso meio para o céu. Esse homem deve juntar-se a nós, para ser testemunha da sua ressurreição.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A assembleia apontou dois homens: José Justo (também chamado Barsabás) e Matias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Depois oraram: “Senhor, tu conheces os corações de todos; indica-nos qual destes dois homens escolheste"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "como apóstolo para substituir Judas, que foi para o lugar que merecia.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tiraram então sortes, tendo estas caído sobre Matias, que passou a ser apóstolo com os outros onze."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Espírito Santo desce no Pentecostes - Chegado o dia de Pentecostes, estavam todos reunidos no mesmo lugar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Subitamente, vindo dos céus, ouviu-se um som semelhante ao rugido de um furacão, que encheu toda a casa onde se encontravam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apareceram então línguas como que de fogo que pousaram sobre as suas cabeças."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E todos os presentes ficaram cheios do Espírito Santo, começando a falar línguas que desconheciam, conforme o poder que o Espírito Santo lhes dava."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Encontravam-se naquele dia em Jerusalém, para assistir às celebrações religiosas, muitos judeus piedosos vindos de todas as nações do mundo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ao ouvir-se aquele rugido, o povo acorreu para ver o que se passava, e todos ficaram pasmados, pois cada um ouvia os discípulos falar na sua própria língua."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atónitos e admirados, interrogavam-se: “Como é que isto pode ser? Estes homens não são da Galileia?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como é que os ouvimos falar nas línguas dos países onde nascemos?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Estamos aqui, partos, medos, elamitas, gente da Mesopotâmia, Judeia, Capadócia, Ponto, Ásia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Frígia, Panfília, Egito, terras da Líbia perto de Cirene, forasteiros vindos de Roma,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(tanto judeus como convertidos ao judaísmo), cretenses e árabes. Todos ouvimos estes homens contar nas nossas diversas línguas os poderosos milagres de Deus!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E ficaram atónitos, sem saber o que pensar, perguntando uns aos outros: “Que quer isto dizer?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas também havia quem troçasse: “Beberam demais!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pedro fala à multidão - Então Pedro, avançando com os onze apóstolos, falou à multidão: “Escutem, homens da Judeia e moradores de Jerusalém!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Há quem esteja por aí a dizer que estes homens se embriagaram! Não é verdade! São apenas nove horas da manhã!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aquilo a que acabam de assistir foi predito há séculos pelo profeta Joel:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Nos últimos dias, disse Deus, derramarei o meu Espírito sobre toda a humanidade. Os vossos filhos e filhas profetizarão, os vossos jovens terão visões e os vossos velhos sonhos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Derramarei o meu Espírito, mesmo sobre os meus servos e servas, naqueles dias, e profetizarão."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Farei aparecer maravilhas no céu, lá no alto e sinais na Terra, cá em baixo, sangue, fogo e colunas de fumo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O Sol escurecerá e a Lua ficará vermelha como o sangue, antes de vir o grande e terrível dia do Senhor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E todo aquele que invocar o nome do Senhor será salvo.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gente de Israel, ouçam! Deus deu testemunho público de Jesus de Nazaré com os espantosos milagres que através dele realizou, como bem sabem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas, de acordo com o seu plano, deixou que se servissem de mãos de injustos para o pregarem na cruz e o assassinarem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porém, Deus libertou-o dos horrores da morte, trazendo-o de novo à vida, pois a morte não poderia ter prendido este homem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Já o rei David tinha dito estas palavras referindo-se a Jesus: ‘Tenho posto o Senhor continuamente diante de mim. E, visto que ele está ao meu lado, não serei movido."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Portanto o meu coração está alegre e a minha alma está satisfeita. O meu corpo repousará em esperança."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque sei que não deixarás a minha alma no inferno, nem permitirás que o teu Santo conheça a corrupção."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Deste-me a conhecer os caminhos da vida e as abundantes alegrias que há na tua presença.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Irmãos, permitam que vos diga isto com toda a clareza: o nosso antepassado David não se referia a si próprio, pois morreu e foi sepultado, e o seu túmulo ainda está entre nós!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas era profeta e sabia que Deus tinha prometido com juramento que um dos seus descendentes seria o Cristo e se sentaria no seu trono."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "David previa e anunciava a ressurreição de Cristo, dizendo dele que a sua alma não seria deixada no inferno e que o seu corpo não conheceria a corrupção."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Referia-se, pois, a Jesus, e todos nós somos testemunhas de que Deus o ressuscitou dos mortos;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "encontrando-se agora à direita de Deus. E cumprindo a promessa que fizera, o Pai deu-lhe autoridade para enviar o Espírito Santo, com os resultados que hoje estão a ver e a ouvir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Não, David nunca subiu aos céus. Ele próprio afirmou: ‘Disse o Senhor ao meu Senhor: “Senta-te à minha direita,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "até que ponha os teus inimigos debaixo dos teus pés.” ’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Portanto, declaro a todos em Israel que Deus fez deste Jesus, que vocês crucificaram, o Senhor e o Cristo!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Estas palavras de Pedro causaram tão grande convicção que o povo lhe disse a ele e aos outros apóstolos: “Irmãos, que devemos fazer?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E Pedro respondeu: “Cada um deve arrepender-se do seu pecado, converter-se a Deus e ser batizado em nome de Jesus Cristo, para perdão dos pecados. E então receberão também este dom do Espírito Santo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pois Cristo prometeu-o a todos quantos ouvirem a chamada do Senhor nosso Deus, tanto vocês como os vossos filhos, e até os que estão em terras distantes!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pedro continuou com persuasão a falar-lhes de Jesus, e insistia para que se salvassem, se livrassem dos males do seu tempo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A fraternidade dos crentes - Aqueles que creram nas palavras de Pedro foram batizados; cerca de três mil ao todo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E juntaram-se aos outros crentes, participando regularmente no ensino administrado pelos apóstolos, na união fraterna, no partir do pão e nas orações."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Todos sentiam profundo temor e respeito e os apóstolos faziam muitos sinais."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Os crentes encontravam-se constantemente e repartiam tudo uns com os outros,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "vendendo os seus bens e pertences, e partilhavam o produto por todos, segundo a necessidade de cada um."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Cada dia adoravam juntos no templo; reuniam-se em pequenos grupos familiares para celebrar a comunhão, e tomavam as refeições juntos,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "com grande alegria e gratidão, louvando Deus. A cidade inteira via-os com bons olhos e todos os dias Deus ia acrescentando ao seu número aqueles que se salvavam."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro cura o mendigo coxo - Certa tarde, Pedro e João foram ao templo para a oração, às três horas da tarde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E viram um homem coxo de nascença transportado por outros para ser deixado junto de uma porta do templo, chamada porta Formosa, como acontecia todos os dias, para pedir esmola."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando Pedro e João iam a passar, o homem pediu-lhes esmola."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eles olharam-no com atenção e Pedro, por fim, disse-lhe: “Olha para nós!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O coxo fitou-os, na esperança da esmola."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas Pedro continuou: “Não tenho prata nem ouro para te dar! Mas aquilo que tenho te dou: em nome de Jesus Cristo de Nazaré, levanta-te e anda!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E pegando no coxo pela mão direita ajudou-o a levantar-se. Ao fazê-lo, os ossos dos pés e artelhos fortaleceram-se."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Erguendo-se de um salto, ficando de pé, o homem começou a caminhar! E andando, saltando e dando louvores a Deus, entrou no templo com eles."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando o povo o viu andar, o ouviu louvar Deus,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e se apercebeu de que era o mesmo pedinte coxo que tantas vezes encontravam na porta Formosa, a surpresa foi enorme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos correram ao Alpendre de Salomão, onde se conservava junto de Pedro e João, e não houve quem não ficasse pasmado com aquilo que de tão maravilhoso acontecera."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pedro discursa no templo - Aproveitando a oportunidade, Pedro dirigiu-se à multidão: “Homens de Israel, que tem isto assim de tão espantoso? E porque nos olham como se tivéssemos sido nós que, pelo nosso poder ou santidade, tivéssemos feito com que este homem andasse?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Foi o Deus de Abraão, de Isaque, de Jacob e de todos os nossos antepassados quem trouxe glória ao seu servo Jesus através deste ato. Estou a falar daquele a quem rejeitaram perante Pilatos, apesar de este ter decidido pô-lo em liberdade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas vocês não queriam liberto esse homem santo e justo; em vez disso, pediram que fosse solto um assassino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mataram o autor da vida, mas Deus o ressuscitou. Somos testemunhas disso!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Foi o nome de Jesus que curou este homem e sabem como dantes era coxo. A fé no nome de Jesus, fé que nos vem de Deus, é que produziu esta cura perfeita."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Irmãos, compreendo que aquilo que fizeram a Jesus foi por ignorância e o mesmo se pode dizer dos vossos líderes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas Deus estava a dar cumprimento ao que fora predito por intermédio dos profetas, segundo as quais o Cristo teria de padecer todas estas coisas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Agora, porém, arrependam-se e voltem-se para ele,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "para que vos purifique dos vossos pecados e vos mande tempos de renovação pela presença do Senhor, e para que vos envie Jesus Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ele deverá continuar no céu até que chegue o tempo de Deus restaurar todas as coisas, de acordo com o que ele declarou desde os tempos antigos, por intermédio dos seus santos profetas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moisés disse há muito: ‘O Senhor, vosso Deus, levantará entre os vossos irmãos um profeta semelhante a mim. Ouçam tudo o que ele vos disser."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda a pessoa que não escutar esse profeta perecerá, excluída do povo.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samuel e todos os profetas que lhe sucederam falaram do que está a acontecer hoje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vocês são os filhos destes mesmos profetas e estão abrangidos pela aliança que Deus fez aos vossos antepassados, ao dizer a Abraão: ‘Na tua descendência todas as nações da Terra serão abençoadas.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando Deus elegeu o seu Servo, enviou-o em primeiro lugar a vocês, homens de Israel, para vos abençoar, desviando-vos das vossas maldades.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro e João perante o conselho judaico - Enquanto assim falavam ao povo, chegaram os sacerdotes, o comandante da guarda do templo e os saduceus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "muito preocupados por Pedro e João ensinarem o povo, pela autoridade de Jesus, que há ressurreição dos mortos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prenderam-nos e, uma vez que já era noite, meteram-nos na cadeia, aguardando o dia seguinte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas muitas das pessoas que tinham ouvido a sua mensagem acreditaram nela. Em consequência, o número de crentes passou para cerca de 5000, contando só os homens!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No dia seguinte, reuniram-se em Jerusalém os líderes, os anciãos e especialistas na Lei,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anás o sumo sacerdote, Caifás, João, Alexandre e todos quantos havia da linhagem do sumo sacerdote."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E, pondo-os no meio, perguntaram: “Com que poder ou com que autoridade fizeram uma coisa destas?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então Pedro, cheio do Espírito Santo, disse-lhes: “Líderes e anciãos do povo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "se se referem ao bem praticado naquele coxo que foi curado,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "deixem que vos diga claramente, a vós e a todo o povo de Israel que tal ato foi feito em nome e pelo poder de Jesus de Nazaré, o Cristo, o homem que crucificaram, mas que Deus ressuscitou. É pela sua autoridade que este se encontra aqui curado!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois Jesus é: ‘A pedra que vocês, os construtores, rejeitaram veio a tornar-se a pedra fundamental do edifício!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Em mais ninguém há salvação! Debaixo do céu não há outro nome que as pessoas possam invocar para serem salvas.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando os membros do conselho viram a coragem de Pedro e João, e perceberam que eram pessoas sem instrução, ficaram pasmados, reconhecendo que tinham realmente estado com Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E como poderiam pôr em dúvida aquela cura quando o antigo coxo se encontrava ali de pé?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mandaram-nos então sair da sala do conselho e puseram-se a discutir o caso entre si."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Que vamos fazer com estes homens?”, perguntavam uns aos outros. “Não podemos negar que realizaram um sinal assinalável e toda a gente em Jerusalém tem conhecimento dele."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mesmo assim, talvez possamos impedi-los de espalhar a sua propaganda. Vamos ameaçá-los, para que não tornem a falar do nome de Jesus a ninguém.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Assim, voltaram a chamá-los e ordenaram-lhes que nunca mais mencionassem nem ensinassem no nome de Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Contudo, Pedro e João responderam: “Acham justo que obedeçamos antes às vossas ordens do que às de Deus?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não podemos deixar de falar no que Jesus fez e disse na nossa presença.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O conselho ameaçou-os ainda mais, mas por fim deixou-os ir embora, porque não sabia como castigá-los sem provocar uma revolta, pois toda a gente glorificava Deus pelo que tinha acontecido."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O homem que fora curado por meio daquele sinal tinha mais de quarenta anos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A oração dos crentes - Logo que se viram em liberdade, Pedro e João foram ter com os outros discípulos e contaram-lhes o que lhes disseram os principais sacerdotes e os anciãos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Então todos os crentes, unidos, fizeram esta oração: “Ó soberano, que fizeste o céu, a Terra, o mar e tudo quanto há neles,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "falaste há muito tempo pelo Espírito Santo, por meio do nosso antepassado, o rei David, teu servo, dizendo: ‘Porque se revoltam os povos? Porque elaboram eles planos vãos?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Os reis da Terra reúnem-se com os líderes, para conspirarem contra o Senhor e contra o seu Messias!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Foi o que verdadeiramente aconteceu, pois o rei Herodes e Pôncio Pilatos e as nações, além do povo de Israel, reuniram-se nesta cidade contra Jesus, o teu santo Servo, que tu ungiste."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas não fizeram mais do que aquilo que, no teu poder e vontade, determinaste que fizessem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Agora, Senhor, escuta as suas ameaças e concede aos teus servos ousadia na pregação."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Estende a tua mão para curar e realizar sinais e maravilhas pelo nome do teu santo Servo Jesus!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Depois desta oração o edifício em que se encontravam reunidos estremeceu e todos foram cheios do Espírito Santo, pregando corajosamente a palavra de Deus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Os crentes repartem os seus haveres - Todos os crentes tinham um só coração e um só espírito, e ninguém considerava seu o que lhe pertencia, repartindo os haveres uns com os outros."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Os apóstolos davam testemunhos poderosos acerca da ressurreição do Senhor Jesus. Havia, sob a bênção de Deus, uma atitude de grande estima da parte de todos para com eles."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Não se sabia o que era a pobreza, pois quem tinha terras ou casas vendia-as, levando o produto da venda"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "para o entregarem aos apóstolos, e distribuíam-no segundo a necessidade de cada um."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Foi o caso de José, um levita de Chipre, a quem os apóstolos puseram o nome de Barnabé, que quer dizer “filho do consolo”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Este vendeu um campo e entregou o dinheiro obtido aos apóstolos."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ananias e Safira - Houve também um homem chamado Ananias que, com sua mulher Safira, vendeu uns bens que possuía."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E só entregou parte do dinheiro aos apóstolos, dizendo que era o seu preço total, e isto com a cumplicidade da mulher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas Pedro disse-lhe: “Ananias, porque entrou Satanás no teu coração? Quando disseste que este era o preço total, estavas a mentir ao Espírito Santo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A propriedade que tinhas podias vendê-la ou não, conforme quisesses. E depois de a vender, o dinheiro era teu. Porque determinaste no teu coração fazer uma coisa destas? Não foi a nós que mentiste, mas a Deus!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ao ouvir estas palavras, Ananias caiu morto no chão. Toda a gente que soube disto ficou atemorizada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então alguns jovens cobriram-no com um lençol e levaram-no para o enterrar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Passadas cerca de três horas, chegou a mulher, que não sabia do sucedido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pedro perguntou-lhe: “Diz-me: foi por este preço assim que venderam o vosso terreno?” “Sim, foi!”, respondeu-lhe ela."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E Pedro disse: “Porque puderam então, tu e o teu marido, fazer uma coisa destas para tentar o Espírito Santo? Olha, ali mesmo à porta estão os jovens que foram enterrar o teu marido e que te vão levar a ti também.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imediatamente tombou morta no chão. Os mesmos jovens entraram e, vendo que tinha morrido, levaram-na e enterraram-na ao lado do marido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Um grande temor se apossou da igreja inteira e de todos os que souberam do sucedido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os apóstolos curam muitos doentes - Entretanto, os apóstolos faziam muitos sinais e maravilhas entre o povo e os crentes reuniam-se regularmente no templo, no local conhecido como Alpendre de Salomão."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninguém mais se atrevia a juntar-se a eles, mas o povo tinha-os na maior consideração."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E cada vez mais pessoas criam no Senhor, uma multidão de homens e mulheres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como resultado do trabalho dos apóstolos, chegavam a levar os doentes para a rua deitados em camas e esteiras, para que ao menos a sombra de Pedro lhes tocasse, quando o apóstolo por ali passasse!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E também dos arredores de Jerusalém vinham pessoas que traziam os enfermos e os possessos pelos espíritos impuros, e todos eram curados."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os apóstolos são perseguidos - O sumo sacerdote, mais os seus amigos, que eram saduceus, sentiam tanta inveja"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "que acabaram por prender os apóstolos, metendo-os na prisão."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De noite, porém, veio um anjo do Senhor que, abrindo os portões da cadeia e trazendo os presos para a rua, lhes disse:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Vão para o templo e preguem ao povo tudo acerca desta vida nova.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Os apóstolos obedeceram e dirigiram-se de madrugada para o templo, onde se puseram a ensinar. Entretanto, o sumo sacerdote e a sua comitiva chegaram e convocaram o conselho judaico, juntamente com a assembleia dos anciãos de Israel, e mandaram que os apóstolos fossem trazidos da prisão, a fim de serem julgados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas, quando os guardas chegaram ao cárcere, os presos já lá não estavam, pelo que, regressando ao conselho,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "disseram: “Encontrámos as portas da prisão fechadas com toda a segurança e os guardas vigiando no exterior, mas quando abrimos os portões não havia ninguém lá dentro!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ao ouvir isto, o chefe da guarda do templo e os principais sacerdotes ficaram perplexos, sem saber o que acontecera, nem no que tudo aquilo iria dar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Até que chegou alguém com a notícia: “Os homens que os senhores meteram na prisão encontram-se aqui mesmo, no templo, e estão a ensinar o povo!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O comandante da guarda foi então com os seus oficiais e prendeu-os, mas sem violência, pois receavam que o povo os apedrejasse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E assim os levaram à presença do conselho, onde foram interrogados pelo sumo sacerdote."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Não vos dissemos que nunca mais ensinassem no nome desse tal Jesus?”, perguntou o sumo sacerdote. “Em vez disso, encheram toda a Jerusalém com o vosso ensino e pretendem lançar sobre nós a culpa da morte desse homem!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mas Pedro e os apóstolos responderam: “Devemos mais obedecer a Deus do que aos homens."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O Deus dos nossos antepassados trouxe Jesus de novo à vida após o terem matado, pendurando-o numa cruz."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Depois, com enorme poder, Deus glorificou-o, dando-lhe o lugar à sua direita, como Príncipe e Salvador, para que o povo de Israel tivesse uma oportunidade de arrependimento e de perdão para os seus pecados."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Somos testemunhas destas coisas como também o Espírito Santo dado por Deus a todos quantos lhe obedecem.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ao ouvir estas palavras, o conselho ficou encolerizado e resolveu matá-los."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas um dos membros, um fariseu chamado Gamaliel, professor da Lei e muito popular entre o povo, levantou-se no conselho e pediu que mandassem os apóstolos sair da sala por um pouco."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Disse então: “Homens de Israel, cuidado! Vejam bem o que vão fazer com estas pessoas!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Há algum tempo apareceu esse tal Teudas que se julgava alguém importante. Juntaram-se a ele cerca de 400 partidários, mas acabou por ser morto e os que o seguiram foram facilmente dispersos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Depois dele, na altura do recenseamento, apareceu Judas da Galileia, que arrastou atrás de si uma multidão, mas também morreu e os que depositavam fé nele foram igualmente dispersos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Por isso, o meu conselho neste caso é que deixem estes homens em paz e libertem-nos. Se o plano deles e aquilo que fazem é meramente humano, em breve desaparecerão."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mas se for obra de Deus não poderão impedi-los, não vá acontecer estarem a lutar contra o próprio Deus.” O conselho aceitou esta opinião."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Chamados os apóstolos, mandaram-nos açoitar e disseram-lhes que nunca mais falassem no nome de Jesus, deixando-os finalmente ir embora."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Os apóstolos saíram da sala do conselho contentes por Deus os ter considerado dignos de sofrer desonra pelo seu nome."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E todos os dias, no templo e de casa em casa, continuavam a ensinar e a pregar que Jesus era o Cristo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A escolha dos sete diáconos - Com os discípulos a aumentar tão rapidamente em número, havia no seu meio murmúrios de descontentamento. Os que só falavam grego queixavam-se de que as suas viúvas eram postas à margem e de que não lhes davam tanta comida na distribuição diária como às viúvas que falavam hebraico."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então os doze combinaram uma reunião com a assembleia dos discípulos: “Nós, os apóstolos, devíamos gastar o nosso tempo a pregar e não a distribuir comida”, disseram."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Por isso, irmãos, escolham entre vós mesmos sete homens de quem haja um bom testemunho, cheios do Espírito Santo e de sabedoria, e encarregá-los-emos deste importante trabalho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Só assim poderemos dedicar tempo à oração, pregação e ensino.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isto pareceu razoável a toda a assembleia que escolheu as seguintes pessoas: Estêvão, homem de fé extraordinária e cheio do Espírito Santo, Filipe, Prócoro, Nicanor, Timom, Parmenas e Nicolau de Antioquia, um gentio que se convertera à fé judaica, e mais tarde ao cristianismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Estes sete foram apresentados aos apóstolos, que oraram por eles e os abençoaram, pondo sobre eles as mãos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A palavra de Deus era pregada a um auditório cada vez maior e o número dos discípulos aumentava enormemente em Jerusalém, tendo-se convertido à fé também muitos sacerdotes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Estêvão, cheio da graça e do poder de Deus, realizava grandes maravilhas e sinais entre o povo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Um dia, alguns homens da chamada Sinagoga dos Homens Livres, começaram a discutir com Estêvão. Eram judeus de Cirene, de Alexandria, no Egito, das províncias da Cilícia e da província da Ásia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas nenhum deles podia resistir à sabedoria e ao Espírito pelo qual Estêvão falava."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então arranjaram falsas testemunhas para declararem: “Ouvimo-lo proferir blasfémias contra Moisés e o próprio Deus.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Esta acusação provocou a fúria da multidão, dos anciãos do povo e dos especialistas na Lei contra Estêvão, que o prenderam e levaram perante o conselho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As testemunhas falsas tornaram a afirmar: “Este homem não cessa de falar constantemente contra este santo lugar e contra a Lei."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ouvimo-lo mesmo dizer que esse tal Jesus de Nazaré há de destruir o templo e abolir os costumes que nos foram transmitidos por Moisés.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naquele momento, todos os que estavam na sala do conselho viram o rosto de Estêvão ficar como o de um anjo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O discurso de Estêvão perante o conselho - Então o sumo sacerdote perguntou-lhe: “São verdadeiras estas acusações?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E Estêvão respondeu: “Irmãos e líderes, ouçam: O Deus glorioso apareceu ao nosso antepassado Abraão, na Mesopotâmia, antes de vir viver para Harã."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Disse-lhe: ‘Deixa a tua terra e a tua família, e vai para a terra que te vou mostrar.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saiu, pois, da terra dos caldeus e viveu em Harã até seu pai morrer. Dali, Deus trouxe-o para a terra onde habitam hoje,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mas não lhe deu bens, nem um só palmo de terra que fosse. Todavia, Deus tinha prometido que todo o país lhe viria a pertencer, a si e aos seus descendentes, embora naquela altura não tivesse ainda um filho."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disse-lhe Deus também que os seus descendentes virão a ser oprimidos e explorados como escravos numa terra estrangeira durante 400 anos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Mas eu castigarei a nação que os vai escravizar’, disse Deus, ‘e depois eles acabarão por sair livres e adorar-me-ão aqui mesmo!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Deus estabeleceu também com Abraão, naquela altura, a aliança da circuncisão. E assim, Isaque, filho de Abraão, foi circuncidado com oito dias de idade. Isaque viria a ser o pai de Jacob, e Jacob, por seu turno, o pai dos doze patriarcas fundadores da nação judaica."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Estes homens tinham muita inveja do seu irmão José e venderam-no para que fosse escravo no Egito. Mas Deus estava com ele"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e libertou-o de todas as suas aflições, fazendo com que o rei do Egito, o Faraó, ganhasse simpatia por ele. Deus dotou também José duma sabedoria invulgar, pelo que o Faraó o nomeou governador de todo o Egito, além de o encarregar de todos os assuntos do palácio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Houve uma fome no Egito e em Canaã. A aflição era grande, de forma que os nossos antepassados não encontravam alimentos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jacob, ouvindo dizer que ainda havia cereais no Egito, mandou seus filhos irem ali comprá-los."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da segunda vez que isso aconteceu, José revelou aos irmãos quem realmente era e apresentou-os ao Faraó."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mandou então chamar para o Egito o seu pai, Jacob, e as famílias dos irmãos, setenta e cinco pessoas ao todo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Assim, Jacob foi para o Egito, onde ele e todos os nossos antepassados morreram,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sendo levados para Siquem e sepultados no túmulo que Abraão adquirira aos filhos de Hamor, pai de Siquem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ao aproximar-se o tempo em que Deus iria cumprir a promessa feita a Abraão de libertar os seus descendentes da escravatura, o povo judaico tinha-se já multiplicado grandemente no Egito."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Até que apareceu um outro rei, que não conhecia José."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Este rei oprimiu o nosso povo, obrigando os nossos antepassados a abandonar os seus recém-nascidos para que não sobrevivessem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Por essa altura, nasceu Moisés que era uma criança formosa aos olhos de Deus. Seus pais esconderam-no em casa durante três meses."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando por fim já não podiam tê-lo escondido mais tempo, e se viram forçados a abandoná-lo, a filha do Faraó encontrou-o e adotou-o como seu próprio filho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moisés foi ensinado em toda a sabedoria dos egípcios e tornou-se poderoso nas palavras e nas obras."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Certo dia, estando quase a fazer quarenta anos, pretendeu visitar os seus irmãos, o povo de Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Durante esta visita, vendo que um egípcio maltratava um israelita, matou o egípcio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Supunha ele que os seus irmãos de raça compreenderiam que Deus o enviara para os salvar. Mas não, eles não compreenderam."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No dia seguinte tornou a visitá-los e viu dois israelitas que lutavam um com o outro. Procurou reconciliá-los, dizendo-lhes: ‘Acabem com isso! Vocês são irmãos e não devem lutar assim!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas o homem que estava a tratar mal o colega afastou Moisés. ‘Quem te nomeou chefe e juiz sobre nós?’, perguntou."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Queres matar-me como mataste ontem aquele egípcio?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ao ouvir isto, Moisés fugiu do país, passando a viver na terra de Midiã, onde nasceram os seus dois filhos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quarenta anos mais tarde, no deserto perto do monte Sinai, apareceu-lhe um anjo numa chama de fogo dentro de uma sarça."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moisés, vendo aquilo, perguntou a si próprio o que se passaria. E ao aproximar-se ouviu a voz do Senhor:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Eu sou o Deus dos teus antepassados; de Abraão, Isaque e Jacob.’ Moisés tremia e não se atrevia a olhar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O Senhor disse-lhe: ‘Descalça-te, porque estás em terreno sagrado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vi a aflição do meu povo no Egito, ouvi os seus gritos e desci para livrá-lo. Vou mandar-te ao Egito.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Foi assim que Deus tornou a enviar o mesmo homem que o seu povo anteriormente rejeitara ao perguntar-lhe: ‘Quem te nomeou chefe e juiz sobre nós?’ Moisés foi enviado por Deus, através do anjo que lhe apareceu na sarça ardente, para ser seu chefe e libertador."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E com muitos sinais conduziu-os para fora do Egito, atravessando o mar Vermelho e percorrendo o deserto durante quarenta anos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "O próprio Moisés disse ao povo de Israel: ‘Deus levantará entre os vossos irmãos um profeta semelhante a mim.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E com efeito, no deserto, Moisés foi o intermediário entre o povo de Israel e o anjo que lhe falou no monte Sinai; foi ele que recebeu palavras de vida para nós."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mas os nossos pais recusaram-se a obedecer a Moisés, antes o rejeitaram e, no seu coração, voltaram para o Egito."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Disseram, pois, a Aarão: ‘Faz-nos ídolos, para que tenhamos deuses que nos guiem, pois não sabemos o que foi feito desse Moisés que nos tirou do Egito.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Fizeram então um bezerro, ao qual ofereceram sacrifícios, muito satisfeitos com a sua ação."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Então Deus desviou-se deles, abandonando-os e deixando-os adorar o exército celestial! No livro das profecias de Amós, Deus pergunta: ‘Foi a mim que ofereceste vítimas e sacrifícios durante quarenta anos no deserto, ó casa de Israel?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Não. O que vos interessava eram os vossos deuses pagãos, Moloque e a estrela do deus Refã, e todas as imagens que fizeram para vós mesmos, para se prostrarem diante delas. Por isso, vou mandar-vos para o cativeiro, para muito longe daqui, para além da Babilónia.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Os nossos antepassados traziam consigo um tabernáculo para lhes servir de testemunho no deserto. Ele fora construído tal como lho ordenara aquele que falava por intermédio de Moisés, de acordo com o modelo que este tinha observado."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Anos mais tarde, quando Josué chefiava as batalhas contra as nações gentias, levaram o santuário para o seu novo território, utilizando-o até ao tempo do rei David."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Deus abençoou este rei grandemente e David pediu-lhe a graça de construir um templo permanente para o Deus de Jacob."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mas foi Salomão quem o construiu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Todavia, o Altíssimo não vive em templos feitos por mãos humanas. Como diz o profeta:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘O céu é o meu trono, e a Terra é o estrado dos meus pés. Que casa me poderiam vocês construir?, diz o Senhor. Ou que lugar para o meu descanso?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Não foi a minha mão que fez todas essas coisas?’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Oh, gente obstinada! Vocês são pagãos de coração e surdos à verdade. Irão resistir para sempre ao Espírito Santo? Já os vossos pais o fizeram e vocês também!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Indiquem um só profeta que os vossos antepassados não tenham perseguido! Mataram até aqueles que anunciavam a vinda do Justo, o Cristo, a quem vocês agora traíram e assassinaram."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sim, e deliberadamente desobedeceram à Lei de Deus, embora a tenham recebido das mãos dos anjos.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Estêvão é morto por apedrejamento - Ao ouvirem estas palavras, os líderes dos judeus, espicaçados até à fúria pela acusação de Estêvão, rangiam os dentes."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Mas Estêvão, cheio do Espírito Santo, pôs os olhos no céu e viu a glória de Deus e Jesus de pé à sua direita:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Olhem, vejo os céus abertos e o Filho do Homem de pé junto a Deus, à sua direita!”, disse-lhes."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Então, tapando os ouvidos com as mãos e abafando-lhe a voz com gritos, atacaram-no."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "E arrastaram-no para fora da cidade para o apedrejar. As pessoas que serviram como testemunhas tiraram as vestes e deixaram-nas ao cuidado de um jovem chamado Saulo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "E quando as pedras caíam já para o matar, Estêvão orava: “Senhor Jesus, recebe o meu espírito!”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "E tombou de joelhos, clamando: “Senhor, não os culpes deste pecado!” E dizendo isto morreu."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saulo concordara com a morte de Estêvão. A igreja é perseguida e espalhada - Naquele dia, começou uma grande onda de perseguição contra os crentes, onda essa que varreu a igreja em Jerusalém. E todos, exceto os apóstolos, fugiram para a Judeia e Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alguns homens piedosos, com grande desgosto, foram enterrar Estêvão."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saulo excedia-se andando por toda a parte para destruir a igreja, chegando a entrar em casas particulares, arrastando para fora homens e mulheres e metendo-os na prisão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas os que tinham fugido de Jerusalém pregavam em todo o lado a palavra de Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filipe, por exemplo, foi para a cidade de Samaria onde falou de Cristo ao povo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As multidões escutavam atentas aquilo que ele dizia por causa dos sinais que fazia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Espíritos impuros foram expulsos de muita gente, soltando grandes gritos, e paralíticos e coxos foram curados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pelo que era grande a alegria naquela cidade!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simão, o feiticeiro - Havia ali um homem chamado Simão que era feiticeiro. Gozava de grande influência entre o povo samaritano e gabava-se de ser um grande homem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toda a gente, desde os que vinham de um estrato social inferior ao de mais elevado, afirmava: “Este homem é o poder de Deus”, a que chamam o “Grande Poder”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E seguia-o, pois durante muito tempo ele tinham-os iludido com as suas artes de feitiçaria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas agora esse mesmo povo acreditava antes na mensagem de Filipe, que lhes anunciava Jesus Cristo e o reino de Deus. Como resultado, muitos homens e mulheres foram batizados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O próprio Simão creu e foi batizado, começando a acompanhar Filipe por onde quer que andasse, assistindo com pasmo aos sinais que realizava."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando os apóstolos em Jerusalém souberam que o povo de Samaria aceitara a mensagem de Deus, mandaram Pedro e João até lá."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Estes desceram até lá e começaram a orar pelos novos crentes para que recebessem o Espírito Santo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pois o Espírito não descera ainda sobre nenhum deles; tinham sido batizados apenas em nome do Senhor Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então Pedro e João puseram as mãos sobre esses crentes e receberam o Espírito Santo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando Simão viu isto, que o Espírito Santo era dado quando os apóstolos colocavam as mãos sobre a cabeça das pessoas, ofereceu dinheiro para adquirir esse poder:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Quero tê-lo também para que, quando eu puser as minhas mãos sobre as pessoas, elas recebam o Espírito Santo!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas Pedro respondeu: “Que o teu dinheiro morra contigo por pensares que o dom de Deus se pode comprar!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não podes ter parte nisto, porque o teu coração não é reto diante de Deus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Arrepende-te dessa perversidade e ora, talvez Deus ainda perdoe o pensamento do teu coração;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pois vejo que tens ira e amargura e estás amarrado pela injustiça.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Orem por mim ao Senhor”, exclamou Simão, “para que essas coisas terríveis não me aconteçam!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Depois de darem testemunho e de pregarem a palavra do Senhor na Samaria, Pedro e João voltaram para Jerusalém, parando em várias aldeias samaritanas ao longo do caminho, para aí pregarem também as boas novas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Filipe e o etíope - E quanto a Filipe, um anjo do Senhor disse-lhe: “Vai até à estrada que sai de Jerusalém e que atravessa o deserto de Gaza na direção do sul.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Filipe assim fez e encontrou, viajando naquela estrada, um administrador do reino da Etiópia, um eunuco que era alto funcionário da rainha Candace. Fora a Jerusalém adorar no templo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Voltava agora no seu carro, lendo em voz alta no livro do profeta Isaías."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O Espírito Santo disse a Filipe: “Vai e caminha ao lado do carro!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Filipe aproximou-se a correr e, ouvindo o que lia, perguntou-lhe: “Compreendes o que lês?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Claro que não!”, exclamou o homem. “Como posso compreender se não há quem me ensine?” E pediu a Filipe que entrasse no carro e se sentasse ao seu lado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A passagem das Escrituras que o eunuco lia era: “Levaram-no como uma ovelha para o matadouro, e assim como um cordeiro se mantém calado diante dos que o tosquiam, assim também ele não abriu a sua boca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Foi humilhado, negaram-lhe justiça; quem pode descrever a sua geração? Pois a sua vida foi tirada da Terra.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O eunuco perguntou a Filipe: “Peço-te que me digas, por favor: Isaías falava acerca de si próprio ou de outra pessoa?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Então Filipe, começando com este mesmo texto da Escritura e, usando muitas outras passagens, falou-lhe de Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Entretanto, prosseguindo eles pelo caminho, chegaram a um local onde havia água e o eunuco disse: “Água já aqui temos! Porque é que eu não hei de ser batizado?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Com certeza que sim”, respondeu Filipe, “se creres de todo o teu coração.” E o eunuco disse: “Creio que Jesus Cristo é o Filho de Deus!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Parou o carro e, descendo ambos para dentro da água, Filipe batizou-o."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quando saíram da água, o Espírito do Senhor arrebatou Filipe, e o eunuco, que nunca mais o viu, continuou alegremente a sua viagem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Filipe deu por si em Azoto. Aí pregou as boas novas. Não só aí como também em todas as cidades no caminho até Cesareia."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A conversão de Saulo - Entretanto, Saulo, ameaçador e desejoso de destruir todos os discípulos do Senhor, dirigiu-se ao sumo sacerdote, em Jerusalém,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pedindo-lhe que lhe fosse passada uma credencial dirigida às sinagogas de Damasco, exigindo a sua cooperação na perseguição de quaisquer seguidores do Caminho, que ali encontrasse, tanto homens como mulheres, para que pudesse levá-los acorrentados para Jerusalém."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ao aproximar-se de Damasco, no cumprimento desta missão, uma luz brilhante vinda do céu fixou-se, de súbito, sobre ele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Caindo no chão, ouviu uma voz que lhe dizia: “Saulo, Saulo, porque me persegues?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quem és tu, Senhor?”, perguntou. “Sou Jesus, aquele a quem tu persegues."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Levanta-te, vai para a cidade e espera as minhas instruções.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os homens que acompanhavam Saulo ficaram mudos de surpresa, pois ouviam uma voz, mas não viam ninguém."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando Saulo se levantou, verificou que deixara de ver. Tiveram de o levar pela mão até Damasco,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "onde ficou três dias sem poder ver, e em que não comeu nem bebeu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Havia em Damasco um discípulo chamado Ananias, a quem o Senhor falou numa visão: “Ananias!” “Aqui estou, Senhor!”, respondeu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O Senhor disse: “Vai à rua Direita, procura em casa de Judas um homem chamado Saulo de Tarso. Neste momento está ele a orar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mostrei-lhe em visão alguém chamado Ananias que deverá procurá-lo e que porá as mãos sobre ele para que torne a ver!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Mas, Senhor”, exclamou Ananias, “contaram-me coisas terríveis que este homem fez aos crentes de Jerusalém!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E consta que tem mandatos de prisão, passados pelos principais sacerdotes, autorizando-o a prender, em Damasco, todos os que invocam o teu nome!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O Senhor insistiu: “Vai, pois Saulo é o meu instrumento escolhido para levar a minha mensagem às nações e à presença dos reis, bem como ao povo de Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E mostrar-lhe-ei quanto ele deverá sofrer por minha causa.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ananias partiu dali, entrou na casa em que estava Saulo, pôs as mãos sobre ele e disse-lhe: “Irmão Saulo, o Senhor Jesus, que te apareceu no caminho, enviou-me para que sejas cheio do Espírito Santo e tornes a ver.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Imediatamente, caindo-lhe como que umas escamas dos olhos, Saulo recuperou a vista; e levantando-se foi batizado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E depois de comer as suas forças foram renovadas. Saulo em Damasco e em Jerusalém - Saulo ficou com os discípulos de Damasco durante alguns dias."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E logo começou a ir à sinagoga anunciar as boas novas a respeito de Jesus, afirmando que ele era na verdade o Filho de Deus!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E todos quantos o escutavam ficavam pasmados: “Não é este o homem que em Jerusalém perseguia os que invocavam esse nome? E consta que veio cá para os prender e levá-los acorrentados aos principais sacerdotes!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As pregações de Saulo eram cada vez mais fervorosas e os judeus de Damasco não conseguiam refutar as provas que apresentava de como Jesus era o Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Um considerável tempo depois, os judeus resolveram matá-lo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Contudo, Saulo foi informado dos seus planos e de que vigiavam as portas da cidade dia e noite, prontos a tirar-lhe a vida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Assim, durante a noite, os discípulos passaram-no para fora, baixando-o numa cesta pela muralha da cidade."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chegando a Jerusalém, tentou pôr-se em contacto com os discípulos, mas todos tinham medo dele, pensando que fosse um impostor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Barnabé conduziu-o junto dos apóstolos e contou-lhes como Saulo vira o Senhor, na estrada de Damasco, e o que o Senhor lhe dissera, mencionando também as suas poderosas pregações em nome de Jesus, em Damasco."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aceitaram-no então, e a partir daí Saulo andava sempre com os crentes por todo o lado em Jerusalém, pregando com coragem em nome do Senhor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mas alguns judeus de língua grega, com os quais discutira, combinaram assassiná-lo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quando os outros crentes souberam do perigo que corria, levaram-no para Cesareia, enviando-o depois para a sua terra, Tarso."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entretanto, a igreja vivia em paz em toda a Judeia, Galileia e Samaria, crescendo em força e em número. Os crentes aprendiam a caminhar no temor do Senhor e no consolo do Espírito Santo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eneias e Dorcas - Pedro viajava de terra em terra e foi visitar os santos da cidade de Lida."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aí encontrou um homem chamado Eneias, paralisado e incapaz de sair do leito havia oito anos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pedro disse-lhe: “Eneias, Jesus Cristo dá-te saúde. Levanta-te e arruma a tua cama!” O homem de imediato se pôs de pé."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E toda a população de Lida e Sarona voltou-se para o Senhor ao ver Eneias andar normalmente."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Havia na cidade de Jope uma discípula chamada Tabita (que significa gazela), uma crente que estava sempre a fazer o bem e a dar aos pobres."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Por esta altura, Tabita adoeceu e morreu. As pessoas suas amigas prepararam-na para o funeral e puseram-na num quarto num andar superior."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ao saberem que Pedro se encontrava ali perto, em Lida, mandaram dois homens pedir-lhe que fosse com eles a Jope."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pedro assim fez e logo que chegou levaram-no ao quarto onde Tabita se encontrava. O compartimento estava cheio de viúvas que choravam e mostravam as túnicas e outras roupas que Tabita lhes fizera."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pedro, pedindo a todos que saíssem do quarto, ajoelhou-se e orou; e voltando-se para o corpo disse: “Levanta-te, Tabita!”, e ela abriu os olhos. Quando viu Pedro, sentou-se."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pedro estendeu-lhe a mão, ajudou-a a pôr-se de pé e, chamando os crentes e as viúvas, apresentou-lha ressuscitada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A notícia espalhou-se rapidamente pela cidade e foram muitos os que creram no Senhor."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pedro ficou ainda muito tempo em Jope, vivendo com Simão, o curtidor."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cornélio procura Pedro - Vivia em Cesareia um homem chamado Cornélio, oficial de um regimento do exército romano chamado “Italiano”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Era um homem piedoso e temente a Deus, como também toda a sua casa. Dava generosamente aos pobres e orava com regularidade a Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Certa tarde, seriam umas três horas, teve claramente uma visão em que um anjo de Deus se aproximava dele. “Cornélio!”, disse-lhe o anjo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cornélio olhou-o cheio de medo: “Que queres, Senhor?” O anjo respondeu: “As tuas orações e a tua generosidade não têm passado despercebidas a Deus!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois agora envia alguns homens a Jope, para procurarem Simão Pedro,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que está com Simão, o curtidor, perto do mar, e pede-lhe que venha visitar-te.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Logo que o anjo se foi embora, Cornélio chamou dois dos seus servos e um soldado, também ele piedoso, que pertencia à sua guarda pessoal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E contando-lhes o que acontecera, enviou-os a Jope."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A visão de Pedro - No dia seguinte, quando eles se aproximavam da cidade, Pedro subiu ao terraço para orar; era meio-dia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tinha fome e, enquanto lhe preparavam o almoço, teve uma visão."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Viu o céu aberto e um grande pano, pendurado pelos quatro cantos, pousar no chão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dentro havia toda a espécie de animais da terra, répteis e aves do céu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uma voz disse-lhe: “Levanta-te, Pedro, mata e come!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Nunca, Senhor!”, declarou Pedro. “Jamais comi na minha vida qualquer coisa que fosse impura ou imunda.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E a voz tornou a dizer-lhe: “Não consideres impuro o que Deus tornou limpo!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A mesma visão se repetiu três vezes, até que o pano foi de novo puxado para o céu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pedro ficou a pensar naquilo. Que queria dizer semelhante visão? Que deveria ele fazer? Nesse momento os homens mandados por Cornélio, tendo encontrado a casa, chegavam à porta"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "perguntando se era ali que estava Simão Pedro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entretanto, enquanto Pedro cismava na visão, o Espírito Santo disse-lhe: “Vieram três homens à tua procura."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Desce, vai ao encontro deles e acompanha-os. Não receies; fui eu que os mandei.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pedro desceu e apresentou-se: “Sou o homem que procuram. Que querem de mim?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eles disseram-lhe: “Cornélio, o oficial romano, homem justo e temente a Deus, que granjeou um bom testemunho junto de toda a nação judaica, recebeu instruções de um santo anjo para te convidar a ir a sua casa e ouvir o que tiveres para lhe dizer.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pedro convidou-os a entrar e passaram a noite em sua casa. Pedro em casa de Cornélio - No dia seguinte foi com eles, acompanhado por alguns outros crentes de Jope."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chegaram a Cesareia no outro dia. Cornélio esperava-o já na companhia de parentes e amigos íntimos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Logo que Pedro entrou na sua casa, Cornélio lançou-se aos seus pés para o adorar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas Pedro impediu-o: “Levanta-te, que sou um homem como tu!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pedro ia a conversar com ele e entrou; e encontrou muita gente aí reunida."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pedro disse-lhes: “Sabem que é contra as leis judaicas eu relacionar-me com um estrangeiro ou entrar no seu lar. Contudo, Deus mostrou-me numa visão que nunca deveria considerar alguém impuro ou imundo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apressei-me pois a vir. Digam-me: porque me mandaram vir?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cornélio respondeu: “Há quatro dias, estava eu a orar, como de costume às três horas da tarde, quando me apareceu um homem com roupas brilhantes,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "que me disse: ‘Cornélio, as tuas orações e a tua generosidade foram ouvidas e Deus reparou nos teus atos de generosidade."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Envia alguns homens a Jope e manda vir Simão Pedro, que está hospedado em casa de Simão, o curtidor, que mora perto do mar.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Assim, mandei-te chamar imediatamente e fizeste bem em vir depressa. Agora estamos todos presentes diante de Deus, ansiosos por ouvir o que ele te mandou dizer-nos!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E Pedro respondeu: “Agora verdadeiramente vejo que Deus não é parcial!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ele aceita pessoas de todas as nações que o temem e fazem o que é justo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Estou certo de que ouviram as boas novas dirigidas ao povo de Israel: que há paz com Deus por Jesus Cristo, Senhor de toda a criação."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Esta mensagem espalhou-se por toda a Judeia, começando na Galileia depois do batismo que João pregou."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E sabem, sem dúvida, como Deus ungiu Jesus de Nazaré com o Espírito Santo e poder, andando por toda a parte a praticar o bem e a curar os que estavam sob o poder do Diabo, pois Deus estava com ele."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nós, apóstolos, somos testemunhas de tudo o que ele fez na terra da Judeia e em Jerusalém, onde o mataram num madeiro."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mas Deus tornou a dar-lhe a vida três dias mais tarde e mostrou-o a certas testemunhas,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "que tinha já escolhido; não ao povo em geral, mas a nós que comemos e bebemos com ele depois de ter ressuscitado dos mortos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mandou-nos pregar as boas novas e dar testemunho de que Jesus foi enviado por Deus para ser juiz dos vivos e dos mortos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E todos os profetas escreveram a seu respeito, dizendo que quem nele crê terá perdoados os pecados, pelo seu nome.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Enquanto Pedro dizia estas coisas, o Espírito Santo desceu sobre quantos o escutavam."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Os crentes oriundos da circuncisão que tinham ido com Pedro ficaram pasmados ao verem que o dom do Espírito Santo tinha sido derramado também sobre os gentios."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "De facto, ouviam-nos falar em línguas diferentes, magnificando a Deus. Pedro perguntou então:"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Poderá alguém opor-se a que sejam batizados na água, agora que receberam o Espírito Santo tal como nós?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E assim deu ordem que fossem batizados em nome de Jesus Cristo. Depois Cornélio pediu-lhe que ficasse em sua casa durante alguns dias."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro explica a sua experiência - Em breve os apóstolos e outros irmãos na Judeia souberam que também os gentios se estavam a converter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Contudo, quando Pedro voltou para Jerusalém, os crentes oriundos da circuncisão discutiram com ele, acusando-o:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Estiveste com os que não são circuncidados e chegaste a comer na sua companhia!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pedro, então, começou a contar-lhes tudo:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Um dia, estando eu a orar em Jope, tive uma visão: um pano enorme que descia do céu pendurado pelos quatro cantos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dentro estavam animais da terra e selvagens, répteis e aves do céu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E ouvi uma voz dizer: ‘Levanta-te, Pedro, mata e come!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Nunca, Senhor!’, respondi. ‘Jamais comi na minha vida qualquer coisa impura ou imunda.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas a voz veio do céu uma segunda vez: ‘Não consideres impuro o que Deus tornou limpo!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isto aconteceu três vezes, antes que o pano e tudo o que continha fosse recolhido no céu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nesse mesmo instante, chegaram à casa onde me encontrava os três homens que iriam acompanhar-me a Cesareia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O Espírito Santo disse-me para ir com eles, sem me preocupar com o facto de serem gentios. Estes seis irmãos acompanharam-me e chegámos a casa do homem que enviara os mensageiros."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Contou-nos que lhe tinha aparecido um anjo em casa que lhe disse: ‘Envia mensageiros a Jope, a fim de procurar Simão Pedro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ele vos ensinará como tu e toda a tua casa se poderão salvar’, tinha-lhe dito o anjo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anunciei-lhes então o evangelho da salvação e, justamente quando começava a falar, o Espírito Santo desceu sobre eles, tal como aconteceu connosco no princípio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lembrei-me então das palavras do Senhor: ‘Sim, João batizou com água, mas vocês serão batizados com o Espírito Santo.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Portanto, se Deus lhes deu o mesmo dom que a nós, aqueles que cremos no Senhor Jesus Cristo, quem seria eu para impedir Deus de agir?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando ouviram isto, os ânimos de todos os que tinham tido uma opinião contrária serenaram e glorificaram Deus: “Sim, Deus deu também aos gentios o privilégio de se voltarem para ele e receberem a vida eterna.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A igreja em Antioquia - Entretanto, os crentes que tinham fugido de Jerusalém, durante a perseguição que se seguiu à morte de Estêvão, viajaram para longe até à Fenícia, Chipre e Antioquia, espalhando o evangelho, mas só entre os judeus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mesmo assim, alguns dos crentes que, idos de Chipre e Cirene foram para Antioquia, partilharam também a sua mensagem acerca do Senhor Jesus a alguns gregos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E a mão do Senhor estava com eles, de tal modo que o grande número dos que creram se converteu ao Senhor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando a igreja de Jerusalém soube do que acontecera, mandou Barnabé a Antioquia para conhecer a situação."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ao chegar e ver a graça exercida por Deus, ficou cheio de alegria e animou os crentes a manterem-se fiéis ao Senhor, custasse o que custasse."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Barnabé era um homem bondoso, cheio do Espírito Santo e de fé. Em resultado disso, grande número de pessoas se uniu ao Senhor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Depois Barnabé seguiu para Tarso em busca de Saulo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando o encontrou, levou-o consigo outra vez para Antioquia, em cuja igreja ambos ficaram um ano inteiro a ensinar os novos convertidos, que eram numerosos. E foi ali em Antioquia que os discípulos foram chamados cristãos pela primeira vez."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Durante esta época, vieram de Jerusalém a Antioquia alguns profetas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Um deles, chamado Ágabo, levantou-se numa das reuniões, anunciando pelo Espírito que haveria uma grande fome em todo o mundo romano. (Essa profecia cumpriu-se durante o governo de Cláudio.)"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Assim os discípulos resolveram mandar ajuda aos cristãos da Judeia, dando cada qual o mais que podia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Fizeram isto e entregaram as suas ofertas a Barnabé e Saulo, para que as levassem aos anciãos da igreja em Jerusalém."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pedro é preso e libertado por um anjo - Por aquele tempo, o rei Herodes tomou medidas contra alguns da igreja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E matou Tiago, irmão de João, pela espada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vendo que isto tinha agradado aos anciãos, Herodes prendeu Pedro durante a festa da Páscoa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E meteu-o na cadeia guardado por quatro grupos de quatro soldados cada. A intenção de Herodes era entregar Pedro aos judeus para que fosse julgado depois da Páscoa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas durante todo o tempo que passou na prisão, a igreja orava fervorosamente a Deus, rogando pela sua vida."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na noite anterior ao seu julgamento, Pedro dormia preso com correntes duplas, entre dois soldados; havia ainda outros guardas à porta da prisão."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De súbito, fez-se uma luz na cela e junto dele apareceu um anjo do Senhor que, tocando-lhe para o acordar, disse: “Levanta-te depressa!” Logo as correntes lhe caíram dos pulsos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E continuou: “Veste-te e calça-te.” Pedro obedeceu. “Agora embrulha-te na capa e segue-me!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saiu da cela atrás do anjo, mas sem saber que aquilo que o anjo estava a fazer era real, antes pensava que se tratava de uma visão."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Passaram pelo primeiro e segundo postos da guarda e chegaram ao portão de ferro que dava para a cidade, o qual se abriu por si mesmo à frente deles! Cruzaram-no e caminharam juntos pelo espaço de um quarteirão. E então repentinamente o anjo desapareceu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Só nessa altura é que Pedro compreendeu o que tinha acontecido. “É realmente verdade!”, disse consigo próprio. “O Senhor mandou o seu anjo salvar-me das mãos de Herodes e do que os judeus queriam fazer-me!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Depois de pensar um pouco, dirigiu-se a casa de Maria, mãe de João Marcos, onde muitos se encontravam reunidos para orar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bateu no portão da entrada e quem o abriu foi uma rapariga chamada Rode."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esta, ao reconhecer a voz de Pedro, ficou tão contente que voltou a correr para dentro de casa dizendo quem estava à porta da rua; mas não acreditavam nas suas palavras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Não estás boa da cabeça!”, diziam. Mas como insistisse, julgaram: “Deve ser o seu anjo!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entretanto, Pedro continuava a bater à porta. Quando, por fim, a abriram, a surpresa não podia ser maior."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pedro fez-lhes sinal para que se acalmassem e contou-lhes o que sucedera e como o Senhor o tirara da cadeia. “Contem também a Tiago e aos outros o que aconteceu”, disse, saindo em seguida para um local mais seguro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chegada a manhã, houve um grande alarido na prisão. Que era feito de Pedro?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quando Herodes o mandou buscar e soube que não estava lá, prendeu os guardas que foram condenados à morte. Depois disto, Herodes deixou a Judeia e foi para Cesareia durante algum tempo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali, procurou-o uma delegação chegada de Tiro e Sídon. Herodes estava em conflito com o povo daquelas duas cidades, mas os enviados, travando amizade com Blasto, o secretário do rei, pediram a paz, pois as suas cidades dependiam do rei para alimento."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Combinada uma entrevista com o rei, no dia marcado, Herodes, nas suas vestes reais, sentou-se no trono e fez um discurso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No fim, o povo gritou com grandes aplausos: “Isto não é um homem a falar! É a voz de um deus!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Imediatamente um anjo do Senhor feriu Herodes com uma doença, de tal modo que se encheu de bichos e morreu, por ter aceitado a adoração do povo, em vez de dar glória a Deus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As boas novas de Deus, porém, espalhavam-se rapidamente e havia muitos novos crentes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Barnabé e Saulo acabaram a sua missão em Jerusalém e regressaram a Antioquia, levando João Marcos com eles."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Barnabé e Paulo enviados em missão - Entre os profetas e professores da igreja em Antioquia contavam-se Barnabé e Simeão (a quem também chamavam o Negro), Lúcio de Cirene, Manaem, irmão de leite do governador Herodes, e Saulo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Um dia, estando eles a adorar e a jejuar, disse-lhes o Espírito Santo: “Separem Barnabé e Saulo para uma missão especial que tenho para eles.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Assim, depois de jejuarem e orarem de novo, colocaram as mãos sobre eles e enviaram-nos para a sua missão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Em Chipre - Dirigidos pelo Espírito Santo, foram até Seleucia, onde embarcaram para Chipre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aí, na cidade de Salamina, foram às sinagogas pregar a palavra de Deus, acompanhados de João Marcos como colaborador."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois disto, pregaram de cidade em cidade, por toda a ilha, até finalmente chegarem a Pafos, onde encontraram um feiticeiro judeu, um falso profeta chamado Bar-Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Este andava sempre com o governador Sérgio Paulo, homem de muito bom senso. O governador convidou Barnabé e Saulo a fazer-lhe uma visita, pois queria ouvir a mensagem de Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas o feiticeiro, Elimas, que era o seu nome em grego, meteu-se no meio e teimou com o governador para que não desse atenção às palavras de Saulo e Barnabé, procurando impedi-lo de confiar no Senhor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então Saulo, que também se chama Paulo, cheio do Espírito Santo, olhou para o feiticeiro"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e disse-lhe: “Filho do Diabo, cheio de toda a espécie de fingimentos e maldade, inimigo de tudo o que é justo, quando deixarás de perverter os caminhos direitos do Senhor?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois agora a mão de Deus veio sobre ti para te castigar e ficarás cego durante algum tempo.” Imediatamente desceu sobre aquele homem uma névoa de escuridão e começou a caminhar às apalpadelas, pedindo que alguém lhe pegasse na mão e o conduzisse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ao ver o que tinha acontecido, o governador creu, pasmado com o ensino do Senhor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Em Antioquia da Pisídia - Paulo e os que o acompanhavam embarcaram de Pafos para Panfília, desembarcando na cidade marítima de Perge. Aí, João deixou-os e regressou a Jerusalém,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas Barnabé e Paulo seguiram para Antioquia, uma cidade na província da Pisídia. No sábado, foram à sinagoga assistir ao culto e sentaram-se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Depois das leituras dos livros de Moisés e dos profetas, os que dirigiam o culto mandaram-lhes este recado: “Irmãos, se têm algumas palavras de consolo a dirigir-nos, venham e digam-nas!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulo, levantando-se e fazendo-lhes um gesto a pedir silêncio, começou a falar. “Homens de Israel, e todos os que aqui são tementes a Deus, ouçam!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O Deus do povo de Israel escolheu os nossos antepassados e honrou-os no Egito, retirando-os de lá por meio do seu imenso poder"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "e suportando-os durante os quarenta anos em que erraram pelo deserto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois, destruiu sete nações em Canaã e deu a Israel a sua terra como herança."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tudo isso levou 450 anos. Depois disso, o país foi governado por juízes, até ao profeta Samuel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O povo começou então a pedir um rei e Deus deu-lhe Saul, filho de Cis, da tribo de Benjamim, que reinou quarenta anos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas Deus retirou-o e substituiu-o pelo rei David, acerca do qual disse: ‘David, filho de Jessé, é um homem como o meu coração deseja, pois obedecer-me-á.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ora o Salvador que Deus concedeu a Israel é justamente um dos descendentes do rei David conforme tinha prometido. Esse Salvador é Jesus!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Antes de ele vir, João Batista pregou acerca da necessidade que todos em Israel tinham de abandonarem o pecado e de se voltarem para Deus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando João estava prestes a terminar a sua missão, perguntou: ‘Pensam que sou o Cristo? Não! Mas esse virá em breve e nem sou digno de lhe desatar as sandálias.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Irmãos, vocês que são filhos de Abraão e também os gentios aqui presentes que temem a Deus: Esta salvação é para todos nós!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os habitantes de Jerusalém e os seus líderes cumpriram afinal as profecias, condenando Jesus, pois não o reconheceram nem perceberam que foi acerca dele que os profetas escreveram, embora todos os sábados escutassem a leitura das palavras desses mesmos profetas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apesar de não encontrarem justa causa para o matar, pediram a Pilatos que o fizesse."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Depois de se terem cumprido assim todas as profecias acerca da sua morte, Jesus foi tirado da cruz e posto num túmulo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas Deus ressuscitou-o da morte!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E foi visto muitas vezes, nos dias que se seguiram, pelos homens que o tinham acompanhado a Jerusalém desde a Galileia; homens que disso têm dado constante e público testemunho."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nós, portanto, estamos aqui para vos anunciar a boa nova prometida por Deus aos nossos antepassados."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Deus cumpriu-a plenamente connosco, seus filhos, ao ressuscitar Jesus, tal como se referia no Salmo 2: ‘Tu és meu Filho; hoje tornei-me teu Pai.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Porque Deus prometeu ressuscitá-lo para nunca mais morrer. Isto é afirmado nas Escrituras que dizem: ‘Realizarei a vosso favor todas as promessas sagradas e maravilhosas que garanti a David.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E noutro Salmo explica mais pormenorizadamente, dizendo: ‘Não permitirás que o teu Santo conheça a corrupção.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ora, isto não era uma referência a David, porque este, depois de ter servido a sua geração de acordo com a vontade de Deus, morreu e foi sepultado junto dos seus antepassados e o seu corpo conheceu a corrupção."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tratava-se sim de alguém que Deus ressuscitou e cujo corpo não conheceu a corrupção."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Escutem, irmãos! Fiquem a saber que é graças a este Homem, Jesus, que vos anunciamos o perdão para os vossos pecados e a vossa justificação de tudo aquilo que a Lei de Moisés vos não podia justificar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Todo aquele que nele crer será declarado como justo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tenham cuidado, não deixem que vos sejam aplicadas as palavras dos profetas, que disseram:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Vocês que desprezam estas coisas, pasmem e desapareçam. Porque estou a realizar nos vossos dias uma obra tal que nem acreditariam, ainda que vo-la contassem.’ ”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ao saírem da sinagoga naquele dia, as pessoas pediram-lhes que voltassem para lhes tornar a falar na semana seguinte."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Finda a reunião na sinagoga, muitos judeus e gentios piedosos, que adoravam na sinagoga, acompanharam Paulo e Barnabé pela cidade, enquanto estes os incitavam a perseverar na graça de Deus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Na semana seguinte, quase toda a cidade foi ouvi-los pregar a palavra de Deus."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mas quando os judeus viram tanta gente, encheram-se de inveja e puseram-se a dizer injúrias e a contradizer tudo o que Paulo afirmava."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Então, Paulo e Barnabé afirmaram corajosamente: “Era preciso que estas boas novas fossem primeiro anunciadas a vocês, judeus. Contudo, uma vez que as não querem receber e se mostram indignos da vida eterna, vamos anunciá-las aos gentios."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Foi isso que o Senhor nos ordenou, ao dizer: ‘Fiz de ti uma luz para as nações do mundo, para levares a minha salvação até aos recantos mais longínquos da Terra.’ ”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Quando os gentios ouviram isto, ficaram felizes e deram glória à palavra do Senhor, e creram todos os que Deus destinou para a vida eterna."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Assim, a mensagem de Deus se espalhou por toda aquela região."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Então os judeus agitaram algumas mulheres religiosas, muito consideradas e autoridades da cidade, incitando o povo contra Paulo e Barnabé, acabando por expulsá-los da cidade."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Eles, porém, sacudiram a poeira dos seus pés, em protesto contra eles, e prosseguiram para Icónio."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Os discípulos estavam cheios de alegria e do Espírito Santo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Em Icónio - Em Icónio, Paulo e Barnabé foram juntos à sinagoga e pregaram com tal poder que foi grande o número de pessoas que creram, tanto judeus como gentios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas aqueles judeus que não acreditaram incitaram e indispuseram os gentios contra os irmãos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Contudo, Paulo e Barnabé ficaram ali muito tempo, pregando com coragem sobre o Senhor, que ia testemunhando a mensagem da graça, dando-lhes poder para pelas suas mãos se realizarem sinais e maravilhas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E a multidão da cidade dividiu-se: alguns concordavam com os judeus, outros apoiavam os apóstolos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando Paulo e Barnabé souberam da conspiração que os gentios e os judeus, juntamente com os seus líderes, tramavam contra eles, para os atacarem e apedrejarem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "refugiaram-se nas cidades de Listra e Derbe, na Licaónia, e em toda aquela zona em volta,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pregando ali o evangelho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em Listra e Derbe - Em Listra encontraram um homem que era aleijado dos pés de nascença, nunca tendo andado na sua vida."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O homem escutou com atenção a pregação de Paulo que, reparando nele, se deu conta que o aleijado tinha fé para ser curado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então ordenou-lhe, em alta voz: “Levanta-te! Ergue-te nos teus próprios pés!” O homem deu um salto e começou a andar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando a multidão que escutava Paulo viu o que fizera, gritou na sua língua, a licaónia: “Estes homens são deuses em forma humana descidos até nós!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pensando que Barnabé fosse o deus grego Zeus e que Paulo, por ser o orador principal, fosse Hermes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O sacerdote local do templo de Zeus, à entrada da localidade, trouxe-lhes carroças carregadas de flores e matou bois em sua honra, junto às portas da cidade na presença da multidão."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Contudo, quando Barnabé e Paulo viram aquilo, rasgaram desgostosos a roupa que traziam vestida e correram por entre o povo, clamando:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Escutem! Que estão a fazer? Nós somos seres humanos como vocês! Viemos dizer-vos que deixem de adorar essas coisas insensatas e que, em vez disso, devem adorar o Deus vivo e converter-se a ele, que fez o céu, a Terra, o mar e tudo quanto há neles."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nos tempos antigos permitiu que todos os povos seguissem o estilo de vida que melhor lhes parecia;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "mas nunca deixou de dar provas da sua existência e de quem é realmente, por meio de atos de bondade, tais como mandar-vos chuva, boas colheitas, alimento e alegria de coração.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apesar de lhes falarem nestes termos, Paulo e Barnabé só a custo impediram que o povo lhes oferecesse sacrifícios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entretanto, chegavam judeus de Antioquia e Icónio que, agitando a multidão, conseguiram que apedrejassem Paulo e o arrastassem para fora da cidade, aparentemente morto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas quando os discípulos se reuniram à sua volta, Paulo levantou-se e voltou para a cidade. O regresso a Antioquia da Síria - No dia seguinte, Paulo partiu com Barnabé para Derbe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Após terem pregado ali o evangelho e feito muitos discípulos, voltaram para Listra, Icónio e Antioquia da Pisídia,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "onde fortaleceram os discípulos, encorajando-os a perseverar na fé, lembrando-lhes que para entrar no reino de Deus teriam de passar por muitas tribulações."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paulo e Barnabé nomearam também anciãos em todas as igrejas, orando por eles com jejum e entregando-os ao cuidado do Senhor, em quem tinham posto a sua fé."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Regressando através da Pisídia para a Panfília,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tornaram a pregar em Perge e continuaram para Atália."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Finalmente, voltaram por mar para Antioquia da Síria, onde tinham começado a viagem e onde tinham sido entregues a Deus para realizarem a obra agora completada."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quando chegaram, reuniram a igreja, a quem relataram a viagem e como Deus abrira também a porta da fé aos gentios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E ficaram com os discípulos em Antioquia durante muito tempo."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O concílio em Jerusalém - Chegaram ali alguns homens da Judeia que começaram a ensinar aos irmãos: “Se não obedecerem ao costume da circuncisão ensinado por Moisés, não podem ser salvos.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gerou-se entre eles e Paulo e Barnabé uma não pequena contenda e discussão acerca deste assunto. Finalmente foi determinado que Paulo, Barnabé e alguns outros fossem ter com os apóstolos e anciãos para tratar desse problema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A igreja enviou esses delegados a Jerusalém. Pelo caminho, pararam em várias cidades da Fenícia e da Samaria para visitar os crentes, informando-os, para grande alegria de todos, que também os gentios se estavam a converter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chegados a Jerusalém, foram recebidos por toda a igreja, estando presentes todos os apóstolos e anciãos. Paulo e Barnabé contaram o que Deus tinha feito através do seu trabalho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas alguns dos que tinham sido fariseus, e que tinham crido, puseram-se de pé e afirmaram que todos os convertidos gentios deveriam ser circuncidados e obrigados a guardar a Lei de Moisés."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então os apóstolos e os anciãos da igreja marcaram nova reunião para resolver o assunto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nesta reunião, após longas discussões, Pedro levantou-se e falou aos presentes do seguinte modo: “Irmãos, todos sabem que Deus me escolheu há muito, de entre vós, para pregar o evangelho aos gentios, a fim de que também eles possam crer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Deus, que conhece os corações dos homens, mostrou que aceitava os gentios ao conceder-lhes o dom do Espírito Santo, tal como fez connosco,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sem distinguir entre eles e nós, pois purificou a sua vida pela fé, como pela fé tinha purificado a nossa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por que razão é que pretendem agora corrigir a Deus, pondo sobre os discípulos uma carga que nem nós nem os nossos pais conseguimos suportar?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nós acreditamos que todos são salvos da mesma maneira, pela graça do Senhor Jesus!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A discussão acabou, passando todos a ouvir Barnabé e Paulo que relatavam os sinais que Deus fizera por seu intermédio entre os gentios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando terminaram, começou Tiago: “Irmãos, escutem-me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pedro falou-vos do tempo em que Deus primeiro visitou os gentios para de entre eles levantar um povo que honrasse o seu nome."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E este facto da conversão dos gentios está de acordo com as predições dos profetas, como está escrito:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Nesse tempo reconstruirei o tabernáculo de David, que agora está em ruínas; restaurá-lo-ei à sua glória primitiva,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que o resto dos homens busque o Senhor, e todas as nações sobre as quais é invocado o meu nome. É isto que diz o Senhor, e ele realiza os seus planos,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "conhecidos desde a eternidade.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Assim, na minha opinião, não devemos causar dificuldades aos gentios que se voltam para Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Devemos escrever-lhes, sim, que se abstenham de coisas consagradas aos ídolos, da prática da imoralidade sexual, de carne de animais estrangulados e de sangue."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque a Lei de Moisés tem sido pregada em todas as cidades, sábado após sábado, desde as antigas gerações.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A carta do concílio aos crentes gentios - Então os apóstolos, os anciãos e toda a congregação em Jerusalém decidiram que se mandassem delegados a Antioquia, com Paulo e Barnabé, para anunciarem esta decisão. Os escolhidos eram dois pastores da igreja: Judas (a quem chamavam também Barsabás) e Silas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A carta que levaram consigo dizia o que a seguir se lê. Dos apóstolos, anciãos e irmãos em Jerusalém, para os irmãos gentios em Antioquia, Síria e Cilícia. Saudações!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Constou-nos que alguns crentes daqui vos perturbaram, lançando dúvidas sobre a vossa salvação; mas eles não tinham instruções nossas para o fazer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pareceu-nos sensato, depois de termos chegado todos a uma mesma decisão, enviar-vos representantes nossos, que acompanharão Barnabé e Paulo, irmãos a quem amamos"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "e que arriscaram a vida por amor do nosso Senhor Jesus Cristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Assim, enviamo-vos Judas e Silas, a fim de confirmarem pessoalmente e de viva voz o que resolvemos acerca do vosso caso."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porquanto pareceu bem ao Espírito Santo, e a nós, não vos mandar outra recomendação que não seja"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "a de se absterem de carne sacrificada aos ídolos, de sangue, da carne de animais estrangulados e da prática de imoralidade sexual. Se isto fizerem, bastará. Com as nossas saudações."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Os mensageiros partiram imediatamente para Antioquia, onde fizeram uma reunião geral dos cristãos, a quem entregaram a carta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A leitura desta mensagem de consolo causou grande alegria em toda a igreja."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Então Judas e Silas, que eram ambos profetas, exortaram longamente os crentes, fortalecendo a sua fé."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ficaram ali algum tempo e depois Judas e Silas regressaram a Jerusalém, levando saudações àqueles que os tinham enviado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas Silas decidiu ficar ali."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Paulo e Barnabé continuaram em Antioquia a ensinar e pregar a palavra do Senhor, na companhia de muitos outros irmãos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Desacordo entre Paulo e Barnabé - Alguns dias depois, Paulo sugeriu a Barnabé: “Voltemos de novo à província da Ásia e visitemos os irmãos em todas as cidades onde pregámos a palavra do Senhor, a fim de vermos como eles vão.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Barnabé concordou e queria levar João Marcos com eles."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas Paulo não achou razoável que levassem consigo alguém que os tinha deixado na Panfília e não os tinha acompanhado no trabalho."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E não conseguiram entender-se. Resolveram então separar-se. Barnabé seguiu com Marcos e embarcou para Chipre,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "enquanto Paulo escolheu Silas e, confiado pelos irmãos à graça do Senhor,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "partiu para a Síria e Cilícia para fortalecer as igrejas ali existentes."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Timóteo junta-se a Paulo e Silas - Paulo e Silas foram primeiro a Derbe e depois a Listra, onde encontraram Timóteo, um discípulo que era filho de mãe judaica cristã e de pai grego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timóteo era muito considerado pelos irmãos em Listra e Icónio;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pelo que Paulo lhe pediu que se juntasse a eles na viagem. Atendendo aos judeus daquela região, circuncidou Timóteo antes da partida, pois toda a gente sabia que o pai dele era grego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Depois, indo de cidade em cidade, tornaram conhecida a decisão relativa aos gentios dada pelos apóstolos e anciãos em Jerusalém."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E assim as igrejas cresciam diariamente em fé e em número."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A visão de Paulo do homem da Macedónia - Seguidamente Paulo e Silas percorreram a Frígia e a Galácia, pois o Espírito Santo impedira-os de ir à província da Ásia naquela altura."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chegando à fronteira da Mísia, encaminharam-se para a província da Bitínia, mas uma vez mais o Espírito de Jesus os impediu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em alternativa, prosseguiram viagem através da província da Mísia até à cidade de Tróade."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naquela noite Paulo teve uma visão. Viu um homem da Macedónia, que lhe pedia: “Vem à Macedónia, vem ajudar-nos!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Depois de ter esta visão, logo procurámos seguir para a Macedónia, concluindo que era Deus quem nos enviara a pregar ali o evangelho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Embarcámos em Tróade, atravessámos para a Samotrácia e, no dia seguinte, para Neápolis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chegámos finalmente a Filipos, colónia romana e capital do distrito da Macedónia. Ficámos ali vários dias."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A conversão de Lídia em Filipos - No sábado, saímos da cidade para a beira do rio, onde julgávamos que algumas pessoas se reuniriam para oração. Encontrámos ali algumas mulheres e fomos falar-lhes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uma delas era Lídia, vendedora de púrpura, natural de Tiatira. Ela já adorava a Deus e, enquanto nos ouvia, o Senhor abriu-lhe o coração e aceitou tudo o que Paulo dizia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Foi batizada com todos os seus familiares e pediu-nos que fôssemos seus hóspedes: “Se acham que sou fiel ao Senhor, venham e fiquem na minha casa!” E tanto teimou que acabámos por aceitar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulo e Silas na prisão - Certo dia, indo nós a caminho do local de oração junto ao rio, encontrámos uma rapariga escrava, possuída por demónios, e que ganhava muito dinheiro para os seus senhores prevendo o futuro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pôs-se então a seguir-nos e a gritar: “Estes homens são servos do Deus altíssimo e vieram ensinar-nos o caminho da salvação!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isto repetiu-se dia após dia, até que Paulo, bastante perturbado com o caso, se voltou e falou ao demónio que estava dentro dela: “Ordeno-te, em nome de Jesus Cristo, que saias do seu corpo!” E imediatamente assim foi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Destruídas as suas esperanças de fazer fortuna, os senhores desta escrava agarraram em Paulo e Silas e levaram-nos à praça pública, à presença dos líderes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Estes judeus andam a corromper a cidade!”, gritavam."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Andam a ensinar ao povo a fazer coisas contrárias às leis romanas.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depressa se formou uma multidão ameaçadora contra Paulo e Silas. E os juízes mandaram que os despissem e açoitassem. Repetidas vezes as varas caíram sobre as suas costas nuas;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "depois meteram-nos na cadeia e o carcereiro recebeu ordem para os guardar com toda a segurança."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por isso, meteu-os numa cela interior e prendeu-lhes os pés ao tronco de madeira."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cerca da meia-noite, quando Paulo e Silas oravam e cantavam hinos ao Senhor, escutados pelos outros presos,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "deu-se de súbito um grande terramoto; a prisão foi abalada até aos alicerces, as portas abriram-se e as cadeias de todos os presos cairam!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O carcereiro acordou, viu as portas da prisão abertas e, julgando que os presos tinham escapado, puxou da espada para pôr fim à vida."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas Paulo gritou-lhe: “Não faças isso! Estamos todos aqui!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tremendo de terror, o carcereiro mandou vir luzes e, correndo à cela, prostrou-se no chão diante de Paulo e Silas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Trazendo-os para fora, perguntou-lhes: “Meus senhores, que devo fazer para ser salvo?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eles responderam: “Crê no Senhor Jesus e serás salvo, tu e a tua casa.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Anunciaram-lhe então, a ele e a todos os seus familiares, as boas novas do Senhor."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Naquela mesma hora, o carcereiro lavou-lhes os ferimentos e, com toda a sua família, foi batizado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Depois, levando-os à casa onde morava, serviu-lhes uma refeição. Tanto ele como os seus estavam cheios de alegria por serem agora todos crentes em Deus!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na manhã seguinte, os juízes mandaram guardas dizer ao carcereiro: “Ponham esses homens em liberdade!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O carcereiro disse a Paulo: “Podem sair quando quiserem! Vão em paz!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas Paulo respondeu: “Não! Castigaram-nos publicamente, sem julgamento, encarceraram-nos, a nós que somos cidadãos romanos, e agora querem que saiamos em segredo? Que venham eles mesmos soltar-nos!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Os guardas levaram a resposta aos juízes que ficaram receosos ao saberem que Paulo e Silas eram cidadãos romanos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dirigiram-se então à prisão e pediram-lhes desculpas. Puseram-nos fora, rogando-lhes que abandonassem a cidade."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Paulo e Silas voltaram a casa de Lídia, onde se encontraram com os crentes e os encorajaram uma vez mais antes de deixarem a cidade."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Em Tessalónica - Percorriam agora as cidades de Anfípolis e Apolónia e chegaram, por fim, a Tessalónica, onde havia uma sinagoga judaica."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como era seu costume, Paulo entrou na sinagoga, e durante três sábados seguidos expôs as Escrituras ao povo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "explicando-lhes as profecias acerca dos sofrimentos do Cristo, da sua ressurreição, e provando que o Cristo era, justamente, Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alguns dos ouvintes ficaram convencidos e juntaram-se a Paulo e Silas, incluindo um grande número de gregos piedosos, e também muitas mulheres importantes da cidade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No entanto, os judeus, cheios de inveja, incitaram uns quantos arruaceiros para provocarem uma agitação. Estes assaltaram a casa de Jasão na ideia de levarem Paulo e Silas perante a assembleia do povo, a fim de serem castigados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como não os encontrassem ali, arrastaram Jasão e alguns outros crentes à presença dos juízes. “Paulo e Silas têm andado a virar do avesso todo o mundo e agora vieram aqui a perturbar a paz na nossa cidade!”, clamaram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“E Jasão abriu-lhes as portas da sua própria casa. Agem contra os decretos de César e dizem existir outro rei, Jesus!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O povo da cidade e também os juízes ficaram alarmados com esta acusação."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E só deixaram partir Jasão e os demais depois de estes terem pago uma caução."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Em Bereia - Naquela noite, os crentes enviaram Paulo e Silas à pressa para Bereia. Estes, quando ali chegaram, foram à sinagoga judaica."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O povo de Bereia tinha um espírito mais aberto que o de Tessalónica, ouvindo de boa mente a mensagem e examinando dia após dia as Escrituras, para ver se o que Paulo e Silas diziam era exato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O resultado foi que muitos creram, incluindo várias senhoras gregas muito respeitadas, e também não poucos homens."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando, porém, os judeus de Tessalónica souberam que Paulo pregava a palavra de Deus em Bereia, foram lá para provocar distúrbios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os crentes atuaram imediatamente, enviando Paulo para a costa, enquanto Silas e Timóteo ficavam em Bereia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os que acompanhavam Paulo levaram-no a Atenas, regressando depois a Bereia com um recado para Silas e Timóteo se apressarem a ir ter com ele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Em Atenas - Enquanto Paulo os esperava em Atenas, ficou perturbado com o grande número de ídolos que via por toda a cidade."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Foi à sinagoga discutir com os judeus e com os gentios piedosos e falava diariamente na praça pública para quem o quisesse ouvir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Teve também um debate com alguns filósofos epicuristas e estóicos. Mas quando lhes falou em Jesus e na ressurreição, a reação foi: “Mas o que quer dizer este fala-barato? Parece que anda aí a fazer propaganda duma religião estrangeira.” Isto porque estava a pregar a boa nova de Jesus e da ressurreição."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então, convidaram-no a ir ao Areópago. E disseram-lhe: “Podemos saber que nova doutrina é que estás a divulgar?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pois andas a dizer coisas espantosas para os nossos ouvidos. Desejamos saber de que se trata.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Convém explicar que todos os atenienses, e também os estrangeiros residentes em Atenas, passavam o tempo a discutir as novas ideias que iam aparecendo.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulo, pondo-se de pé diante deles no Areópago, falou-lhes assim: “Gente de Atenas, vejo que são muito religiosos,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pois ao passar pela cidade reparei em muitos altares, um deles tinha até a inscrição AO DEUS DESCONHECIDO. Afinal, têm andado a adorá-lo sem saber quem ele é e, por isso, quero falar-vos agora acerca desse mesmo Deus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Foi ele quem fez o mundo e tudo quanto há nele e, uma vez que é Senhor do céu e da Terra, não vive em templos feitos por mãos humanas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E nem sequer precisa que seres humanos lhe façam seja o que for! Ele próprio é quem dá a todos a vida, o ar que respiramos e tudo o resto de que precisamos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Criou toda a população do mundo, a partir de um só homem, e espalhou as nações por toda a face da Terra, fixando os tempos do mundo e as fronteiras da sua área de habitação."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O que ele pretende é que o procurem e que se esforcem por encontrá-lo, embora não esteja longe de cada um de nós."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Pois nele vivemos e nos movemos e existimos.’ Como disse outro dos vossos poetas, ‘somos de descendência divina’."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se isto é verdade, não devemos imaginar Deus como um ídolo que os homens fizeram de ouro, ou de prata, ou de pedra, pela sua arte e imaginação."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Deus tem tolerado a ignorância do homem acerca destas coisas, mas agora ordena a todos, e em toda a parte, que se arrependam e o adorem só a ele."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pois marcou um dia para julgar o mundo com justiça através do Homem que para isso designou. E deu a todos uma sólida razão para crerem nele, ressuscitando-o da morte.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Quando ouviram Paulo falar na ressurreição de mortos, houve quem se risse, contudo houve também quem dissesse: “Queremos tornar a ouvir-te acerca disto, mas mais tarde.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Assim terminou a exposição de Paulo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Alguns juntaram-se a ele e creram, como por exemplo Dionísio, membro do Areópago, uma mulher chamada Dâmaris, e outras pessoas."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Em Corinto - Depois disto, Paulo saiu de Atenas e foi para Corinto,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "onde conheceu um judeu chamado Áquila, nascido no Ponto e que chegara recentemente da Itália com a sua mulher, Priscila. Tinham sido expulsos da Itália, quando Cláudio César ordenou que todos os judeus saíssem de Roma."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulo vivia e trabalhava com eles, pois, como ele próprio, tinham o ofício de fazer tendas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos os sábados Paulo ia para a sinagoga, tentando convencer tanto judeus como gregos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Depois de Silas e Timóteo chegarem da Macedónia, Paulo passava o seu tempo a pregar e a provar aos judeus que Jesus era o Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas quando os judeus se lhe opuseram e o insultaram, Paulo sacudiu a sua capa em sinal de protesto e disse: “Vocês recusam-se a aceitar e permanecem perdidos! Pois agora a responsabilidade é inteiramente vossa. Quanto a mim, estou inocente do que vier a acontecer-vos e passarei a ir pregar aos gentios.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois disto, ficou em casa de Tito Justo, que adorava a Deus e vivia ao lado da sinagoga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Crispo, líder da sinagoga, e toda a sua casa creram no Senhor. E muitas outras pessoas em Corinto que o ouviram creram e foram batizadas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Certa noite, o Senhor falou a Paulo numa visão: “Nada receies! Fala! Não desistas!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Estou contigo e ninguém te pode fazer mal. Há nesta cidade muita gente que me pertence.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Assim, Paulo ficou ali mais um ano e meio, ensinando a palavra de Deus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Contudo, quando Gálio se tornou governador da Acaia, os judeus uniram-se contra Paulo e levaram-no à presença do governador para ser julgado,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "acusando-o: “Este convence os homens a adorarem a Deus de uma forma contrária à lei.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Todavia, justamente quando Paulo ia começar a sua defesa, Gálion voltou-se para os acusadores e disse-lhes: “Escutem, judeus! Se neste caso houvesse matéria de crime, ver-me-ia obrigado a ouvir-vos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas uma vez que se trata de uma questão de palavras e nomes, e da vossa Lei judaica, encarreguem-se vocês do caso. Não estou interessado em ser juiz dessas coisas.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E expulsou-os do tribunal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então agarraram em Sóstenes, o líder da sinagoga, e espancaram-no diante do tribunal, mas Gálion não ligou a menor importância."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Priscila, Áquila e Apolo - Paulo ficou na cidade de Corinto ainda vários dias e, despedindo-se dos cristãos, embarcou para a costa da Síria, levando consigo Priscila e Áquila. Em Cencreia tinha rapado a cabeça, de acordo com o costume judaico, pois fizera um voto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chegado ao porto de Éfeso, deixou os outros em Éfeso, foi à sinagoga e ali argumentou com os judeus sobre o evangelho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Estes pediram-lhe que ficasse mais alguns dias, mas Paulo não aceitou a proposta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Tenho forçosamente de estar em Jerusalém para as festas”, disse. No entanto, prometeu regressar mais tarde a Éfeso, se Deus o permitisse. E assim continuou a viagem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A próxima paragem foi no porto de Cesareia. Dali, foi visitar a igreja em Jerusalém, seguindo depois para Antioquia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Após passar ali algum tempo, tornou a partir para a província da Ásia, atravessando a Galácia e a Frígia, visitando todos os discípulos, animando-os."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sucedeu que acabara de chegar a Éfeso, vindo de Alexandria no Egito, um judeu chamado Apolo, que conhecia bem as Escrituras."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tinha sido instruído sobre o caminho do Senhor e falava e ensinava os outros com grande entusiasmo no espírito e com exatidão acerca de Jesus. Contudo, conhecia apenas o batismo de João."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando Priscila e Áquila o ouviram pregar com ousadia na sinagoga, convidaram-no para a sua casa e explicaram-lhe mais exatamente o caminho de Deus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apolo tinha a intenção de ir à Acaia, ideia que os discípulos encorajaram. Escreveram, até, aos cristãos dessa região, recomendando-lhes que o aceitassem com agrado. Chegado à Acaia, Apolo ajudou grandemente os que tinham recebido a fé através da graça,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "pois derrubava com poder todos os argumentos dos judeus em debate público, mostrando pelas Escrituras que Jesus era, de facto, o Cristo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo em Éfeso - Enquanto Apolo estava em Corinto, Paulo percorreu a província da Ásia e chegou a Éfeso, onde encontrou vários discípulos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Receberam o Espírito Santo quando creram?”, perguntou-lhes. “Não, nem entendemos o que seja o Espírito Santo!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Mas em que doutrina é que creram quando foram batizados?”, perguntou-lhes. “Naquilo que João Batista ensinou.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paulo explicou-lhes então que o batismo de João servia para manifestar o desejo de nos desviarmos do pecado e nos voltarmos para Deus, mas que os que recebiam esse batismo tinham de dar um passo em frente e crer em Jesus, aquele que João dissera que viria mais tarde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Logo que souberam disto, foram batizados no nome do Senhor Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando Paulo lhes colocou as mãos sobre a cabeça, o Espírito Santo desceu sobre eles, e começaram a falar noutras línguas e a profetizar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eram cerca de doze homens."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Depois disto, Paulo foi à sinagoga, onde pregou livremente durante três meses, discorrendo e argumentado acerca do reino de Deus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alguns, porém, resistiram a esta mensagem e recusaram-se a crer nela, denegrindo publicamente o caminho cristão. Paulo então retirou-se da sinagoga. Levando os discípulos consigo, começou com reuniões separadas na escola de Tirano, onde discorria diariamente."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isto continuou durante dois anos, de modo que toda a gente da província da Ásia, tanto judeus como gregos, ouviu a palavra do Senhor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E Deus fazia milagres por intermédio de Paulo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "de tal modo que, quando se pousavam lenços seus ou peças do seu vestuário sobre os doentes estes ficavam curados e saíam deles quaisquer espíritos maus de que estivessem possuídos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Um grupo de judeus que viajavam de terra em terra expulsando espíritos maus tentou servir-se do nome do Senhor Jesus dizendo: “Conjuro-te por Jesus, a quem Paulo prega, que saias!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os homens que faziam isto eram sete filhos de Ceva, sumo sacerdote judeu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas quando experimentaram fazê-lo num homem possuído por um espírito mau, este último respondeu: “Conheço Jesus e conheço Paulo, mas vocês quem são?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E saltando sobre dois deles o homem que tinha o espírito mau, espancou-os, de tal modo que fugiram daquela casa nus e muito magoados."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A notícia do que tinha acontecido espalhou-se rapidamente por toda a cidade de Éfeso, tanto entre os judeus como entre os gregos. Sobre a cidade desceu um medo solene e o nome do Senhor Jesus era grandemente honrado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Muitos dos crentes que outrora praticavam bruxarias confessaram os seus atos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Trazendo os seus livros sobre aquelas coisas, queimaram-nos em fogueira pública. Calculou-se que aquilo tudo valia umas 50.000 peças de prata."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A ação exercida pela mensagem de Deus era poderosa e estendia-se cada vez mais."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Depois disto, Paulo sentiu-se impelido pelo Espírito Santo a atravessar a Macedónia e a Acaia, antes de regressar a Jerusalém. “E depois”, afirmou, “tenho de seguir para Roma!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Assim, mandou à frente os seus dois auxiliares, Timóteo e Erasto, para a Macedónia, enquanto permanecia mais algum tempo na província da Ásia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tumulto em Éfeso - Por essa altura, houve um grande tumulto em Éfeso, por causa dos que andavam no caminho do Senhor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Começou com Demétrio, um ourives de prata que fazia templos de prata para Ártemis que fazia e proporcionava aos artesãos um nada pequeno rendimento."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Reunindo esses trabalhadores e outros que se ocupavam em ofícios semelhantes, dirigiu-lhes as seguintes palavras: “Companheiros, este trabalho é a fonte dos nossos proventos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como bem sabem, pelo que já viram e ouviram, este homem, Paulo, tem convencido inúmeras pessoas que os deuses feitos por mãos humanas não são deuses. Isto está a tornar-se evidente não só aqui em Éfeso, mas também em toda a província."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "É claro que não me preocupo apenas com o descrédito da nossa atividade, mas penso também no perigo do templo da grande Ártemis perder a sua influência e a deusa magnífica, adorada não só nesta parte da província da Ásia como também no mundo inteiro, cair no esquecimento.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ao ouvirem estas palavras, a fúria daqueles homens despertou e começaram a gritar: “Grande é a Ártemis dos efésios!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Juntou-se uma multidão e em breve a cidade se amotinava. Todos correram ao anfiteatro, arrastando Gaio e Aristarco, companheiros de viagem de Paulo, da Macedónia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulo queria entrar também, mas os discípulos não lho permitiram."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Até algumas autoridades da província, amigos de Paulo, lhe mandaram recado pedindo-lhe que não entrasse no anfiteatro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lá dentro, toda a gente gritava; uns uma coisa, outros outra; uma confusão. A maior parte das pessoas nem sequer sabia por que razão se encontravam ali."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Alguns dos judeus descobriram Alexandre entre a multidão e arrastaram-no para a frente. Ele então, acenando com a mão, pediu silêncio e procurou falar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas a multidão, vendo que era judeu, começou outra vez a gritar, clamando durante duas horas: “Grande é a Ártemis dos efésios!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Por fim, o administrador da cidade conseguiu acalmar a multidão com as seguintes palavras: “Homens de Éfeso, toda a gente sabe que Éfeso é o centro da religião da grande Ártemis, cuja imagem caiu dos céus neste local."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Uma vez que se trata de um facto inegável, não devem deixar-se perturbar, nem fazer nada de precipitado."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "No entanto, trouxeram aqui estes homens, que nada roubaram no templo da deusa nem a ofenderam."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Se Demétrio e os artífices têm alguma coisa contra eles, os tribunais estão a funcionar e os juízes podem pronunciar-se sobre o caso."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Se há outras queixas, podem ser examinadas numa assembleia legal;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "pois corremos o perigo de ter de prestar contas ao governo romano pelos motins de hoje, sem que haja qualquer motivo que possamos dar para justificar este tumulto.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Assim os despediu e encerrou a assembleia."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Através da Macedónia e Grécia - Acabada a confusão, Paulo reuniu os discípulos, dirigiu-lhes uma mensagem de encorajamento, despediu-se e partiu para a Macedónia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viajou através dessa região, encorajando os crentes em todas as vilas e cidades. Depois chegou à Grécia,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ficando ali durante três meses. Preparava-se para embarcar para a Síria, quando descobriu que os judeus conspiravam contra a sua vida. Resolveu então ir primeiro ao norte, à Macedónia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acompanharam-no: Sópatro, filho de Pirro, de Bereia; Aristarco e Segundo de Tessalónica; Gaio de Derbe; Timóteo; Tíquico e Trófimo que eram da província da Ásia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Estes últimos, tendo partido à frente, esperaram-nos em Tróade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mal terminaram as cerimónias da Páscoa, embarcámos em Filipos e passados cinco dias chegávamos a Tróade, na província da Ásia, onde ficámos uma semana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Êutico é ressuscitado em Tróade - No domingo, reunimo-nos para cear juntos. Paulo pregou nesse encontro e, porque ia partir no dia seguinte, alongou o seu discurso até à meia-noite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A sala no andar onde nos reunimos estava iluminada com muitas lâmpadas a óleo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E como Paulo prolongasse muito o seu sermão, um jovem chamado Êutico, que estava sentado no parapeito duma janela, adormeceu e caiu da altura de três andares, tendo morrido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulo desceu e, levantando-o nos braços, disse: “Não se preocupem; ele está vivo!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voltaram todos para cima e tomaram juntos uma refeição. Paulo ainda lhes falou longamente e já era madrugada quando partiu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Levaram o rapaz dali vivo, o que os deixou não pouco consolados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A despedida de Paulo dos anciãos de Éfeso - Nós seguimos à frente de barco e navegámos até Asson, onde ficámos de receber Paulo, pois assim ele no-lo ordenara, ponde-se ele a caminho por terra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali, reuniu-se connosco e embarcámos juntos para Mitilene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No dia seguinte passámos junto a Quio; no outro aproámos a Samos; um dia mais tarde chegámos a Mileto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulo resolvera não parar em Éfeso desta vez, para evitar passar tempo na província da Ásia, visto ter pressa em chegar a Jerusalém, se possível para celebrar o Pentecostes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por isso, quando desembarcámos em Mileto, mandou recado aos anciãos da igreja de Éfeso, pedindo-lhes para virem ter com ele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando chegaram, disse-lhes: “Desde o dia em que desembarquei na província da Ásia, até agora, sabem de que modo tenho passado todo o tempo na vossa companhia"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "servindo humildemente o Senhor, no meio de lágrimas e grandes perigos, devido às conspirações dos judeus contra a minha vida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No entanto, nunca deixei de dizer-vos nem de ensinar-vos tudo o que vos fosse útil, quer publicamente quer em vossas casas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O meu testemunho tanto para os judeus como para gentios tem sido o mesmo: que é preciso arrependerem-se do pecado, converterem-se a Deus e crerem no nosso Senhor Jesus Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agora sigo para Jerusalém, levado pelo Espírito Santo, sem saber o que me espera,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a não ser que o Espírito Santo me tem dito que me esperam a prisão e o sofrimento, de cidade em cidade."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porém, não atribuo à minha vida valor algum se não completar a carreira e cumprir a tarefa que me foi confiada pelo Senhor Jesus, ou seja, dar testemunho do evangelho da graça de Deus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sei bem que nenhum de vocês, junto de quem estive a pregar o reino de Deus, nunca mais tornará a ver-me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por isso, vos testemunho solenemente, hoje mesmo, que estou inocente da perdição eterna seja de quem for;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pois nunca deixei de vos anunciar integralmente a vontade de Deus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Olhem agora por vocês próprios e pelo rebanho de Deus, sobre o qual o Espírito Santo vos constituiu líderes, para alimentar a igreja que Jesus comprou com o seu próprio sangue."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sei muito bem que, quando vos deixar, hão de aparecer no vosso meio mestres que, como lobos ferozes, não pouparão o rebanho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mesmo alguns de vocês hão de torcer a verdade só para arranjar discípulos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Cuidado e vigiem! Lembrem-se dos três anos que convosco passei, do meu constante cuidado noite e dia, aconselhando-vos e avisando-vos, até com lágrimas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E agora confio-vos a Deus, ao seu cuidado e à palavra da sua graça. É esta palavra que pode construir a vossa fé e garantir-vos a herança que vos reserva, a vocês e a todos os que são santificados."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nunca cobicei nem prata nem ouro, nem o vestuário, nem as riquezas de ninguém."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sabem que estas minhas mãos trabalharam para me sustentar, e até para atender às necessidades dos que estavam comigo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Em tudo, quis mostrar-vos como, trabalhando esforçadamente, devemos auxiliar os fracos e lembrar-nos das palavras do Senhor Jesus: ‘É mais feliz dar do que receber!’ ”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quando acabou de falar, ajoelhou-se e orou com todos os crentes."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Todos choravam copiosamente, abraçando e beijando Paulo,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "entristecendo-se, sobretudo, por ele ter dito que nunca mais eles haveriam de o ver. Seguidamente, acompanharam-no até ao navio."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo a caminho de Jerusalém - Depois de nos termos separado dos pastores de Éfeso, velejámos diretamente para Cós. No dia seguinte, chegámos a Rodes, prosseguindo para Pátara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ali, tomámos um navio que ia partir para a província da Fenícia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Avistámos a ilha de Chipre, que deixámos à nossa esquerda, e desembarcámos no porto de Tiro, na Síria, onde o barco foi descarregado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entrámos então em contacto com os discípulos da terra, ficando com eles durante uma semana. Estes discípulos aconselharam Paulo, da parte do Espírito, a não se dirigir para Jerusalém."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No fim da semana, quando voltámos para bordo, todos os crentes, incluindo mulheres e crianças, acompanharam-nos para fora da cidade; fomos até à praia, onde orámos ajoelhados"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e nos despedimos. Depois embarcámos e eles voltaram para casa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A paragem seguinte, depois de sairmos de Tiro, foi Ptolemaida, onde saudámos os crentes, demorando-nos junto deles, porém, só um dia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seguimos então para Cesareia e ficámos em casa de Filipe, o evangelista, um dos primeiros sete diáconos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele tinha quatro filhas solteiras que possuíam o dom da profecia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Durante a nossa estada de vários dias, fomos visitados por um profeta chamado Ágabo, vindo da Judeia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dirigindo-se a nós, pegou no cinto de Paulo, amarrou os seus próprios pés e mãos com ele e disse: “Assim diz o Espírito Santo: ‘O homem a quem este cinto pertence será semelhantemente amarrado pelos judeus em Jerusalém e entregue aos gentios.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ao ouvirmos isto, todos nós, os crentes locais e os companheiros de Paulo, pedimos ao apóstolo que não continuasse viagem para Jerusalém."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ele respondeu: “Para que é todo este pranto? Magoam-me o coração, pois estou pronto não só a ser amarrado como também a morrer em Jerusalém pelo nome do Senhor Jesus.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando não havia dúvidas de que era impossível desviar Paulo da sua decisão, desistimos e dissemos: “Faça-se a vontade do Senhor!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chegada de Paulo a Jerusalém - Assim, passado pouco tempo, juntámos a bagagem e partimos para Jerusalém."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alguns discípulos de Cesareia acompanharam-nos e levaram-nos à casa de Mnasom, natural de Chipre e um dos primeiros discípulos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E todos os irmãos em Jerusalém nos acolheram cordialmente."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No segundo dia, Paulo levou-nos consigo para nos encontrarmos com Tiago e com os anciãos da igreja de Jerusalém."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Trocadas saudações, Paulo contou as muitas coisas que Deus fizera entre os gentios através do seu trabalho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eles glorificaram Deus, mas disseram: “Sabes, irmão, quantos milhares de judeus creram também, e todos eles observam zelosamente a Lei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eles foram informados de que ensinas todos os judeus que vivem no meio dos gentios a afastarem-se da Lei de Moisés, instruindo-os a não circuncidarem os filhos e a não seguirem os costumes judaicos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O que vamos fazer? Sem dúvida que lhes constará que estás de volta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Faz então o que te estamos a dizer: temos aqui quatro homens que se preparam para rapar a cabeça e fazer um voto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vai com eles ao templo, rapa também a cabeça e paga para que a deles também seja rapada. Assim, todos ficarão a saber que não é verdade o que andam a dizer de ti e que respeitas a Lei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quanto aos convertidos oriundos dos gentios, comunicamos-lhe a nossa decisão: que se abstenham das carnes sacrificadas aos ídolos, do sangue, da carne não sangrada de animais estrangulados e da imoralidade sexual.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No dia seguinte, Paulo foi com os tais homens ao templo para a referida cerimónia, anunciando assim publicamente o cumprimento dos dias de purificação até que fosse levantada a oferta a favor de cada um deles."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Paulo é preso - Os sete dias tinham quase acabado, quando alguns judeus da província da Ásia o viram no templo e, incitando a multidão contra ele, agarraram-no,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "gritando: “Gente de Israel, venham cá todos! É este o homem que ensina toda a gente em toda a parte contra o nosso povo, contra a Lei e este lugar. Chegou a introduzir gentios no templo e contaminou este lugar santo!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(É que, naquele mesmo dia, tinham-no visto na cidade com Trófimo, gentio de Éfeso, julgando que Paulo o tivesse levado ao templo.)"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toda a população da cidade ficou alvoroçada com estas acusações e juntou-se uma multidão. Paulo foi arrastado para fora do templo, cujos portões logo se fecharam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enquanto procuravam matá-lo, o comandante da guarnição romana foi informado de que toda a Jerusalém estava agitada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Imediatamente mandou aos seus soldados e oficiais que saíssem e ele próprio veio verificar o que se passava. Ao ver que as tropas se aproximavam, a multidão parou de espancar Paulo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O comandante prendeu-o, mandou que o acorrentassem com cadeias dobradas e perguntou à multidão quem era e o que fizera."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No meio da multidão, uns gritavam uma coisa, outros outra. Vendo que, naquele tumulto e confusão, não conseguia entender nada, ordenou que o levassem para a fortaleza."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ao chegarem às escadas, a multidão mostrou-se tão violenta que os soldados colocaram Paulo aos ombros para o proteger,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "enquanto o povo seguia atrás, gritando: “Matem-no!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Paulo fala à multidão - Ao ser levado para dentro, Paulo perguntou ao comandante: “Posso dizer-te uma coisa?” “Sabes grego?”, perguntou, por sua vez, o comandante."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Não és aquele egípcio que chefiou a revolta há uns tempos e levou consigo 4000 terroristas para o deserto?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Não!”, respondeu Paulo. “Sou judeu de Tarso, na Cilícia, uma cidade bastante importante, e peço autorização para falar a esta gente.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "O comandante concordou. Paulo de pé, nos degraus, fez um gesto ao povo para que se acalmasse. Em breve houve silêncio e Paulo disse, em hebraico, o seguinte:"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Irmãos e pais, escutem-me no que vou dizer-vos em minha defesa.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando o ouviram falar em hebraico, o silêncio tornou-se ainda maior."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Sou judeu, nascido em Tarso, cidade da Cilícia, mas educado aqui em Jerusalém sob o ensino de Gamaliel, a cujos pés aprendi a seguir com muito cuidado a nossa Lei e costumes. O meu anseio era honrar a Deus em tudo o que fazia, tal como vocês procuram fazer hoje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Assim, persegui os seguidores do Caminho até à morte, prendendo e entregando à prisão tanto homens como mulheres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sumo sacerdote pode confirmá-lo, ou até qualquer membro do conselho judaico, pois pedi-lhes que passassem cartas para os irmãos em Damasco, com instruções para me deixarem trazer acorrentado para Jerusalém qualquer cristão que encontrasse, para ser castigado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seguia eu pela estrada, já perto de Damasco, quando subitamente, cerca do meio-dia, brilhou em torno de mim uma luz muito forte vinda do céu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Caí e ouvi uma voz que me dizia: ‘Saulo, Saulo, porque me persegues?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Quem és tu, Senhor?’, perguntei. ‘Sou Jesus de Nazaré, aquele a quem persegues.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os homens que estavam comigo viram a luz, mas não compreenderam as palavras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E eu disse: ‘Que devo eu fazer, Senhor?’ E o Senhor disse-me: ‘Levanta-te, entra em Damasco e aí te será dito o que deves fazer.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A luz era tão forte que deixei de ver e tive de ser conduzido para Damasco pelos meus companheiros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aí, Ananias, homem obediente a Deus, devoto à Lei e que gozava da consideração de todos os judeus de Damasco,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "veio ver-me e, chegando-se junto de mim, disse-me: ‘Irmão Saulo, recupera a vista!’ E naquele momento consegui vê-lo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então disse-me: ‘O Deus de nossos pais escolheu-te para conheceres a sua vontade, veres o Justo e ouvi-lo falar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Deverás testemunhar diante de todos os homens aquilo que viste e ouviste."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Agora, não te demores. Levanta-te, vai batizar-te e lava os teus pecados, invocando o nome do Senhor.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Um dia depois do meu regresso a Jerusalém, quando orava no templo, tive uma visão"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "em que Jesus me disse: ‘Apressa-te, sai de Jerusalém, pois não acreditarão em ti, quando lhes falares acerca de mim.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Senhor’, respondi, ‘eles sabem, sem dúvida, que meti na prisão e espanquei os membros de todas as sinagogas que criam em ti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E quando a tua testemunha, Estêvão, foi morta, lá estava eu manifestando a minha aprovação ao tomar conta da roupa dos que o apedrejavam.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas o Senhor disse-me: ‘Sai de Jerusalém, pois vou mandar-te para longe, para os gentios!’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulo, o cidadão romano - A multidão escutou Paulo até ele dizer aquela palavra; mas, ao ouvi-la, todos gritaram a uma só voz: “Fora com esse homem! Matem-no! Não é digno de viver!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Clamando eles e lançando ao ar a túnica, misturada com terra,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "o comandante levou-o para dentro e ordenou que fosse açoitado, para que confessasse o crime, pois pretendia descobrir por que motivo a multidão se enfurecera daquela maneira."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando estavam a amarrar Paulo para o açoitar, este disse a um oficial que se encontrava perto: “Será legal chicotear um cidadão romano que nem sequer foi julgado?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O oficial, ao ouvir isto, falou com o comandante e avisou-o: “Vê lá o que vais fazer! Trata-se de um cidadão romano!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O comandante foi ter com Paulo e perguntou-lhe: “Diz-me, és cidadão romano?” “Sou, sim!”, respondeu Paulo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Também eu”, murmurou o comandante, “e esse direito custou-me muito dinheiro!” Paulo, por seu turno, respondeu: “Mas eu sou cidadão romano por nascimento!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Os soldados que se preparavam para interrogar Paulo foram-se logo embora, quando souberam que era cidadão romano, e o próprio comandante ficou assustado por Paulo ser cidadão romano e por o ter amarrado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulo é levado ao conselho judaico - No dia seguinte, o comandante, desejoso de saber ao certo por que razão Paulo estava a ser acusado pelos judeus, tirou-lhe as cadeias e, mandando convocar os principais sacerdotes para uma sessão com o conselho, trouxe Paulo e apresentou-o."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fitando o conselho, Paulo começou por dizer: “Irmãos, tenho sempre vivido diante de Deus com a consciência limpa!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Logo Ananias, o sumo sacerdote, mandou aos que se encontravam junto de Paulo que lhe batessem na boca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulo disse-lhe então: “Deus te castigará, hipócrita! Que espécie de juiz és, para me julgares segundo a Lei, mas violares a Lei ordenando que me batam?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os que estavam perto de Paulo disseram-lhe: “É assim que falas ao sumo sacerdote de Deus?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Não sabia que era o sumo sacerdote, irmãos!”, respondeu Paulo. “Pois as Escrituras dizem: ‘Nunca fales mal de um líder do teu povo!’ ”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entretanto, Paulo sabendo que o conselho era formado em parte por saduceus e em parte por fariseus, disse bem alto: “Irmãos, sou fariseu, como o foram todos os meus antepassados. E se hoje estou aqui a ser julgado é porque acredito na ressurreição dos mortos!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Com estas palavras, imediatamente se dividiu o tribunal, fariseus contra saduceus;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "pois estes últimos dizem que não há ressurreição, nem anjos, nem espírito, mas os fariseus acreditam em todas estas coisas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Houve, pois, grande confusão e alguns dos especialistas na Lei, do partido dos fariseus, levantaram uma forte contestação, dizendo: “Nada vemos de culpa nele!”, gritavam. “Pode muito bem ser que um espírito ou um anjo lhe tenha falado!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O tumulto foi tal que o comandante, receoso que o despedaçassem, ordenou aos soldados que o tirassem dali pela força e o levassem novamente para a fortaleza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naquela noite, o Senhor apareceu junto de Paulo e disse-lhe: “Nada receies, Paulo! Assim como me anunciaste ao povo aqui em Jerusalém, também o farás em Roma.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O plano para matar Paulo - Na manhã seguinte, os judeus juntaram-se e fizeram um juramento de não comer nem beber até que tivessem matado Paulo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os que participaram na conspiração eram mais de quarenta homens."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seguidamente, foram ter com os principais sacerdotes e com os anciãos do povo, dizendo-lhes o que tinham feito. “Fizemos um juramento, sob pena de maldição, de não comer até termos matado Paulo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Portanto, peçam ao comandante que torne a trazer Paulo à vossa presença, sob pretexto de colher informações mais precisas sobre ele”, rogaram. “Quanto a nós, trataremos de matá-lo no caminho antes de aqui chegar.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Contudo, o filho da irmã de Paulo teve conhecimento deste plano e foi à fortaleza avisar o tio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paulo, chamando um dos oficiais, disse: “Leva este rapaz ao comandante, porque tem uma coisa importante a revelar-lhe.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O oficial assim fez, explicando: “Paulo, o prisioneiro, chamou-me e pediu-me para trazer aqui este jovem que tem qualquer coisa a revelar.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O comandante pegou no rapaz pela mão e, levando-o à parte, perguntou-lhe: “Que me queres dizer?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O sobrinho de Paulo disse-lhe: “Amanhã os judeus planeiam pedir-lhe que conduzas Paulo à presença do conselho dos anciãos com o pretexto de obterem mais algumas informações."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas não te deixes convencer por isso! Há mais de quarenta homens, numa emboscada no caminho, prontos para o matar. Juraram não comer nem beber sem o liquidar primeiro. Já lá estão, esperando que o seu pedido seja atendido.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Que ninguém saiba que me contaste isto!”, avisou o comandante, mandando o rapaz embora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paulo é levado para Cesareia - Seguidamente, chamou dois dos seus oficiais e ordenou: “Destaquem duzentos soldados, mais duzentos lanceiros e setenta homens de cavalaria, para que estejam prontos para partir para Cesareia às nove horas da noite!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Deem uma montada a Paulo e conduzam-no em segurança ao governador Félix.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Escreveu também uma carta ao governador."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cláudio Lísias, para Sua Excelência, o Governador Félix. Saudações!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Este homem foi detido pelos judeus. Estavam a ponto de o matar quando enviei soldados para o livrar, pois soube que era cidadão romano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Depois, levei-o perante o conselho dos anciãos para procurar saber qual o delito de que o acusavam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Descobri que se tratava de questões respeitantes à Lei judaica, sem haver nenhuma acusação que merecesse prisão ou morte."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quando, porém, fui informado duma conspiração para o matar, resolvi mandá-lo à tua presença, para que os acusadores apresentem a sua queixa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Naquela noite, de acordo com as ordens dadas, os soldados levaram Paulo para Antipátride."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na manhã seguinte, permitiram que a cavalaria partisse com ele e regressaram à fortaleza."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quando chegaram a Cesareia, entregaram a carta ao governador e apresentaram-lhe Paulo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Depois de a ler, este perguntou a Paulo de onde era. “Da Cilícia”, respondeu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Quando os teus acusadores chegarem, estudarei o caso a fundo”, disse-lhe o governador, mandando que o metessem na prisão no palácio do rei Herodes."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A audiência perante Félix - Cinco dias depois chegava Ananias, o sumo sacerdote, acompanhado de alguns dos anciãos do povo e de um certo Tertulo, advogado, para apresentarem as suas acusações contra Paulo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando Paulo foi trazido, Tertulo expôs as acusações que eram feitas a Paulo, no seguinte discurso dirigido ao governador. “Excelentíssimo Félix, graças à tua pessoa e à tua sábia administração, muita coisa boa e muita paz tem tido este povo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E tudo isto é com imensa gratidão que o reconhecemos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todavia, para que não te enfades, solicito a tua atenção durante um instante, enquanto exponho em resumo as nossas acusações contra este homem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "É que verificámos tratar-se de um agitador, um homem que constantemente incita os judeus no mundo inteiro a tumultos e rebeliões contra o governo romano. É ele o cabecilha da seita conhecida pelo nome de Nazarenos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Além disso, tentava profanar o templo quando o prendemos. E quisemos julgá-lo segundo a nossa Lei,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mas Lísias, comandante da guarnição, apareceu e arrancou-o violentamente das nossas mãos,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ordenando aos seus acusadores que se apresentasse perante ele. Basta interrogá-lo para comprovar a verdade das nossas acusações contra ele.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Logo os outros judeus fizeram coro, afirmando ser verdade tudo quanto Tertulo acabara de dizer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Era a vez de Paulo falar. O governador, com um gesto, mandou-lhe que falasse. Paulo começou: “Sei que desde há muitos anos como governador és o juiz desta nação; por isso, com mais confiança faço a minha defesa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poderás facilmente averiguar que há apenas doze dias cheguei a Jerusalém para adorar no templo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sem nunca ter provocado tumultos nem no templo, nem em quaisquer sinagogas ou nas ruas de qualquer cidade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E estes homens não poderão provar as acusações que têm contra mim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas uma coisa confesso: é que conforme o Caminho a que eles chamam seita, sirvo o Deus dos nossos antepassados, acredito em tudo o que está escrito na Lei e nos profetas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e, tal como eles, acredito na ressurreição de justos e injustos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por isso, procuro em tudo ter uma consciência limpa perante Deus e os homens."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Depois de diversos anos de ausência, voltei a Jerusalém com dinheiro para auxiliar os judeus e para oferecer um sacrifício a Deus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Os meus acusadores viram-me no templo fazendo isso. Tinha terminado o ritual da santificação e não havia nenhuma multidão à minha volta, nenhum motim!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Estavam lá, porém, alguns judeus da província da Ásia que também aqui deveriam estar, se têm alguma coisa de que me acusar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pergunte-se aos homens que estão presentes de que delitos o seu conselho me considera réu,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a não ser estas palavras que ali proferi: ‘Estou aqui hoje perante o conselho sob a acusação de acreditar na ressurreição dos mortos!’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Félix, que estava bem informado acerca do Caminho, suspendeu a audiência e disse: “Assim que Lísias, o comandante da guarnição, chegar, decidirei o caso.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Deu instruções ao comandante da guarda para manter Paulo sob custódia, mas que lhe fosse dada alguma liberdade de movimentos e não se impedisse qualquer dos seus amigos de o visitar ou de lhe levar ajuda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alguns dias decorridos, veio Félix com Drusila, sua esposa, que era judia. Esta mandou chamar Paulo e escutou-o acerca da fé em Jesus Cristo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E enquanto Paulo discorria acerca da justiça, da temperança e do julgamento futuro, Félix, aterrorizado, respondeu: “Podes ir embora, por agora; tornarei a ouvi-te numa altura mais conveniente.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Esperava ainda que Paulo lhe desse dinheiro para sair em liberdade e, por isso, chamava-o muitas vezes para conversarem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Assim se passaram dois anos, até que Félix foi substituído por Pórcio Festo. Este, como queria conquistar as boas graças dos judeus, deixou Paulo preso."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo perante Festo - Três dias depois de ter chegado a Cesareia, para começar a desempenhar o seu novo cargo, Festo partiu daí para Jerusalém,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "onde os principais sacerdotes e outros líderes judaicos logo o procuraram, para tornarem a acusar Paulo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "rogando-lhe que o trouxesse imediatamente para Jerusalém. Queriam sair-lhe ao caminho e matá-lo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Festo, contudo, respondeu que uma vez que Paulo estava sob custódia em Cesareia, ele próprio voltaria muito cedo para essa cidade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Os mais competentes de entre vocês”, disse, “venham comigo para apresentar as acusações que tiverem contra este homem, se alguma irregularidade ele cometeu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oito a dez dias depois, regressou a Cesareia e logo no dia imediato tomou o seu lugar na barra do tribunal e mandou trazer Paulo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando Paulo entrou no tribunal, os judeus de Jerusalém começaram a pressionar o governador, proferindo muitas e graves acusações contra Paulo, que não podiam provar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Este, em sua defesa, disse: “Estou inocente; não me opus à Lei judaica, não profanei o templo, nem me revoltei contra César.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Festo, desejoso de agradar aos judeus, perguntou-lhe: “Estás disposto a ir a Jerusalém para ali seres julgado por mim?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas Paulo respondeu: “Não! Estou num tribunal romano; é aqui que devo ser julgado. Não cometi nenhuma injustiça contra os judeus, como tu sabes muito bem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se alguma coisa fiz que mereça a morte, não me recuso a morrer! Mas se estou inocente ninguém tem autoridade para me entregar a estes homens para que me matem. Apelo para César!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Festo conversou com os seus conselheiros e respondeu: “Está bem! Apelou para César, perante César comparecerá!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Festo aconselha-se com o rei Agripa - Alguns dias depois, chegava o rei Agripa com Berenice para visitar Festo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Durante a estadia de vários dias, Festo discutiu o caso de Paulo com o rei. “Temos aqui um homem”, disse, “que Félix deixou sob custódia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando estive em Jerusalém, os principais sacerdotes e os anciãos dos judeus deram-me a sua história dos acontecimentos e pediram-me que o condenasse à morte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Disse-lhes logo que a lei romana não condena um homem sem primeiro o julgar e lhe dar a oportunidade de enfrentar os seus acusadores e se defender da acusação que lhe fazem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quando vieram cá para o julgamento, não protelei a audiência, mas marquei-a para o dia seguinte e mandei que trouxessem o acusado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Todavia, o que os acusadores tinham contra ele não era nada do que eu esperava."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tratava-se de qualquer coisa acerca da sua religião e de um tal Jesus que morreu, mas que Paulo teimava estar vivo!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fiquei hesitante perante um caso deste género e perguntei-lhe se estava disposto a ser julgado em Jerusalém, para responder por estas mesmas acusações."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas Paulo apelou para que fosse mantido em custódia até à decisão do Imperador. Por isso, mantive-o nessa condição até poder enviá-lo ao Imperador.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Gostava de escutar o homem”, disse Agripa. “Amanhã ouvi-lo-ás”, respondeu Festo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paulo perante Agripa - No dia seguinte, depois de o rei e Berenice terem chegado ao tribunal com grande pompa, acompanhados por oficiais do exército e pessoas importantes da cidade, Festo mandou que trouxessem Paulo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Festo dirigiu-se então ao auditório: “Rei Agripa e todos os presentes, está aqui o homem cuja morte é exigida pelos judeus, tanto daqui como de Jerusalém."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Contudo, no meu entender, ele nada fez digno de morte. Mas, como apelou para César, não tenho outro remédio senão mandá-lo para Roma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não tenho uma verdadeira acusação contra ele de que dê conta ao Imperador. Por isso, trouxe-o perante todos, especialmente perante ti, ó rei Agripa, de modo que, feito o inquérito, me digas o que devo escrever."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De facto, parece-me insensato mandar um prisioneiro sem que haja uma acusação devidamente formada.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Agripa dirigiu-se então a Paulo: “Diz-nos o que tens a declarar!” Paulo, estendendo a mão, apresentou a sua defesa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Considero-me feliz, rei Agripa, por poder responder na tua presença por tudo aquilo de que sou acusado pelos judeus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sabendo eu que és conhecedor dos costumes e questões judaicas, rogo-te que me ouças com paciência!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os judeus conhecem a educação judaica que recebi desde a minha mocidade em Jerusalém."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eles já me conheciam desde o início e, se desejarem, podem testemunhar que vivi segundo as leis e costumes dos fariseus, a seita mais rigorosa da nossa religião."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E agora, por eu esperar o cumprimento da promessa de Deus aos nossos antepassados, estou a ser aqui julgado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As doze tribos de Israel lutam noite e dia para alcançar esta esperança que eu tenho! No entanto, Majestade, é essa a acusação que os judeus me fazem!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois quê? Será assim tão difícil crer na ressurreição dos mortos?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eu antes julgava ser um dever fazer muita coisa contra os seguidores de Jesus de Nazaré."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E foi o que fiz em Jerusalém. Autorizado pelos principais sacerdotes, coloquei muitos dos crentes nas prisões; e quando eram condenados à morte, votava contra eles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Servi-me da tortura para tentar obrigar os cristãos, por todas as sinagogas, a amaldiçoarem o nome de Cristo. Era tão forte o ódio que lhes tinha que cheguei a persegui-los em cidades de países estrangeiros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uma missão dessas levou-me a Damasco, tendo recebido autoridade e ordens dos principais sacerdotes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De caminho, cerca do meio-dia, Majestade, brilhou sobre mim e os meus companheiros uma luz do céu, luz essa mais forte do que a do próprio Sol."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caímos todos por terra e ouvi uma voz que me dizia em hebraico: ‘Saulo, Saulo, porque me persegues? Não é bom seres obstinado!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Quem és tu, Senhor?’, perguntei. E o Senhor respondeu: ‘Sou Jesus, aquele a quem persegues."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Levanta-te, põe-te de pé, pois apareci-te para te nomear meu servo e testemunha. Deverás contar ao mundo isto que agora te acontece. No futuro, ainda hei de aparecer-te mais vezes e anunciarás o que te for mostrado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Proteger-te-ei tanto dos teus compatriotas como daqueles que não são judeus. Sim, vou enviar-te até aos gentios,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para lhes abrires os olhos e os converteres das trevas para a luz e do poder de Satanás para Deus, de modo que recebam o perdão dos seus pecados e tenham um lugar entre o povo de Deus que está santificado pela sua fé em mim.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E assim, ó rei Agripa, não fui desobediente a essa visão celestial!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preguei primeiro em Damasco, depois em Jerusalém e em toda a Judeia, e também aos gentios, anunciando-lhes que todos devem abandonar os seus pecados e converter-se a Deus, provando o arrependimento com a prática de boas obras."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Os judeus prenderam-me no templo, por causa disto, e tentaram matar-me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas Deus protegeu-me, pelo que hoje estou aqui vivo, para contar estes factos a toda a gente, a grandes e a pequenos. Só ensino o que os profetas e Moisés disseram:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "que o Cristo haveria de sofrer e ser o primeiro a ressuscitar da morte, para levar a luz tanto aos judeus como aos gentios.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De repente Festo gritou: “Paulo, estás louco! Tanto estudo fez-te perder o juízo!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paulo respondeu: “Não estou louco, não, Excelência. Falo a linguagem da verdade e do bom senso."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E o rei Agripa conhece estas coisas. Falo com ousadia porque estou certo de que estas coisas te são familiares. Estas coisas não foram feitas às escondidas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rei Agripa, crês nos profetas? Sei que crês.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Agripa, porém, replicou a Paulo: “Por mais um pouco convencias-me a tornar-me cristão!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E Paulo respondeu: “O que eu peço a Deus é que, por pouco ou por muito, tanto o rei como todos quantos aqui estão a ouvir-me sejam como eu, mas sem estas correntes.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então o rei, o governador, Berenice e todos os outros ali presentes levantaram-se e saíram."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Conversando depois sobre o caso, concordaram: “Este homem nada fez que mereça morte ou prisão.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E Agripa disse a Festo: “Bem podia ser posto em liberdade se não tivesse apelado para César!”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A partida de Paulo para Roma - Finalmente, ao ficar decidido que viajaríamos por mar até Itália, Paulo e diversos outros presos foram confiados à vigilância de um oficial chamado Júlio, pertencente ao Regimento Imperial."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Partimos num barco que ia para Adramítio e que tocaria em vários portos da costa da província da Ásia. Estávamos acompanhados de Aristarco, um macedónio de Tessalónica."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No dia seguinte, quando atracámos em Sídon, Júlio mostrou-se muito amável com Paulo, permitindo-lhe que fosse a terra visitar amigos e receber a ajuda que precisasse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando dali partimos, apanhámos ventos contrários que tornavam difícil conservar o navio no rumo; assim, seguimos pelo norte de Chipre,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "entre a ilha e o continente, e costeámos as províncias da Cilícia e Panfília, desembarcando em Mirra na província da Lícia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali, o oficial encontrou um barco egípcio, vindo de Alexandria e que se dirigia à Itália, e fez-nos embarcar nele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Após vários dias de navegação difícil, aproximámo-nos, por fim, de Cnido, mas o vento era demasiado forte e atravessámos para Creta, passando o porto de Salmona."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Navegando com grande dificuldade, e avançando lentamente ao longo da costa sul, chegámos a Bons Portos, perto da cidade de Laseia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali nos demorámos vários dias. O tempo estava já a ficar perigoso para viagens de longo curso, porque a época do jejum já tinha passado e se aproximava o inverno, e Paulo falou nisso à tripulação:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Meus senhores, vejo que sofreremos um desastre se prosseguirmos viagem, e que podemos até perder a carga e as nossas vidas.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas os oficiais encarregados de vigiarem os presos davam mais ouvidos ao piloto e ao dono do navio do que a Paulo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Como aquele porto não tivesse boas condições para passar o inverno, a maior parte da tripulação achava melhor tentar subir mais pela costa até Fénix, que era outro porto, mas abrigado, aberto só a sudoeste e noroeste, e onde se podia passar melhor o inverno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A tempestade - Nesse instante começou a soprar brandamente um vento do sul, parecendo-lhes ter as condições que desejavam; assim, levantaram ferro e foram navegando ao longo da costa de Creta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pouco depois, porém, um vento muito forte abateu-se sobre o navio, empurrando-o para o mar; era “o nordeste”, como lhe chamavam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E não conseguindo navegar, demos mão de tudo e deixámos o navio ir à deriva do vento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Finalmente, viemos parar atrás duma pequena ilha chamada Cauda, onde com grande dificuldade içámos para bordo o bote que trazíamos a reboque,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "amarrando depois o barco com cordas para reforçar o casco. Os marinheiros tinham medo de ser atirados para os bancos de areia de Sirte, na costa africana, baixaram a vela grande e continuaram assim, impelidos pelo vento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No dia seguinte, como o temporal nos afligisse ainda mais, a tripulação começou a deitar a carga pela borda fora."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No outro dia, atiraram ao mar com as próprias mãos os aprestos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Esta terrível tempestade continuou durante muitos dias sem abrandar, não sendo possível a orientação nem pelo Sol nem pelas estrelas. Por fim, todas as esperanças de salvação se perderam."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ninguém comia havia já muito tempo, até que Paulo, reunindo a tripulação, disse: “Deviam ter-me dado ouvidos e não sair de Bons Portos; ter-se-ia evitado todo este estrago e perda!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas agora, coragem! O navio afundará, mas nenhum de nós perderá a vida."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque a noite passada um anjo do Deus a quem pertenço e sirvo surgiu perante mim"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "e disse: ‘Nada receies, Paulo, porque serás julgado diante de César! E mais ainda: Deus, na sua graça, concedeu o teu pedido e salvará a vida de todos os que contigo viajam.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Por isso, animem-se! Creio em Deus. Estou certo de que será tal como ele disse."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Todavia, teremos de naufragar nalguma ilha.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O naufrágio - Perto de meia-noite, a décima quarta da tempestade, andávamos nós perdidos no Adriático, quando os marinheiros desconfiaram que havia terra ali perto."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lançaram a sonda e encontraram 37 metros de fundo. Pouco depois, já eram só 28 metros."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E com medo de encalhar em rochedos, lançaram quatro âncoras pela ré, orando para que chegasse a manhã."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Alguns dos marinheiros resolveram escapar-se do barco e arrearam o escaler de emergência, sob o pretexto de lançar âncoras pela proa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Paulo, porém, disse aos soldados e ao comandante: “Ninguém se poderá salvar se estes homens não ficarem a bordo.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Então os soldados cortaram os cabos e deixaram o escaler tombar na água."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quando veio a luz da madrugada, Paulo pediu a todos que comessem: “Há duas semanas que ninguém se alimenta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Por favor, e para vosso bem, comam agora qualquer coisa, porque nem um cabelo das vossas cabeças se perderá.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ele próprio pegou num pão, agradeceu a Deus na presença de todos, partiu um pedaço e comeu-o."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toda a gente se sentiu mais animada e começou a comer."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Éramos duzentos e setenta e seis pessoas a bordo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Depois de comer, os tripulantes tornaram a aliviar o navio, deitando todo o trigo pela borda fora."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quando se fez dia, não reconheceram a costa, mas repararam numa baía com uma praia, para a qual decidiram tentar conduzir o navio."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cortando os cabos às âncoras, e deixando-as no fundo, desprenderam os lemes, içaram a vela grande e apontaram à praia."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "O barco, porém, encalhou num banco de areia. A proa enterrou-se, enquanto a popa ficou exposta à erosão da força das ondas."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Os soldados aconselharam o seu comandante a deixá-los matar os presos, não fosse algum nadar para terra e escapar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mas Júlio, desejando poupar a vida a Paulo, disse que não. Mandou então a todos os que soubessem nadar que saltassem pela amurada e fossem para terra,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "enquanto os restantes tentariam fazê-lo agarrados a pranchas e destroços do navio. E foi assim que todos chegaram a salvo a terra."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Na ilha de Malta - Uma vez sãos e salvos, soubemos que aquela ilha era Malta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O seu povo tratou-nos com muita bondade, acendendo uma fogueira na praia, para nos dar as boas-vindas e nos aquecermos da chuva e do frio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Estava Paulo a apanhar um braçado de gravetos para pôr no fogo, quando se lhe agarrou à mão uma cobra venenosa que fugia do calor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O povo da ilha, ao ver a cobra assim pendurada, disse entre si: “É assassino, não há dúvida! Escapou ao mar, mas o destino não o deixa viver!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paulo, porém, sacudiu a cobra para dentro do lume e não lhe aconteceu nada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As pessoas esperavam que começasse a inchar ou caísse vitimado por morte repentina; mas quando, depois de esperarem muito tempo, viram que nada lhe sucedia, mudaram de opinião e convenceram-se de que era um deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Perto da praia onde desembarcámos havia uma herdade que pertencia a Públio, o governador da ilha. Este homem acolheu-nos com muita bondade e sustentou-nos durante três dias."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E o pai de Públio estava doente, com febre e disenteria. Paulo foi a sua casa, orou pelo enfermo, colocou as mãos sobre ele e curou-o."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todos os outros doentes que havia na ilha procuraram Paulo e foram curados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Como resultado, recebemos muitas atenções. E chegada a altura de nos retirarmos, puseram-nos a bordo tudo aquilo de que precisávamos para a viagem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulo em Roma - Tinham já passado três meses desde o naufrágio, quando nos fizemos de novo ao mar, desta vez num barco de Alexandria, ornado com a efígie dos Gémeos, que invernara na ilha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O nosso primeiro porto de paragem foi Siracusa, onde ficámos três dias."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dali, navegámos ao longo da costa até Régio; no dia seguinte começou a soprar um vento do sul, de forma que chegámos a Putéolos no dia imediato."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali encontrámos alguns crentes que nos pediram que ficássemos com eles durante os sete dias seguintes. Depois retomámos a viagem até Roma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os irmãos de Roma tinham sabido que a nossa chegada estava próxima e vieram encontrar-se connosco na Praça de Ápio e em Três Tabernas. Ao vê-los, Paulo deu graças a Deus e sentiu-se muito animado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando chegámos a Roma, Paulo teve autorização para aí permanecer por sua própria conta, mas sempre guardado por um soldado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Três dias depois da sua chegada, reuniu os líderes locais dos judeus e disse-lhes: “Irmãos, embora não tenha feito mal ao nosso povo nem ofendido os costumes dos nossos antepassados, fui preso em Jerusalém e entregue às autoridades romanas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Os romanos julgaram-me e queriam libertar-me, pois não viam razão para a sentença de morte exigida para mim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Contudo, quando os judeus protestaram contra esta decisão, vi-me na necessidade de apelar para César, embora sem querer acusar a minha nação."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pedi-lhes que viessem hoje aqui para nos conhecermos e para vos dizer que, se estou preso por esta corrente, é por crer na esperança de Israel.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ao que eles responderam: “Nada ouvimos contra ti! Não recebemos quaisquer cartas da Judeia ou informações a teu respeito por parte de algum irmão dizendo mal de ti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas interessa-nos ouvir o que tu pensas, porque a única coisa que sabemos acerca desta seita é que são acusados em toda a parte!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Combinaram uma data e um grande número de judeus foi à casa onde Paulo vivia. Paulo falou-lhes no reino de Deus e, baseando-se nos livros de Moisés e dos profetas, procurou convencê-los acerca de Jesus, em conversas que iam da manhã até à noite."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alguns acreditavam no que ele dizia, mas outros não."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Depois de muito discutirem entre si, Paulo disse-lhes, antes de se irem embora: “O Espírito Santo tinha razão quando disse aos nossos antepassados, por intermédio do profeta Isaías:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Vai então e diz o seguinte ao meu povo: “Com efeito, ainda que ouçam com os vossos ouvidos, não entenderão. Ainda que vejam e vejam, não perceberão."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Que o coração deste povo se embruteça, e se lhes fechem os ouvidos e os olhos. Não estou empenhado em que os seus olhos vejam, os seus ouvidos ouçam e os seus corações compreendam, nem em que se arrependam, para que os cure.” ’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quero que saibam que esta salvação de Deus é também para os gentios e que eles a aceitarão.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E quando disse estas palavras, os judeus retiraram-se, e havia grande dissensão entre eles."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulo passou os dois anos seguintes na casa que arrendara e recebia todos os que o visitavam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Proclamava o reino de Deus com ousadia e ensinava acerca do Senhor Jesus Cristo, com toda a liberdade e sem impedimento algum."
                }
            }
        }
    }
}