{
    "version": "OL",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judas, irmão de Tiago, ao serviço de Jesus Cristo, dirijo esta carta aos que Deus Pai chamou e ama, e que Jesus Cristo tem guardado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Desejando que a misericórdia, a paz e o amor se multipliquem nas vossas vidas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Os falsos ensinadores - Meus queridos amigos, tenho tido muita vontade de vos escrever acerca da salvação que Deus a todos concedeu. Mas agora senti-me levado a encorajar-vos a combaterem pela fé que foi dada de uma vez para sempre aos santos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Digo isto, porque alguns indivíduos incrédulos se introduziram no vosso meio, dizendo que o perdão de Deus permite-nos viver na imoralidade. Desprezam o nosso único Soberano e Senhor, que é Jesus Cristo. A sua condenação está predita desde há muito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E queria lembrar-vos o que já sabem: que o Senhor, quando salvou o povo, tirando-o da terra do Egito, destruiu mais tarde todos os que não creram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O mesmo aconteceu com os anjos que não permaneceram dentro dos limites de autoridade que Deus lhes concedeu, mas deixaram o lugar onde pertenciam. Deus guarda-os em cadeias perpetuamente, para o grande dia do seu julgamento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Também Sodoma e Gomorra e as cidades vizinhas se corromperam como eles e se entregaram à imoralidade sexual. Essas cidades foram destruídas pelo fogo e são um aviso do fogo eterno que há de punir todos os maus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E assim, as imaginações de tais indivíduos levam-nos a desonrarem os próprios corpos, não reconhecendo nenhuma autoridade e insultando os poderes celestiais."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Contudo, nem o arcanjo Miguel, quando se opunha ao Diabo, disputando o corpo de Moisés, se atreveu a amaldiçoá-lo, mas disse: “Que o Senhor te repreenda.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas estes dizem mal do que não compreendem. E mesmo aquilo que conhecem por mero instinto, como os animais irracionais, só lhes serve para se corromperem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ai deles! Porque seguem o exemplo de Caim. E deixaram-se seduzir pela ganância do dinheiro, como aconteceu a Balaão. E também, como Coré, a sua ruína será o resultado da sua desobediência."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A presença dessas pessoas nas vossas reuniões de confraternização são como nódoas. Satisfazem-se a si próprios, sem receio de nada. São como nuvens que não dão chuva, que os ventos empurram de um lado para o outro. São como árvores sem folhas e que nenhum fruto apresentam, e que se tornam assim completamente mortas porque lhes morreram as raízes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tudo o que deixam atrás de si é desonra, tal como a espuma que deixam as vagas agitadas do mar. Vagueiam como estrelas errantes que desaparecem depois nas trevas infinitas, que é também o seu destino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Foi desses que profetizou Enoque, o sétimo descendente de Adão, dizendo: “Olhem que o Senhor há de vir, acompanhado de multidões dos seus santos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para exercer o seu julgamento sobre toda a gente e condenar aqueles que desprezam a Deus, por todas as obras más que cometeram na sua rebeldia, e que proferem, como pecadores que são, toda a sorte de palavras ofensivas contra Deus.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Essas pessoas estão sempre descontentes e insatisfeitas, deixando-se constantemente arrastar pelas paixões carnais. Gostam de exibir um vocabulário espalhafatoso, elogiando pessoas, mas unicamente por interesse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chamados à perseverança - Mas vocês, meus queridos amigos, lembrem-se das palavras que vos disseram os apóstolos de nosso Senhor Jesus Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Que nos últimos tempos haveriam de aparecer indivíduos escarnecedores, vivendo ao sabor dos seus maus desejos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eles já chegaram e são aqueles que estão a criar divisões no vosso meio. São levados pelos seus instintos naturais, porque não têm neles o Espírito de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vocês, contudo, queridos irmãos, construam a vossa vida espiritual sobre o alicerce da vossa fé santa, orando conforme o Espírito Santo vos dirigir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Conservem-se no amor de Deus, esperando a chegada do dia em que o nosso Senhor Jesus Cristo vier e manifestar a sua misericórdia, dando-vos a vida eterna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Procurem mostrar compreensão para com aqueles cuja fé está vacilante."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ajudem-nos, arranquem-nos do fogo. Para com outros mostrem compaixão, mas tenham cuidado para não serem contaminados pelos seus pecados."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uma oração de louvor - Toda a glória seja dada a Deus, aquele que é capaz de vos guardar de tropeçar e de vos trazer à sua gloriosa presença, inocentes de pecado e cheios de alegria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda a glória seja dada àquele que é o único Deus, nosso Salvador, através de Jesus Cristo, nosso Senhor, ao qual pertence a glória, a majestade, o poder e a autoridade, desde sempre, agora e por toda a eternidade. Amém!"
                }
            }
        }
    }
}