{
    "version": "OL",
    "book_name": "Zephaniah",
    "book_nr": "36",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aviso de destruição - Estas são as palavras do SENHOR que foram transmitidas a Sofonias, filho de Cuchi, neto de Gedalias, bisneto de Amarias e trineto de Ezequias, durante o reinado de Josias, filho de Amom, rei de Judá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Consumirei tudo na vossa terra, diz o SENHOR. Arrasarei completamente tudo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tanto homens como animais serão liquidados até ao último. Os seres vivos, mais os ídolos que eles adoram, tudo será varrido. Até os pássaros nos ares e os peixes nas águas, tudo perecerá!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ameaça contra Judá - Esmagarei Judá e Jerusalém sob o meu punho fechado; destruirei o resto das gentes que adoram Baal. Porei um fim à sua idolatria e aos sacerdotes idólatras, de forma a que até a lembrança deles desapareça."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sobem aos telhados e inclinam-se perante o Sol, a Lua e as estrelas. Dizem que seguem o SENHOR, mas prestam culto a Moloque ao mesmo tempo!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Destruí-los-ei! Liquidarei os que começaram por adorar o SENHOR e agora o abandonaram! Aqueles que nunca o amaram, que nunca quiseram saber dele!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fiquem em silêncio perante o SENHOR Deus, porque o terrível dia do SENHOR está a chegar. Ele já preparou um sacrifício e consagrou os seus convidados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Nesse dia de juízo, castigarei os governantes e os nobres de Judá e todos aqueles que se vestem à maneira pagã."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sim, castigarei os que seguem os costumes pagãos, os que roubam e matam para encherem as casas dos seus senhores com lucros fraudulentos obtidos pela violência!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Começará a ouvir-se um grito de alarme, desde a Porta dos Peixes, que se aproximará cada vez mais. Haverá gente a chorar no bairro de Misné e um grande ruído sobre as colinas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uivem de tristeza, vocês, os que vivem no bairro do comércio! Todos os vossos vorazes comerciantes serão arruinados e os cambistas desaparecerão!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Procurarei minuciosamente, em todos os recantos escuros de Jerusalém, para punir aqueles que se sentam contentes com os seus pecados e que alegam: ‘Ora, o SENHOR não intervém! Ele não faz o bem nem o mal!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todos esses terão as suas riquezas saqueadas pelo inimigo, as suas casas devassadas; construíram-nas, mas não habitarão nelas; plantaram vinhas, mas não provarão o vinho.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O dia do juízo do SENHOR - Esse grande e terrível dia do SENHOR está próximo, está a chegar rapidamente. Será um dia em que os mais valentes chorarão amargamente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "É o dia em que se derrama a ira de Deus; uma ocasião de terrível pesar e angústia, ruína e desolação, escuridão e nuvens negras."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A trombeta soará, a batalha rugirá. Cairão as muralhas mais fortes e as construções mais bem edificadas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Então lançarei os homens na miséria e caminharão como cegos, procurando o caminho certo, porque pecaram contra o SENHOR. É por isso que o vosso sangue será derramado sobre o pó da terra e os vossos corpos jazerão no chão como estrume."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A vossa prata e o vosso ouro não servirão de nada nesse dia do julgamento do SENHOR. Não poderão resgatar-vos com isso.” Toda a Terra será devorada pelo fogo do seu zelo. Em breve todo os habitantes passarão por isso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judá é instruída a arrepender-se - Reúnam-se e orem, nação sem vergonha!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Enquanto é tempo ainda, antes que comece esse juízo e a vossa última oportunidade de salvação desapareça como a palha ao vento; antes que a ira do SENHOR caia e comece todo esse tempo de condenação."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Busquem o SENHOR, todos os humildes da terra, que cumprem os seus mandamentos. Procurem ser sempre justos e humildes; talvez sejam poupados no dia da ira do SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ameaça contra Filisteia - Gaza será abandonada; Asquelom vai ser destruída; Asdode será desalojada em pleno dia; Ecrom será desarraigada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E ai de vocês, filisteus, gente originária de Creta, que vivem na costa e na terra de Canaã, porque esse julgamento também é contra vocês! O SENHOR vos destruirá sem deixar um só com vida."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toda essa zona costeira tornar-se-á em terra de pastagem, lugar para pastores acamparem e currais para os rebanhos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aí, o pequeno resto da tribo da Judá será alimentado. À tardinha descansarão nas casas abandonadas de Asquelom, porque o SENHOR, o seu Deus, tornará a visitar o seu povo, revestido de benignidade, e restaurará a sua prosperidade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ameaça contra Moabe e Amon - “Tenho prestado atenção à troça que faz a gente de Moabe e Amon, rindo-se do meu povo e tomando-lhe terras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por isso, tão certo como eu viver, diz o SENHOR dos exércitos, o Deus de Israel, Moabe e Amon serão destruídos como foram Sodoma e Gomorra; tornar-se-ão em campos de ortigas, em poços de sal, em lugares de desolação eterna. O resto que ficar do meu povo tomará a terra e ocupá-la-á.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas eles receberão o salário do seu orgulho, porque humilharam o povo do SENHOR dos exércitos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O SENHOR lhes fará coisas tremendas. Também aniquilará todos esses deuses das nações estrangeiras e todos o adorarão, cada um na sua terra, através de todo o mundo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ameaça contra Cuche - Vocês, cuchitas, serão igualmente mortos na guerra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ameaça contra Assíria - O mesmo sucederá a norte, pois ele estenderá a sua mão e destruirá a Assíria, e fará da sua grande capital, Nínive, um lugar desolado semelhante a um deserto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Essa capital tornar-se-á num mero sítio de pastagens de carneiros. Toda a espécie de animais selvagens ali viverá; a coruja do deserto terá ali um abrigo; os porcos-espinhos farão moradas nos recantos dos palácios, lançando os seus pios pelas janelas escancaradas; os corvos grasnarão no umbral das portas. Todos os belos revestimentos em cedro ficarão expostos ao vento e às intempéries."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "É este o destino da vasta e próspera cidade que vivia em tamanha segurança e que dizia de si própria: “Em todo o mundo não há cidade como eu!” Agora, vejam bem como se tornou num lugar de ruínas, um abrigo de animais selvagens! Todos os que por ali passam assobiam e fazem gestos de desprezo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O futuro de Jerusalém - Ai da impura e rebelde cidade de Jerusalém, cidade corrompida!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No seu orgulho não dá sequer ouvidos à voz de Deus. Ninguém lhe pode dizer nada; recusa qualquer espécie de correção. Não confia no SENHOR; não procura o seu Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Os seus chefes são como leões, rugindo à procura das suas vítimas; tudo lhes serve na sua gula. Os juízes são semelhantes a lobos esfomeados ao cair da noite; ao amanhecer nem vestígios deixam das suas matanças."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quanto aos profetas, esses vivem só de mentiras; só pensam nos seus interesses pessoais. Os sacerdotes profanam o templo, desobedecendo à Lei de Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas o SENHOR, que é justo, está no meio da cidade e não comete iniquidade. Cada manhã a sua justiça se torna evidente, manifestando-a a toda a gente. Contudo, o perverso, esse não tem vergonha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Exterminei muitas nações, deixando-as assoladas até ao limite das suas fronteiras; deixei as ruas num silêncio de ruínas; as cidades ficaram desertas, sem sobreviventes para contar como aquilo aconteceu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dizia para comigo: ‘Agora, com certeza que vão ouvir-me e prestar atenção aos meus avisos; dessa forma não terei necessidade de os ferir novamente.’ Mas não! Por muito que castigue, continuam nos seus maus caminhos, desde a madrugada até à noite, e desde a noite até à manhã seguinte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas diz o SENHOR: esperem por mim! Está a chegar o tempo em que me levantarei e julgarei estas nações malignas. Já decidi juntar os reis da Terra e derramar sobre eles a minha indignação e todo o ardor da minha ira. Toda a Terra será consumida pelo fogo do meu zelo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Restauração de Israel e Jerusalém - Então darei lábios puros aos povos, para que todos invoquem o nome do SENHOR, para que sirvam com um mesmo espírito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os meus adoradores que estão dispersos para além dos rios de Cuche virão trazer-me as suas ofertas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naquele dia, não se envergonharão de vós mesmos, por causa da vossa rebelião contra mim. Tirarei do vosso meio todos os que se exaltam na sua soberba. Não haverá mais orgulho ou altivez no meu santo monte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No meio de ti ficarão os pobres e os humildes; esses confiarão no nome do SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Não cometerão iniquidade, nem andarão no meio da mentira e do engano. Viverão sossegadamente, em paz, e deitar-se-ão em segurança; ninguém os aterrorizará."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Canta alegremente, ó filha de Sião! Rejubila, ó Israel! Regozija-te e exulta de todo o teu coração, ó filha de Jerusalém!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O SENHOR afastará as mãos que deveriam exterminar-te e dispersará os exércitos dos teus inimigos. O SENHOR mesmo, o Rei de Israel, viverá no meio de ti! Os teus males acabarão, não terás mais receios!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naquele dia, dir-se-á a Jerusalém: Alegra-te, não tenhas medo, ó Sião! Não deixes as tuas mãos desanimarem!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O SENHOR teu Deus veio para viver no meio de ti. Ele é um poderoso Salvador e far-te-á vencer; terá grande prazer em ti; amar-te-á e não mais te acusará. Ouço um alegre cântico que traduz a própria alegria que o Senhor sente em ti.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Tornei a juntar os que lamentam a falta das festas solenes, os que se afastaram da vossa companhia, e fiz desaparecer a tua afronta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tratarei severamente todos os que te oprimiram, salvarei os aleijados, reunirei os que foram expulsos. Honrarei novamente os expatriados que foram desprezados e aviltados."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nesse tempo, recolher-vos-ei; reunir-vos-ei e vos darei um nome honroso, um nome prestigioso entre as nações da Terra, as quais vos louvarão, quando constatarem que tornei a dar-vos prosperidade!”, diz o SENHOR."
                }
            }
        }
    }
}