{
    "version": "DLNT",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter, an apostle of Jesus Christ to the chosen pilgrims of the dispersion of Pontus, Galatia, Cappadocia, Asia, and Bythinia,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "according-to the foreknowledge of God the Father, in the sanctification of the Spirit, for obedience and the sprinkling of the blood of Jesus Christ: May grace and peace be multiplied to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blessed Be God For Our Present And Future Salvation, Which Was Prophesied Long Ago - Blessed be the God and Father of our Lord Jesus Christ, the One having caused us to be born-again according to His great mercy to a living hope through the resurrection of Jesus Christ from the dead,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "to an undecayable and undefiled and unfading inheritance having been reserved in the heavens for you—"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the ones being guarded by the power of God through faith for a salvation ready to be revealed in the last time,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "... in which you are rejoicing-greatly, [although] right-now for a little while, if it is necessary, having been grieved by various trials"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in order that the genuineness of your faith— being more-valuable than gold (which is perishing), though being tested by fire— may be found resulting-in praise and glory and honor at the revelation of Jesus Christ,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "... Whom not having seen, you are loving; in Whom— right-now not seeing Him, but believing— you are rejoicing-greatly with inexpressible and glorified joy"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "while receiving the outcome of your faith, the salvation of your souls,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "... concerning which salvation prophets sought-out and searched-out— the ones having prophesied about the grace for you—"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "searching for what person or what manner of time the Spirit of Christ in them was indicating while predicting the sufferings for Christ and the glories after these,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "to whom it was revealed that they were ministering them not for themselves, but for you, ... which things now were declared to you through the ones having announced-the-good-news-to you by the Holy Spirit having been sent-forth from heaven, into which things angels desire to look."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In Light of What God Has Done: - Therefore: Put Your Hope Completely Upon Your Coming Salvation -Having girded-up the waist of your minds, being sober— put-your-hope completely upon the grace being brought to you at the revelation of Jesus Christ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Be Holy In All Your Conduct - As children of  obedience not being conformed to the former desires in-connection-with your ignorance,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but in accordance with the holy One having called you— be holy yourselves also in all your conduct."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Because it has been written that “You shall be holy, because I am holy” [Lev 19:2]."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Live Out Your Days In The Fear of God - And if you are calling-upon as Father the One judging without-respect-of-persons according to the work of each person— conduct the time of your stay with fear,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "knowing that you were redeemed from your futile way-of-life handed-down-from-your-fathers not with perishable things, silver or gold,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "but with the precious blood of Christ, as of a lamb without-blemish and without-spot;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He having been foreknown before the foundation of the world but having appeared at the last of times for your sake,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "the believers through Him in God— the One having raised Him from the dead and having given Him glory— so that your faith and hope are in God."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Love One Another From a Pure Heart - Having purified your souls in obedience of the truth for a sincere brotherly-love— love one another fervently from a pure heart,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "having been born-again not from perishable seed but imperishable, through the living and abiding word of God."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Because “All flesh is like grass and all its glory like a flower of grass. The grass was dried-up and the flower fell-off."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But the word of the Lord abides forever” [Isa 40:6-8]— and this is the word having been announced-as-good-news to you."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yearn For His Word So That You May Grow - Having then laid-aside all badness, and all deceit and hypocrisies and jealousies, and all slanders—"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "yearn like newborn babies for the deceitless milk of-the-Word in order that by it you may grow in [your] salvation,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "if  you tasted that the Lord is good—"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For You Are Being Built Upon The Living Cornerstone As a Holy Priesthood - ... coming to Whom as the living Stone having been rejected by people, but chosen, precious with God,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "you yourselves also as living stones are being built as a spiritual house for a holy priesthood, to offer spiritual sacrifices acceptable to God through Jesus Christ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Because it is contained in Scripture: “Behold, I am laying a Stone in Zion— a chosen, precious Cornerstone. And the one putting-faith upon Him will never be put-to-shame” [Isa 28:16]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The precious-value then is for you, the ones believing. But for ones not-believing: “The Stone which the ones building rejected, this became the head of the corner” [Ps 118:22]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "and “a Stone of stumbling and a Rock of  falling” [Isa 8:14]— who stumble while disobeying the word, to which indeed they were appointed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And You Are Chosen By God To Report His Virtues To The World - And you are a chosen family, a royal priesthood, a holy nation, a people for His possession, so that you may report the virtues of the One having called you out of darkness into His marvelous light—"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "who once were not a people, but now are the people of God; the ones not having received-mercy, but now having received-mercy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Beloved, Keep Your Conduct Praiseworthy In The World So That God May Be Glorified - Beloved, I exhort you as foreigners and pilgrims to be abstaining from fleshly desires which wage-war against the soul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "holding your conduct good among the Gentiles in order that in what they are speaking-against you as evil-doers, they may by observing your good works glorify God on the day of visitation."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Be Subject To Human Institutions For The Lord’s Sake - Be subject to every human institution for the Lord’s sake— whether to a king as being superior,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "or to governors as being sent by him for the punishment of evil-doers and praise of good-doers."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Because thus is the will of God, that while doing-good you may be silencing the ignorance of foolish people."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Honor Everyone - As free ones, and not having the freedom as a covering of evilness, but as slaves of God,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "honor everyone: be loving the brotherhood, be fearing God, be honoring the king;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Be Subject To Your Masters, Whether Good Or Bad, Following Christ’s Example - ... servants, being subject to your masters with all fear, not only to the good and kind ones, but also to the crooked ones."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For this finds favor— if for the sake of a consciousness of God one bears-up while suffering sorrows unjustly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For what-kind-of credit is it if while sinning and being beaten, you will endure? But if while doing-good and suffering you will endure, this finds favor with God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For you were called to this. Because Christ also suffered for you, leaving-behind a pattern for you in order that you might follow-after His footsteps—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Christ Suffered Unjustly, Entrusting Himself To God - ... Who “did not commit sin, nor was deceit found in His mouth” [Isa 53:9];"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Who while being reviled, was not reviling-in-return; while suffering, was not threatening, but was committing Himself  to the One judging righteously;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Who Himself bore our sins in His body on the cross in order that we, having died to sins, might live for righteousness; by Whose bruise you were healed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For you were going-astray like sheep, but now you returned to the Shepherd and Overseer of your souls."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Be Subject To Your Husbands, Adorning Yourself With Things Precious To God - Likewise wives, being subject to your own husbands, in order that even if any are disobeying the word, they may be gained without a word by the conduct of their wives,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "having observed your pure conduct with fear—"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "of whom let what is observed  be not the outside adornment consisting of a braiding of hair and a wearing of gold things or putting-on of garments,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "but the hidden person of the heart in the imperishable adorning consisting of the gentle and quiet spirit, which is very-precious in the sight of God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For in this manner formerly also the holy wives putting-hope in God were adorning themselves, being subject to their own husbands,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "as Sarah obeyed Abraham, calling him lord— of whom you became children while doing-good and not fearing any terror."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Honor Your Wives As Fellow Heirs of The Gift of Life - Husbands likewise, living-with them according-to knowledge, showing honor to the feminine one as to the weaker vessel, as indeed to your fellow-heirs of the grace of life, so that your prayers may not be hindered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Everyone Be Loving, Humbleminded, And Doing Good - And finally, everyone— being likeminded, sympathetic, brother-loving, tender-hearted, humbleminded,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "not giving-back evil for evil or reviling for reviling, but on the contrary, blessing them. Because you were called to this, in order that you might inherit a blessing."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For “the one desiring to love life and see good days— let him stop his tongue from evil and his lips that they not speak deceit;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and let him turn-away from evil and do good. Let him seek peace and pursue it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Because the eyes of the Lord are upon the righteous, and His ears are open to their prayer. But the face of the Lord is against ones doing evil things” [Ps 34:12-16]."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You Are Blessed If You Suffer For Righteousness - And who is the one who will do you evil if you become zealots for good?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But even though you might be suffering for the sake of righteousness, you are blessed ones! Make Christ Lord In Your Heart As You Suffer For Doing Good -But do not fear their fear, nor be disturbed,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but set Christ apart as Lord in your hearts, being ready always for a defense to everyone asking you a reason for the hope in you,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but with gentleness and fear, having a good conscience in order that in what you are spoken-against, the ones maligning your good conduct in Christ may be put-to-shame."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For it is better to be suffering while doing-good, if the will of God should [so] will it, than while doing-evil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Because Christ Himself Suffered To Bring Us To God, And Is Now Glorified By God - Because Christ also suffered once-for-all for sins— a righteous One for unrighteous ones— in order that He might bring you to God, having been put-to-death in the flesh but made-alive by the Spirit,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "... by Whom also having gone, He proclaimed to the spirits in prison—"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ones having disobeyed formerly when the patience of God was waiting in the days of Noah while an ark was being prepared, ... in which a few (that is, eight souls) were brought-safely through the water,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "... which also as to you a corresponding-thing now saves— baptism (not a putting-off  of dirt from the flesh, but an appeal to God for a good conscience) through the resurrection of Jesus Christ,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "... Who is at the right hand of God, having gone into heaven, angels and authorities and powers having been subjected to Him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore Arm Yourselves With The Same Intention - Therefore, Christ having suffered in the flesh, you also arm-yourselves with the same intention. Because the one having suffered in the flesh has ceased from sin,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "so as to live the remaining time in the flesh no longer for the desires of humans, but for the will of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For the time having passed is enough for you to have worked-out the will of the Gentiles, having walked in sensualities, lusts, drunkenness, revelries, drinking-parties and unlawful idolatries,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in connection with which they are thinking-it-strange that you are not running-with them into the same excess of wild-living, while they continue blaspheming—"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "who shall render an account to the One being ready to judge the living and the dead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For to this end it was announced-as-good-news even to the dead: that they might be judged according-to people in the flesh, but be living according to God in the spirit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the end of all things has drawn-near. So Be Sober In Prayer, Loving One Another, And Good Stewards of God’s Gifts To You -Therefore be sound-minded and be sober in your prayers—"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "above all, having fervent love for each other, because love covers a multitude of sins;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "being hospitable to one another without grumbling;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "as each received a grace-gift, ministering it to each other as good stewards of the diversified grace of God—"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "if anyone speaks, as speaking oracles of God; if anyone serves, as serving by strength which God supplies— in order that God may be glorified in all things through Jesus Christ, to Whom is the glory and the dominion forever and ever, amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Beloved, Be Rejoicing To Share In The Sufferings of Christ - Beloved, do not be thinking-strange the fiery suffering among you coming upon you for a trial, as-though a strange thing were happening to you,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "but be rejoicing to-the-degree you are sharing in the sufferings of Christ, in order that you may also rejoice while being overjoyed at the revelation of His glory!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you are being reproached in the name of Christ, you are blessed ones!— because the Spirit of glory and of God is resting upon you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For let none of you be suffering as a murderer or thief or evil-doer, or as a meddler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if one suffers as a Christian, let him not be ashamed, but let him be glorifying God in this name."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because it is time that the judgment begin from the household of God. But if it begins first from us, what will be the outcome of the ones disobeying the good-news of God?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“And if the righteous one is saved with-difficulty, where will the ungodly and sinner appear?” [Prov 11:31]."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entrust Your Souls To God While Doing Good - So then, let indeed the ones suffering according to the will of God be entrusting their souls in good-doing to a faithful Creator."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So Elders, Lead By Example - Therefore I exhort the elders among you, I the fellow-elder and witness of the sufferings of Christ, the sharer also of the glory going-to be revealed:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shepherd the flock of God among you, exercising-oversight— not by-compulsion, but willingly, according to God; nor greedily, but eagerly;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nor as lording-over your lots, but being patterns for the flock."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the Chief-shepherd having appeared, you will receive the unfading crown of  glory."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Young Men, Follow - Likewise, younger men— be subject to the elders. Everyone, Be Humble And Keep Watch For The Adversary -And everyone— clothe-yourselves-with humblemindedness toward one another. Because “God opposes the proud, but He gives grace to the humble” [Prov 3:34]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore humble yourselves under the mighty hand of God in order that He may exalt you at the proper-time,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "having cast all your anxiety upon Him, because He is concerned about you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Be sober, keep-watch. Your adversary the devil is walking-around like a roaring lion, seeking someone to devour—"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "whom resist, firm in the faith, knowing that the same kinds of sufferings are being accomplished by your brotherhood in the world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And The God of All Grace Will Establish You After Your Sufferings - And the God of all grace, the One having called you into His eternal glory in Christ Jesus— you having suffered a little— will Himself restore, support, strengthen, establish you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To Him be the dominion forever, amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I wrote to you through Silvanus, the faithful brother, as I count him, with a few words exhorting and bearing-witness that this is the true grace of God— in which, stand [firm]."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "She in Babylon chosen-with you greets you. Also Mark, my son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Greet one another with a kiss of love. Peace to you, to all the ones in Christ."
                }
            }
        }
    }
}