{
    "version": "NCB",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation -Chapter 1 -Address and Greeting. -Paul, Silvanus, and Timothy to the Church of Thessalonians in God our Father and the Lord Jesus Christ:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Grace to you and peace from God our Father and the Lord Jesus Christ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Perseverance in Faith -A Word of Praise. -Brethren, we must always give thanks to God for you, and it is only right that we do so. For your faith grows ever more, and the love that all of you have for one another continues to increase."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore, we boast incessantly of you to the Churches of God for your steadfastness and faith despite all the persecutions and tribulations that you have had to endure."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Judgment and the Coming of the Lord. -All this is proof of God’s just judgment, and it shows that you are worthy of the kingdom of God, for the sake of which you are suffering."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It is only just that God will repay with suffering those who make you suffer"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and grant relief to you who are suffering, and to us as well. This will take place when the Lord Jesus is revealed from heaven with his mighty angels."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will come in blazing fire to inflict punishment on those who do not know God and do not obey the gospel of our Lord Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They will suffer the penalty of eternal destruction, excluded from the presence of the Lord and from the majesty of his power"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "on that Day when he comes to be glorified by his holy ones and to be adored by all believers, among whom you will be present since you believed the testimony we offered to you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prayer for the Community. -Therefore, we always pray for you, asking that our God will make you worthy of his call and by his power bring to fulfillment every good resolve and every work of faith."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In this way, the name of our Lord Jesus may be glorified in you, and you in him, according to the grace of our God and Lord Jesus Christ."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Day of the Lord -Chapter 2 -Has the Day of the Lord Already Come? -As to the coming of our Lord Jesus Christ and our being gathered to him, we beg you, brethren:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "do not become too easily thrown into confusion or alarmed, either by something spiritual or by a statement or by a letter claiming to come from us, alleging that the Day of the Lord is already here."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let no one deceive you in any way.The Adversary and the Obstacle. - That Day cannot come before the final rebellion occurs and the lawless one is revealed, the son of destruction."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He is the adversary who sets himself in opposition to, and exalts himself above, every so-called god or object of worship, and who even seats himself in the temple of God, declaring himself to be God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do you not remember that I told you these things when I was still with you?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And you also know what is now restraining him, so that he may not be revealed before his time comes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For the mystery of lawlessness is already at work, but the one who restrains it will continue to do so until he is removed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Two Comings. -Then the lawless one will be revealed, and the Lord Jesus will slay him by the breath of his mouth and destroy him by the splendor of his coming."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His coming will be the work of Satan made manifest in all power and signs and wonders of falsehood,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and in every wicked deception designed for those who are perishing because they refused to accept the love of the truth and thereby gain salvation."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For this reason, God imposes on them a powerful delusion. They believe what is false,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "so that all who have not believed the truth but instead have taken pleasure in wickedness will be condemned."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Never Weary of Doing Good -Call To Remain Steadfast. -However, we must always give thanks to God for you, brethren beloved by the Lord, because God chose you from the beginning to be saved through sanctification by the Spirit and through belief in the truth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "It was for this purpose that he called you through our gospel so that you might come to share in the glory of our Lord Jesus Christ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Therefore, stand firm, brethren, and hold fast to the traditions that you have been taught, whether by word of mouth or by a letter of ours."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And may our Lord Jesus Christ himself and God our Father, who loved us and through his grace gave us unending encouragement and a sure hope,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "comfort your hearts and strengthen you in every good deed and word."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 3 -Request for Prayers. -Finally, brethren, pray for us, so that the word of the Lord may spread rapidly and be glorified, as it was with you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pray too that we may be rescued from wicked and evil people, for not all have faith."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "However, the Lord is faithful. He will strengthen you and protect you from the evil one."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And we are confident in the Lord that you are doing and will continue to do all that we direct you to do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May the Lord guide your hearts to the love of God and the steadfastness of Christ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Christian Value of Work. -In the name of our Lord Jesus Christ, brethren, we command you to keep your distance from any of the brethren who are living an idle existence and who disregard the tradition you received from us."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For you yourselves know how you should follow our example. We were not idle when we were with you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We did not ever accept food from anyone, but with toil and drudgery we worked night and day so that we would not burden any of you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We did so, not because we have no right to accept such help, but to present ourselves as a model for you to imitate."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In fact, even when we were with you, we charged that anyone who was unwilling to work should not eat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now we have been told that some among you are living a life of idleness, not working but acting as busybodies."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "We command and urge such people in the name of the Lord Jesus Christ to do their work quietly and earn their own living."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Brethren, never grow weary of doing what is right."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If anyone refuses to obey our instructions in this letter, take note of him and have nothing to do with him so that he may be put to shame."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "However, do not treat him as an enemy, but admonish him as a brother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Conclusion -Final Prayer. -May the Lord of peace himself give you peace at all times and in every way. The Lord be with all of you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Final Blessing. -I, Paul, write this greeting in my own hand. It is the distinguishing mark of every letter of mine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The grace of our Lord Jesus Christ be with you all."
                }
            }
        }
    }
}