{
    "version": "NCB",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esther Chosen as Queen -Chapter 1 -A Great Banquet. -This took place in the days of Ahasuerus, the king who ruled over one hundred and twenty-seven provinces stretching from India to Ethiopia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At that time, King Ahasuerus was reigning from the royal throne of the citadel of Susa,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and in the third year of his reign, he threw a great banquet for all his nobles and officials. The military commanders of Persia and Media were present, and so were the princes and the nobles of the provinces."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For a full one hundred and eighty days the king showcased the wealth of his kingdom and the splendor and glory of his majesty."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When these days were over, he threw a banquet, lasting seven days, in the enclosed garden of his palace, for all the people, from the least to the greatest, who lived in the citadel of Susa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The garden had hangings of white and blue linen, fastened with cords of white linen and purple material to silver rings on marble pillars. Gold and silver couches were on the pavement, which was of porphyry, marble, mother-of-pearl, and other costly stones."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wine was served in golden goblets, each different from one another, and the royal wine was abundant, in keeping with the king’s beneficence."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "By the order of the king, there were no limits on the drinks. For he instructed all the wine stewards to give everyone whatever was requested."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Queen Vashti Deposed. -Meanwhile, in the king’s royal palace, Queen Vashti was giving a banquet for the women."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On the seventh day, when King Ahasuerus was merry with wine, he summoned the seven eunuchs who were his personal servants—Mehuman, Biztha, Har-bona, Bigtha, Abagtha, Zethar, and Carkas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He ordered them to bring the queen into his presence, wearing the royal crown, so he could show her off to the officials and all his guests, for she was lovely to look at."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Queen Vashti refused to come at the official command issued through the eunuchs. This embarrassed the king and made him furious."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Since it was his custom to consult experts in matters of law and justice, the king consulted with the wise men who understood the laws."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He summoned Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven Persian and Median officials who had special access to the king and were highest in the kingdom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The king asked, “What does the law say must be done about Queen Vashti, who disobeyed the command of King Ahasuerus issued through the eunuchs?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "It was Memucan, then, who replied in the presence of the king and the nobles: “Queen Vashti has wronged not only the king but also all the nobles and peoples throughout the provinces of King Ahasuerus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For this behavior of the queen will become known to all the women, and they will disrespect their husbands and say, ‘King Ahasuerus commanded that Queen Vashti enter his presence, but she refused to come.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So this very day the Persian and Median women of the nobility who have learned about the queen’s behavior will react against the king’s nobles in like manner, resulting in no end of rancor and discord."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Therefore, if it pleases the king, let him issue a royal decree inscribed in the laws of Persia and Media, which cannot be repealed, to the effect that Vashti is nevermore to enter the presence of King Ahasuerus and that her position be given to someone more worthy than she is."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then when the edict is published throughout his vast domain, all the women will respect their husbands, from the greatest to the least.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The king and his nobles found this advice very acceptable, so the king acted upon Memucan’s words."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He sent dispatches to all parts of the kingdom—to every province in its own script and to each people in its own language—proclaiming in each people’s tongue that every man should be the master of his own house."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 2 -Esther Is Made Queen. -After a time, the anger of King Ahasuerus abated, and he began to think of what Vashti had done and what he had decreed about her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At this point, the king’s personal attendants suggested, “Let a search be made to find beautiful young virgins for the king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let the king appoint commissioners in every province of his kingdom to bring all those beautiful young virgins into the harem at the citadel of Susa. Let them be placed in the care of Hegai, the king’s eunuch who is in charge of the women, and let them receive beauty treatments."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then let the girl who pleases the king become queen in place of Vashti.” This advice pleased the king, and he acted upon it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now there was in the citadel of Susa a Jew from the tribe of Benjamin, named Mordecai, son of Jair, the son of Shimei, the son of Kish."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He had been carted off into exile from Jerusalem by Nebuchadnezzar, king of Babylon, among those taken captive with Jeconiah, king of Judah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mordecai had a cousin named Hadassah, whom he had brought up because she had lost her father and mother. She was also known as Esther and was a beautiful young woman. Mordecai had taken her as his own daughter after her father and mother had died."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the king’s order and edict had been proclaimed, many young women were brought to the citadel of Susa and placed in the care of Hegai. Esther, too, was brought to the royal palace in the care of Hegai, who was in charge of the harem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "She pleased him and won his favor. So Hegai lost no time in furnishing her with cosmetics and provisions and in assigning her seven maids from the king’s palace while transferring her and the maids into the best place in the harem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now on the counsel of Mordecai, Esther did not mention her nationality or family to anyone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And every day Mordecai walked back and forth in front of the courtyard of the harem, seeking to learn how Esther was and what was happening to her."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Before each girl’s turn came when she could visit King Ahasuerus, she must have completed twelve months of prescribed beauty treatments: six months with oil of myrrh and another six with perfume and cosmetics."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the girl went to visit the king, she received whatever she requested to take with her from the harem to the king’s royal palace."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "She would go there in the evening and in the morning would come back to another part of the harem, which was in the care of Shaazgaz, who was in charge of the concubines. She would not visit the king again unless he summoned her by name."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As for Esther, daughter of Abihail and adopted daughter of Mordecai, when it came time for her turn to visit the king, she asked nothing more than what the royal eunuch Hegai, who was in charge of the harem, suggested. Nevertheless, she won the admiration of all who saw her."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So, in the seventh year of his reign, in the tenth month, Tebeth, Esther was brought to King Ahasuerus in the royal palace."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The king loved Esther more than any of the other women, and she won his favor and approval more than any of the other virgins. So he set a royal crown on her head and made her queen in place of Vashti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the king gave a great banquet for all his nobles and administrators to honor Esther. He proclaimed a holiday throughout the provinces and gave gifts with royal liberality."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "[Mordecai Uncovers a Conspiracy. -To resume: When the virgins were assembled a second time, Mordecai was sitting at the king’s gate,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and Esther had still not revealed her family or nationality just as Mordecai had instructed her. For she was still following his advice as she had done when he was bringing her up."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "During the time Mordecai spent at the king’s gate, Bagathan and Thares, two of the king’s eunuchs who guarded the entrance, became angry and plotted to kill King Ahasuerus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "However, Mordecai became aware of the plot and told Queen Esther about it, and she informed the king for Mordecai."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When the matter was investigated and proved to be true, both men were hanged on a gibbet. All this was recorded in the book of the annals in the king’s presence.]"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haman’s Plot To Destroy the Jews -Chapter 3 -Mordecai Refuses To Honor Haman. -Sometime later, King Ahasuerus honored Haman, son of Hammedatha, the Agagite, giving him a higher rank and seating him above all his royal nobles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "All the royal officials who were at the king’s gate would kneel down and render homage to Haman, for that is what the king had ordered to be done toward him. But Mordecai refused to kneel and bow down to him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The other officials at the king’s gate asked Mordecai, “Why do you fail to obey the king’s command?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Day after day they spoke to him about this, but he did not listen to them. So they told Haman about it to see whether Mordecai’s explanation was acceptable, for he had informed them that he was a Jew."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Haman realized that Mordecai was not going to kneel down or pay him homage, he became enraged."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moreover, he decided that it would not be enough to kill only Mordecai; having learned who Mordecai’s people were, he sought to destroy all the Jews—Mordecai’s people—in the kingdom of Ahasuerus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Edict against the Jews. -In the twelfth year of King Ahasuerus, in the first month, Nisan, they cast the pur, (that is, the lot) in the presence of Haman. And the lot fell on the thirteenth day of the month of Adar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Haman said to Ahasuerus, “There is a certain race of people scattered among the nations all over your empire who keep themselves separate. They observe customs that are not like those of any other people. Moreover, they do not obey the king’s laws, and it is not in the king’s best interests to tolerate them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If it pleases the king, issue a decree to put them all to death, and I will deposit ten thousand talents into the royal treasury for those who bring it to pass.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Therefore, the king removed the signet ring from his finger and gave it to Haman, the son of Hammedatha, the Agagite, the enemy of the Jews."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The king told him, “Keep the money, and do whatever you want with this race of people.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So on the thirteenth day of the first month, the royal secretaries were summoned, and at the dictation of Haman they wrote out—in the script of each province and in the language of each people—an order to the king’s satraps, the governors of every province, and the nobles of the various peoples. This order was written in the name of King Ahasuerus himself and sealed with the royal signet ring."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "This order was sent by couriers to all the provinces to the effect that all Jews, young and old, including women and children, should be put to death, destroyed, wiped out in one day, the thirteenth day of the twelfth month, Adar, and their goods seized as spoil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chapter B -A Copy of the Edict. -This is the copy of the edict:“King Ahasuerus the Great writes the following to the governors of the one hundred and twenty-seven provinces extending from India to Ethiopia and to their subordinate officials:Having been established as the ruler of many nations and master of the entire world, it has always been my policy never to be overwhelmed with the arrogance of power but always to rule with fairness and kindness, so as to ensure for my subjects a life of tranquillity in this kingdom, with the assurance of safe passage for everyone within its borders and the restoration of the peace desired by all.“When I sought the counsel of my advisors as to how this goal might be achieved, Haman, whose sound judgment, unfailing devotion, and steadfast loyalty have enabled him to achieve a rank second only to mine in the kingdom, spoke up.He informed us that, mingled among all the races of the world, there is one hostile people whose laws are opposed to those of all other nations and who continually act in defiance of royal ordinances, so that the unification of the empire that we envision cannot be accomplished.“In the realization that this people stands uniquely alone in its continual hostility to all other nations, observes laws that are at complete variance with ours, and commits the most grievous of crimes, thereby undermining the stability of our government,we hereby decree that all the persons designated to you in the letters written by Haman, who was appointed to safeguard our interests and who is a second father to us, shall, with their wives and children, be totally destroyed by the swords of their enemies, without any sign of mercy or pardon, on the fourteenth day of the twelfth month, Adar, of the present year.In this way, when these people, whose treacherous opposition to us has been of long duration, have descended into the netherworld by a violent death in a single day, our kingdom will once again enjoy perpetual stability and peace.”(Chapter 3) -A copy of the text of the edict was to be issued as law in every province and made known to the people of every nationality so that they might be ready for that day."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The couriers went quickly by order of the king, and the edict was issued in the citadel of Susa. Then the king and Haman sat down to feast, but the city of Susa was perplexed."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 4 -Mordecai Persuades Esther To Help. -When Mordecai heard all that was going on, he tore his clothes, put on sackcloth and ashes, and went through the city wailing loudly and sorrowfully."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But he came to a halt at the entrance to the king’s gate because no one wearing sackcloth was allowed to go in."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(Similarly, in every province to which the king’s edict and order reached, the Jews went into great mourning, with fasting, mourning, and weeping. Many put on sackcloth and ashes.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When Queen Esther’s maids and eunuchs went to her and told her about Mordecai, she became deeply troubled. She sent clothes for him to wear in place of the sackcloth, but he refused to do so."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esther then called Hathach, one of the king’s eunuchs who had been assigned to her service, and ordered him to find out what this action of Mordecai meant and why it was being done."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Hathach went out to Mordecai in the public square in front of the king’s gate."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mordecai told him everything that had happened as well as the exact amount of silver that Haman had promised to put in the royal treasury for the destruction of the Jews."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Remember the days of your lowly estate,” Mordecai had Hathach say, “when you were brought up in my charge; for Haman, who stands next to the king, has asked for our death.Invoke the Lord and speak to the king on our behalf; save us from death.”Mordecai also gave him a copy of the edict that had been published in Susa, for the annihilation of the Jews, to show and explain to Esther. Hathach was to urge her to go into the king’s presence to plead for mercy and intercede with him for her people."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hathach went back to Esther and told her what Mordecai had said."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then she gave him a message for Mordecai:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“All the servants of the king and the people of the royal provinces are aware that any man or woman who approaches the king in the inner palace without being summoned suffers automatic death. The sole exception to this rule is if the king extends to such a person the golden scepter, which spares his life. Yet as for me, I have not been summoned by the king for thirty days.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When Esther’s words reached Mordecai,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "he sent back this reply: “Do not imagine that because you are in the king’s palace you alone of all the Jews will escape."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Even if you remain silent now, relief and deliverance for the Jews will arise from another place; but you and your father’s family will perish. And who knows? Perhaps it was for just such a time as this that you obtained the royal dignity.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Esther sent back this reply to Mordecai:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Go, and assemble all the Jews who are in Susa, and fast for me. Do not eat or drink for three days, night or day. My maids and I will do the same thing. After that, I will go to the king—against the law. And if I perish, I perish!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Mordecai went away and carried out all of Esther’s instructions.Chapter C -The Prayer of Mordecai. -Calling to mind everything that the Lord had done, Mordecai prayed to him in these words:“O Lord God, King and ruler of all things, the entire universe is subject to your power, and no one can thwart you in your intention to save Israel.You made heaven and earth and every wonderful thing under the firmament.You are Lord of all, and there is no one, O Lord, who can resist you.Since you know all things, O Lord, you realize that it was not because of insolence or pride or a desire for glory that I so acted in refusing to bow down to this haughty Haman.To ensure the salvation of Israel, I would gladly have kissed the soles of his feet.But I acted in this way so as not to place human glory above the glory of God. I will not bow down to anyone but you, my Lord, and I will not act in this way out of pride.“Now, Lord, my God and King, O God of Abraham, spare your people, for our enemies are determined to exterminate us and to destroy the inheritance that has been yours from times of old.Do not forsake your people whom you redeemed and brought out of Egypt for yourself.Hear my prayer and have mercy on your heritage. Turn our sorrow into joy so that we may live to sing praise to your name, O Lord. Do not silence the lips of those who praise you.”And all the Israelites also cried aloud with all their strength, since death was before their eyes.The Prayer of Esther. -Queen Esther, too, was seized with great anguish and sought recourse from the Lord.Removing her splendid robes, she put on garments of sadness and mourning. Instead of rich perfumes, she covered her head with dirt and ashes. She greatly mortified her body, and every part that she used to adorn elegantly, she now covered with her disheveled hair.Then Esther prayed to the Lord, the God of Israel, and said: “O my Lord, you alone are our King. Come to my assistance, for I am alone and have no one to help me but you.My life is in great danger.From my earliest days I was taught by my family that you, O Lord, chose Israel out of all the nations and our fathers from among all their forebearers, as an everlasting heritage, and that you have fulfilled all the promises you made to them.But now we have sinned against you, and you have handed us over to our enemiesbecause we paid honor to their gods. You are just, O Lord.“However, now our enemies are not satisfied with our bitter slavery. They have vowed to their idolsto annul the decree you have proclaimed and destroy your heritage, to silence the mouths of those who praise you and to destroy your altar and the glory of your house,and instead, to open the mouths of the nations to praise their worthless idols and to offer an earthly king everlasting praise.“O Lord, do not consign your scepter to gods who do not exist. Do not let our enemies exult in our downfall, but turn their designs against them and make an example of the chief of our persecutors.Remember us, O Lord. Reveal yourself in this time of our tribulation, and give me courage, O King of gods and Master of every dominion.Give me the power of persuasive speech when I face the lion and enable me to turn his heart to hatred of the one who is our enemy so that he and all those who share his feelings may perish.Save us by your arm and come to my aid, for I am alone and have no one on whom to rely but you, O Lord.“You know all things.You are fully aware that I hate the honors offered by the wicked and abhor the bed of the uncircumcised or of any alien.You know the straits I am in. I loathe the symbol of my proud position that I wear on my head on days when I appear in public. I detest it as if it were an unclean rag, and I do not wear it on days when I am in private.I, your servant, have never eaten at Haman’s table, nor have I attended any banquet of the king or drunk the wine of libations.From the day I changed my state until now, I have experienced no joy except in you, O Lord, God of Abraham.O God all-powerful, give heed to the pleas of those in despair. Deliver us from the power of the wicked and rescue me from my fear.”Chapter D -Esther Appears before the King. -On the third day, having finished her prayers, Esther removed her penitential garments and arrayed herself in the splendor due to her state.Thus beautifully adorned, she invoked the aid of God, who watches over and saves all, and took her two maids with her.One of them provided gentle support for her,while the other followed, bearing her train.She was radiant in the splendor of her beauty, and her countenance was joyous as though permeated with love, but her heart was filled with fear.She passed through one door after another and finally stood in the presence of the king. He was seated on his royal throne, clothed in all his kingly regalia adorned with gold and precious stones, so that his appearance was terrifying.He looked up, and his face blazed with anger when he saw her. The queen grew faint, turned pale, and steadied herself against the head of the maid who preceded her.Then God changed the king’s mood from anger to one of gentleness. In alarm he sprang from his throne, held her in his arms until she revived, and soothed her with comforting words.“What is the matter, Esther?” he said to her. “I am your husband. Take courage.You shall not die, for our decree applies only to the common folk.Come near!”Then he raised his gold scepter and, touching her neck with it, embraced her and said: “Speak to me.”She replied: “My lord, when I approached you, you looked like an angel of God, and I was filled with fear at your majestic presence.You are wonderful, my lord, and your face is enchanting.”As she said this, she fell in a faint.Then the king became troubled as his attendants sought to revive her."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 5 -Esther’s Request to the King. - [On the third day, Esther donned her royal garments and positioned herself in the inner courtyard in front of the king’s hall. The king was seated on his royal throne in the hall, facing the entrance."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When he spotted Queen Esther standing in the courtyard, he made her welcome by holding out the golden scepter that was in his hand. So Esther came near and touched the top of the scepter.]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the king asked, “What is it, Queen Esther? What is your request? Even if it should be half of my kingdom, it will be given to you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“If it pleases the king,” Esther replied, “I would like you and Haman to be my guests today at a banquet that I have prepared for you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thereupon the king exclaimed, “Hurry, bring Haman here so that we may do what Esther wishes.” With that, the king and Haman went to Esther’s banquet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As they were drinking wine, the king again asked Esther, “Now, what is your petition? It will be given you. And what is your request? Even if it is up to half of my kingdom, it will be granted.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Esther replied, “My petition and my request is this:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If I have found favor with the king and if it pleases the king to grant my petition and fulfill my request, let the king and Haman come tomorrow to another banquet that I will prepare for them. Then I will answer the king’s question.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Haman’s Rage against Mordecai. -When Haman left that day he was happy and in a good mood. But when he caught sight of Mordecai at the king’s gate and noted that he neither rose nor showed fear in his presence, he was consumed with rage toward Mordecai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nonetheless, he was able to control himself and go home.Then he invited his friends to his house and asked his wife, Zeresh, to join them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Haman boasted to them about his great wealth, his many sons, and about the honor the king had paid him by promoting him above the other nobles and officials."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“And even more than this,” Haman added, “Queen Esther invited me as the only one to the banquet with the king today, and tomorrow I am again invited to be her guest with the king."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yet I get no pleasure out of any of this as long as I see that Jew Mordecai seated at the king’s gate.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then his wife, Zeresh, and all his friends suggested, “Why not have a gibbet set up, fifty cubits high, and in the morning ask the king to have Mordecai hanged on it. Then go to the banquet with the king and enjoy yourself.” Haman liked the idea, and he had the gibbet built."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vindication of the Jews -Chapter 6 -Mordecai Is Honored. -That night the king found it difficult to sleep, so he ordered the book of the chronicles of his reign to be brought in and read to him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "During the reading, the passage came up about Mordecai uncovering the plot to assassinate King Ahasuerus on the part of Bagathan and Teresh, two of the royal eunuchs who guarded the doorway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king asked, “How has Mordecai been honored and rewarded for this?”The attendants said, “He has received neither honor nor reward.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king said, “Who is in the court?” Now Haman had just come into the outer court of the king’s palace to speak to the king about hanging Mordecai on the gibbet that he had built for him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "His attendants replied, “Haman is waiting in the court.”“Let him come in,” the king said."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Haman came in, the king asked him, “What should be done for the man whom the king wants to reward?”Now Haman thought to himself, “What man would the king rather reward than me?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he replied to the king, “For the man whom the king wants to reward,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "let there be brought in the purple robe that the king wore and the horse that he rode when the royal crown was placed on his head."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then let the robe and the horse be entrusted to one of the noblest of the king’s officials. Let them robe the man the king wants to reward and lead him on the horse through the city streets, proclaiming before him, ‘This is what is done for the man the king wants to reward.’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the king said to Haman, “Go, right away. Get the robe and the horse and do for Mordecai the Jew—who sits at the king’s gate—what you have suggested. Do not leave out anything you have proposed.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Haman procured the robe and the horse. He put the robe on Mordecai and had him ride through the city streets, proclaiming, “This is what is done for the man the king wants to reward.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Afterward, Mordecai went back to the king’s gate. Haman, however, hurried home, with his head covered in grief"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and told Zeresh his wife and all his friends what had befallen him.His friends and his wife, Zeresh, told him, “If Mordecai, before whom your downfall has started, is of the Jewish race, you will not be able to overcome him but will surely suffer defeat, because the living God is with him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Haman Is Put to Death. -While they were still speaking, the king’s eunuchs arrived and took Haman to the banquet Esther had prepared."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 7 -So the king and Haman went to dine with Queen Esther."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And once again, on the second day as they were having wine, the king asked, “Queen Esther, what is your petition? It will be given you. What is your request? Even if it is for half my kingdom, it will be granted you.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Queen Esther replied, “If I have found favor with you, O king, and if it pleases your majesty, grant me my life—this is my petition. And spare my people—this is my request."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For I and my people have been handed over to destruction, slaughter, and extinction. If we had merely been sold as male and female slaves, I would have not said anything, because such distress would not be reason enough to disturb the king.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then King Ahasuerus asked Queen Esther, “Who is it and where is the one who has done such a thing?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esther replied, “Our enemy is this wicked man Haman.”In terror, Haman faced the king and queen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king got up in a rage, left his wine, and went out into the palace garden. But Haman stayed behind to beg Queen Esther for his life, since he feared that the king had already decided his fate."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Haman threw himself upon the couch on which Esther was reclining. At that very moment the king was just returning from the palace garden to the banquet hall. The king exclaimed: “Will he also violate the queen while she is with me in my own house?”The words were scarcely out of the king’s mouth when Haman’s face was covered."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Harbona, one of the eunuchs who attended the king, said, “There is a gibbet fifty cubits high at Haman’s house. Haman prepared it for Mordecai, who warned your majesty about the plot.”The king said, “Hang him on it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they hanged Haman on the gibbet he had prepared for Mordecai, and the king’s anger cooled down."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 8 -The King’s Edict in Favor of the Jews. -That same day, King Ahasuerus gave Queen Esther all the property of Haman, the enemy of the Jews. And Mordecai was invited to come into the king’s presence, for Esther revealed how he was related to her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The king removed his signet ring, which he had taken back from Haman, and gave it to Mordecai. And Esther placed Mordecai in charge of Haman’s property."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Esther spoke with the king again, falling at his feet and weeping. She begged him to revoke the evil plot that Haman, the Agagite, had set up against the Jews."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the king extended the golden scepter to Esther, and she arose and stood before him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“If it pleases your majesty,” she said, “and seems the right thing to do, and if I have found favor with you so that you love me, let an order be issued to overrule the letters that Haman, son of Hammedatha, the Agagite, devised and wrote for the destruction of the Jews in all the royal provinces."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For how can I bear to see the evil that is about to fall on my people, and how can I behold the destruction of my race?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "King Ahasuerus then said to Queen Esther and to the Jew Mordecai, “Now that I have given Esther the property of Haman, and he has been hanged on the gibbet because he attacked the Jews,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "you may write another edict in the king’s name on behalf of the Jews as seems best to you, and seal it with the king’s signet ring—for no document that is written in the king’s name and sealed with his ring can be revoked.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then on the twenty-third day of the third month, Sivan, the king’s scribes were summoned. They wrote out all Mordecai’s words to the Jews and to the satraps, governors, and nobles of the one hundred and twenty-seven provinces stretching from India to Ethiopia. These words were written in the script of each province and the language of each people and also in the script and language of the Jews."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mordecai wrote in the name of King Ahasuerus, sealed the letters with the king’s signet ring, and sent them via mounted couriers, riding speedy royal horses."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The king’s edict gave the Jews in every city the right to assemble and protect themselves as well as to destroy, kill, and annihilate, along with their wives and children, every armed group of any nation and province that should attack them, and to seize their goods as spoil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chapter E -A Copy of the Edict. -This is a copy of the edict:“King Ahasuerus the Great to the governors of the one hundred and twenty-seven provinces extending from India to Ethiopia, and to all our loyal subjects: Greetings!“Many people who have been the recipients of ever-increasing honors through the bountiful kindness of their benefactors tend to grow ever more arrogant.Not only do they plot to injure our subjects but, as their power tends to increase their insolent behavior, they even begin to scheme against their very benefactors.Not only do they make it impossible for others to experience gratitude, but they are so inundated in their own arrogance that the concept of goodness has become meaningless to them, and they even believe that they will escape the all-seeing God and his justice, which hates evil.“In addition, it often happens that the deceitful schemes of friends who have been entrusted with the administration of public affairsinfluence their benefactors to become unwitting accomplices of theirs in the shedding of innocent blood. Thus, the sincere desire of rulers to achieve only the good of their subjects is thwarted by deceitful trickery.History is replete with stories of such evil, but never more so than at the present when we examine the evil wrought in our midst through the criminal deeds of those officials who disgraced their office of authority by their wicked conduct.From this moment on we shall direct all of our efforts to ensure the peace and tranquillity of all our subjects in the kingdom,revising our policies as necessary and giving equitable treatment in adjudicating matters that are brought before us.“In this regard, Haman, son of Hammedatha, a Macedonian without a trace of Persian blood or of the kindness that is part of our heritage, was the recipient of our hospitality.He so completely enjoyed the goodwill that we extend to all nations that we regarded him as our father before whom all should bow down, and we proclaimed him to rank second in line to the royal throne.However, unworthy of this dignity, Haman with unrestrained arrogance undertook to deprive us of our kingdom and our life.By acts of deceit he insisted that it was essential for us to order the destruction of Mordecai, our savior and constant benefactor, and of Esther, our innocent royal consort, together with their whole race.By such measures he sought to render us vulnerable and to transfer the sovereignty now enjoyed by the Persians to the Macedonians.“However, we have determined that the Jews, who were marked for extermination by this thrice-wicked man, are no evildoers. On the contrary, they are governed by the most righteous lawsand are children of the Most High, the living God of sovereign majesty who has ensured for us as well as for our ancestors the continuing prosperity of our kingdom.“Therefore, I command you to ignore the letters sent by Haman, son of Hammedatha,for he who wrote them has been hanged, together with his entire household, at the gates of Susa. God, the ruler of the universe, has inflicted upon him the punishment he so richly deserved.“Instead, post copies of this letter in every public place and permit Jews to be governed by their own laws.Furthermore, ensure that on the day scheduled for their annihilation, the thirteenth day of the twelfth month, Adar, they will receive your aid to defend themselves against their assailants in a time of oppression.For God, who rules over all things, has changed that day for his chosen people from a day of destruction to a day of joy.And therefore you, too, must include among your commemorative feasts this day as one for rejoicing,so that both today and in the future it may be for us and for all loyal Persians a memorial of deliverance and a reminder of destruction for those who plot against us.“Any city or province that does not observe this edict shall be mercilessly destroyed by fire and sword. It will be made unaccessible not only to all people, but also to wild animals and birds forever.”The day appointed for the Jews to do this in all the provinces of King Ahasuerus was the thirteenth day of the twelfth month, Adar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "(Chapter 8) -A copy of the text of the edict to be issued as law in every province was made known among all peoples of every nationality so that the Jews might be ready on that day to avenge themselves on their enemies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The couriers, riding the royal horses, sped forth in haste at the king’s command. And the edict was also promulgated in the citadel of Susa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mordecai departed from the king’s presence vested in royal garments of blue and white, with a large crown of gold and purple robe of fine linen, and the city of Susa held a joyous celebration."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For the Jews it was a time of happiness and joy, exaltation and triumph."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In every province and in every city, wherever the king’s edict arrived, there was joy and gladness among the Jews, with banqueting and feasting. And many of the peoples of that land became Jewish, for they were seized with the fear of the Jews."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 9 -Triumph of the Jews. -On the thirteenth day of the twelfth month of Adar, the edict of the king was to become effective. It was on this day that the enemies of the Jews had expected to become masters of them. But in a role reversal it was the Jews who became masters of their enemies."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Jews assembled in their cities in all the provinces of King Ahasuerus to attack those seeking their destruction. No one could withstand them, because the people of all the other nationalities were afraid of them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moreover, all of the provinces, the satraps, the governors and the king’s administrators helped the Jews, out of fear of Mordecai."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mordecai was powerful in the palace: his fame spread throughout the provinces, and his power kept on growing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Jews overcame all their enemies with the sword, killing and destroying them, and did what they pleased to their enemies."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the citadel of Susa, they killed and destroyed five hundred men."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They also killed Parshandatha, Dalphon, Aspatha,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porathai, Adalia, Aridatha,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parmashta, Arisai, Aridai, and Vaizatha,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "the ten sons of Haman, son of Hammedatha, the enemy of the Jews. However, they did not engage in plundering."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On the same day, the number of those slain in the citadel of Susa was reported to the king."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He said to Queen Esther, “The Jews have killed and destroyed five hundred men and the ten sons of Haman in the citadel of Susa. But what must they have done in the other royal provinces! You shall again be granted whatever you ask, and whatever you request will be honored.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If it pleases the king,” Esther replied, “let the Jews in Susa be permitted again to carry out this day’s edict tomorrow also, and let the ten sons of Haman be hanged on gibbets.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The king then gave an order that this should be done. An edict was issued in Susa, and they hanged the ten sons of Haman."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Jews in Susa came together on the fourteenth day of the month of Adar, and they put to death three hundred men in Susa. However, they did not engage in plundering."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Meanwhile, the other Jews who were in the king’s provinces also assembled to protect themselves and to obtain rest from their enemies. They killed seventy-five thousand of them, but they did not engage in plundering."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This took place on the thirteenth day of the month of Adar, and on the fourteenth day of the month they rested and made it a day of feasting and joy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Jews in Susa, however, had assembled on the thirteenth and fourteenth of the month of Adar. On the fifteenth of the month they rested, and made it a day of feasting and joy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "That is why rural Jews, who live in villages, observe the fourteenth of the month of Adar as a day of feasting and rejoicing, a holiday on which they give presents to one another. Instead, those who live in large cities celebrate the fifteenth of Adar as a day of feasting and joy and give presents to each other."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Feast of Purim. -Mordecai recorded these events, and dispatched letters to all the Jews throughout the provinces of King Ahasuerus, to both those who were near and those who were far off."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He commanded them to celebrate every year the fourteenth and fifteenth days of the month of Adar,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "as the time when the Jews succeeded in obtaining relief from their enemies and as the month when their sorrow was turned into joy and their mourning into a day of celebration. He wrote them to observe these days as days of feasting and rejoicing, sending food to one another and gifts to the poor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So the Jews accepted all that Mordecai had written to them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For Haman, son of Hammedatha, the Agagite, the enemy of the Jews, had hatched a plot to destroy them and had cast the pur (that is, the lot) for their defeat and destruction."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But when Esther entered the royal presence, the king gave written orders that the wicked scheme Haman had devised against the Jews should be turned against him instead and that he and his sons should be hanged on gibbets."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "(Therefore, these days were called Purim, from the word pur.)Because of everything mentioned in this letter and because of what they had seen and what they had experienced,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "the Jews took upon themselves, their descendants, and any who should join them, the inviolable obligation to celebrate these two days every year in the way prescribed and at the time appointed."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These days were to be remembered in every generation by every family, and in every province and in every city. Moreover, these days of Purim were never to fall into disuse among the Jews, nor should their memory die out among their descendants."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Queen Esther, daughter of Abihail and of Mordecai the Jew, wrote with complete authority to confirm this second letter about Purim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And Mordecai sent documents about peace and security to all the Jews in the one hundred and twenty-seven provinces of Ahasuerus’s kingdom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Thus, there were established, for their appointed time, these days of Purim that Mordecai the Jew and Queen Esther had designated for the Jews, and as they had established for themselves and for their race, the duty of fasting and supplication."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Esther’s decree confirmed these rules concerning Purim, and it was recorded in the book.Chapter 10 -The Greatness of Mordecai. -King Ahasuerus imposed tribute throughout the land to its distant shores.And all his acts of power and might, as well as an account of the greatness of Mordecai, whom the king promoted, are set down in the book of the annals of the kings of Media and Persia.Mordecai the Jew was second in rank to King Ahasuerus, preeminent among the Jews, and held in high esteem by his fellow Jews because he worked for the good of his people and was the herald of peace for his whole race.Epilogue -Chapter F -Mordecai’s Dream Fulfilled. -Then Mordecai said: “All this is God’s doing,for I remember the dream I had about these events, and not one of them has failed to be fulfilled—the tiny spring that became a river, the light that shone, the sun, the abundance of water. The river is Esther, whom the king married and established as queen.The two dragons are Haman and myself.The nations are those who joined together to extinguish the name of the Jews.And my nation is Israel who cried to God for deliverance and was saved.“The Lord has saved his people and delivered us from all these evils. God has performed great signs and wonders such as have never before occurred among the nations.To accomplish this he prepared two lots, one for the people of God and one for all the nations.These lots were cast at the prescribed hour and time, on the day of judgment before God and all the nations.And God remembered his people and rendered a verdict of justice in favor of his heritage.“Therefore, they are to assemble with joy and gladness before God and celebrate these days in the month of Adar, on the fourteenth and fifteenth of that month, from generation to generation among his people Israel forever.”A Postscript about Purim. -In the fourth year of the reign of Ptolemy and Cleopatra, Dositheus, who said he was a priest and Levite, and his son, Ptolemy, brought to Egypt the preceding letter about Purim, saying that it was genuine and had been translated by Lysimachus, son of Ptolemy, of the community of Jerusalem."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "verse doesn't exist in this bible version"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}