{
    "version": "NCB",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prologue -Chapter 1 -Since many different individuals have undertaken the task to set down an account of the events that have been fulfilled among us,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in accordance with their transmission to us by those who were eyewitnesses and ministers of the word from the beginning,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I too, after researching all the evidence anew with great care, have decided to write an orderly account for you, Theophilus, who are so greatly revered,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so that you may learn the unquestioned authenticity of the teachings you have received."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Infancy Narrative -Announcement of the Birth of John. -At the time of the reign of King Herod of Judea, there was a priest named Zechariah, a member of the priestly order of Abijah. His wife Elizabeth was a descendant of Aaron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Both of them were righteous in the eyes of God, observing blamelessly all the commandments and ordinances of the Lord."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But they had no children, because Elizabeth was barren and both were advanced in years."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On one occasion, when his division was on duty and he was exercising his priestly office before God,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "he was designated by lot to enter the sanctuary of the Lord and offer incense."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At the hour of the offering of incense, all the people were outside, praying."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then there appeared to him the angel of the Lord, standing to the right of the altar of incense."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When Zechariah beheld him, he was terrified and overcome with fear."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the angel said to him, “Do not be afraid, Zechariah, for your prayer has been heard. Your wife Elizabeth will bear for you a son, and you shall name him John."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will be a source of joy and delight to you, and many will rejoice at his birth,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "for he will be great in the sight of the Lord.“He will never imbibe wine or any strong drink. Even when he is still in his mother’s womb, he will be filled with the Holy Spirit,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and he will bring back many of the people of Israel to the Lord their God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "With the spirit and power of Elijah he will go before him, to reconcile fathers with their children and to convert the disobedient to the ways of the righteous, so that a prepared people might be made ready for the Lord.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zechariah said to the angel, “How can I be assured of this? For I am an old man and my wife is well past the stage of giving birth.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The angel replied, “I am Gabriel. I stand in the presence of God, and I have been sent to speak to you and to convey to you this good news."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But now, because you did not believe my words, which will be fulfilled at their appointed time, you will lose your power of speech and will become mute until the day that these things take place.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Meanwhile, the people were waiting for Zechariah and were surprised that he was delaying so long in the sanctuary."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When he did emerge, he could not speak to them, and they realized that he had seen a vision while he was in the sanctuary. He was only able to make signs to them, but he remained unable to speak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When his term of service was completed, he returned home."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shortly thereafter his wife Elizabeth conceived, and she remained in seclusion for five months, saying,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“The Lord has granted me this blessing, looking favorably upon me and removing from me the humiliation I have endured among my people.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Announcement of the Birth of Jesus. -In the sixth month, the angel Gabriel was sent by God to a town in Galilee called Nazareth,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "to a virgin betrothed to a man named Joseph, of the house of David. The virgin’s name was Mary."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The angel came to her and said, “Hail, full of grace! The Lord is with you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But she was greatly troubled by his words and wondered in her heart what this salutation could mean."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the angel said to her, “Do not be afraid, Mary, for you have found favor with God."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Behold, you will conceive in your womb and bear a son, and you will name him Jesus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He will be great and will be called Son of the Most High. The Lord God will give him the throne of his ancestor David."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He will rule over the house of Jacob forever, and of his kingdom there will be no end.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mary said to the angel, “How will this be, since I am a virgin?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The angel answered, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore, the child to be born will be holy, and he will be called the Son of God."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And behold, your cousin Elizabeth in her old age has also conceived a son, and she who was called barren is now in her sixth month,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "for nothing will be impossible for God.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then Mary said, “Behold, I am the servant of the Lord. Let it be done to me according to your word.” After this, the angel departed from her."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mary Visits Elizabeth. -In those days, Mary set out and journeyed in haste into the hill country to a town of Judah"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "where she entered the house of Zechariah and greeted Elizabeth."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "When Elizabeth heard Mary’s greeting, the baby leaped in her womb.Then Elizabeth was filled with the Holy Spirit,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "and she exclaimed with a loud cry, “Blessed are you among women, and blessed is the fruit of your womb."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And why am I so greatly favored that the mother of my Lord should visit me?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For behold, the moment that the sound of your greeting reached my ears, the child in my womb leaped for joy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And blessed is she who believed that what the Lord has said to her will be fulfilled.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The Canticle of Mary. -And Mary said:“My soul proclaims the greatness of the Lord"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "and my spirit rejoices in God my Savior."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "For he has looked with favor on the lowliness of his servant;henceforth all generations will call me blessed."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The Mighty One has done great things for me,and holy is his name."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "His mercy is shown from age to ageto those who fear him."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He has shown the strength of his arm,he has routed those who are arrogant in the desires of their hearts."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He has brought down the mighty from their thronesand lifted up the lowly."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "He has filled the hungry with good thingsand sent the rich away empty."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "He has come to the aid of Israel his servant,ever mindful of his merciful love,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "according to the promises he made to our ancestors,to Abraham and to his descendants forever.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mary remained with Elizabeth for about three months and then returned to her home."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "The Birth of John. -When the time came for Elizabeth to give birth, she bore a son."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Her neighbors and relatives heard that the Lord had shown his great mercy to her, and they shared in her rejoicing."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "On the eighth day, when they came to circumcise the child, they were going to name him Zechariah after his father."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "However, his mother objected. “No,” she said. “He is to be called John.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "They said to her, “There is no one in your family who has this name.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "They then made signs to his father to ask what name he wanted to be given to the child."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "He asked for a writing tablet, and he wrote: “His name is John.” They were all filled with wonder."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Immediately, his mouth was opened and his tongue was freed, and he began to speak, giving praise to God."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "All their neighbors were overcome with awe, and all these things were related throughout the entire hill country of Judea."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "All who heard them were deeply impressed, and they wondered, “What then is this child going to be?” For the hand of the Lord was with him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "The Canticle of Zechariah. -Then the child’s father Zechariah was filled with the Holy Spirit and prophesied:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Blessed be the Lord, the God of Israel,for he has visited his people and redeemed them."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "He has raised up a horn of salvation for usfrom the house of his servant David,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "just as he proclaimed through the mouth of his holy prophets from age to age:"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "salvation from our enemies and from the hands of all who hate us,"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "to show the mercy promised to our fathersand to remain mindful of his holy covenant,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "the oath that he swore to our father Abraham,and to grant us that,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "delivered from the power of our enemies,without fear we might worship him"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "in holiness and righteousnessin his presence all our days."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "“And you, my child, will be called prophet of the Most High,for you will go before the Lord to prepare his ways,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "to give his people knowledge of salvationthrough the forgiveness of their sins,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "because of the tender mercy of our Godby which the dawn from on high will break upon us"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "to shine on those who sit in darkness and in the shadow of death,to guide our feet along the path of peace.”"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "The Son of the Wilderness. -The child grew and became strong in spirit. He lived in the wilderness until the day he appeared publicly to Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 2 -The Birth of Jesus. -In those days, a decree was issued by Caesar Augustus that a census should be taken throughout the entire world."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This was the first such registration, and it took place when Quirinius was governor of Syria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Everyone traveled to his own town to be enrolled."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joseph therefore went from the town of Nazareth in Galilee to Judea, to the city of David called Bethlehem, because he was of the house and family of David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He went to be registered together with Mary, his betrothed, who was expecting a child."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "While they were there, the time came for her to have her child,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger, because there was no room for them in the inn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In the nearby countryside there were shepherds living in the fields and keeping watch over their flock throughout the night."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Suddenly, an angel of the Lord appeared to them, and the glory of the Lord shone around them. They were terror-stricken,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "but the angel said to them, “Do not be afraid, for I bring you good news of great joy for all the people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For this day in the city of David there has been born to you a Savior who is Christ, the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“This will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And suddenly there was with the angel a multitude of the heavenly host, praising God and saying,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Glory to God in the highest heaven,and on earth peace to all those on whom his favor rests.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Visit of the Shepherds. -After the angels had departed from them to heaven, the shepherds said to one another, “Come, let us go to Bethlehem to see this thing that has taken place, which the Lord has made known to us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And so they set off in haste and found Mary and Joseph, and the baby lying in a manger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When they saw the child, they recounted the message that had been told them about him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All who heard it were amazed at what the shepherds said to them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As for Mary, she treasured all these words and pondered them in her heart."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the shepherds went back, glorifying and praising God for all they had heard and seen, just as they had been told."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Circumcision and Naming of Jesus. -On the eighth day, when the time for the child’s circumcision had arrived, he was given the name Jesus, the name the angel had given him before he had been conceived in the womb."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus Is Presented in the Temple. -When the days for their purification were completed according to the Law of Moses, they brought the child up to Jerusalem to present him to the Lord,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "as it is prescribed in the Law of the Lord: “Every firstborn male shall be consecrated to the Lord,”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and to offer a sacrifice in accordance with what is stated in the Law of the Lord, “a pair of turtledoves or two young pigeons.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Prophecy of Simeon. -At that time, there was a man in Jerusalem whose name was Simeon. This upright and devout man was awaiting the consolation of Israel, and the Holy Spirit rested on him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It had been revealed to him by the Holy Spirit that he would not experience death before he had seen the Christ of the Lord."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Prompted by the Spirit, Simeon came into the temple. When the parents brought in the child Jesus to do for him what was required by the Law,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "he took him in his arms and praised God, saying:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Now, Lord, you may dismiss your servant in peace,according to your word;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "for my eyes have seen your salvation,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "which you have prepared in the sight of all the peoples,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "a light of revelation to the Gentilesand glory for your people Israel.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The child’s father and mother marveled at what was being said about him."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Simeon blessed them and said to Mary his mother: “This child is destined for the fall and rise of many in Israel, and to be a sign that will be opposed,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "so that the secret thoughts of many will be revealed, and you yourself a sword will pierce.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Witness of Anna. -There was also present a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was very advanced in years, having lived with her husband for seven years after their marriage,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "and then as a widow to the age of eighty-four. She never left the temple, but worshiped with fasting and prayer night and day."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At that moment, she came forward and began to praise God, while she spoke about the child to all who were looking forward to the deliverance of Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Return to Nazareth. -When they had fulfilled everything required by the Law of the Lord, they returned to Galilee, to their own town of Nazareth."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The child grew and became strong, filled with wisdom, and God’s favor was upon him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Boy Jesus in the Temple. -Every year his parents used to go to Jerusalem for the feast of Passover."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And when Jesus was twelve years old, they made the journey as usual for the feast."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "When the days of the feast were over and they set off for home, the boy Jesus stayed behind in Jerusalem. His parents were not aware of this."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Assuming that he was somewhere in the group of travelers, they journeyed for a day. Then they started to look for him among their relatives and friends,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "but when they failed to find him, they returned to Jerusalem to search for him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "After three days they found him in the temple, where he was sitting among the teachers, listening to them and asking them questions."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And all who heard him were amazed at his intelligence and his answers."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When they saw him, they were astonished, and his mother said to him: “Son, why have you done this to us? Your father and I have been searching for you with great anxiety.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus said to them, “Why were you searching for me? Did you not know that I must be in my Father’s house?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But they did not comprehend what he said to them."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jesus Grows in Wisdom and Grace. -Then he went down with them and came to Nazareth, and he was obedient to them. His mother pondered all these things in her heart."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "And Jesus increased in wisdom and in age and in grace with God and men."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Beginning of Jesus’ Ministry -Chapter 3 -The Ministry of John the Baptist. -In the fifteenth year of the reign of Tiberius Caesar, when Pontius Pilate was governor of Judea, and Herod was tetrarch of Galilee, and his brother Philip was tetrarch of the region of Ituraea and Trachonitis, and Lysanias was tetrarch of Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "during the high priesthood of Annas and Caiaphas, the word of God came to John the son of Zechariah in the desert."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He journeyed throughout the entire region of the Jordan valley, proclaiming a baptism of repentance for the forgiveness of sins,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "as it is written in the book of the words of the prophet Isaiah:“The voice of one crying out in the wilderness:‘Prepare the way of the Lord,make straight his paths."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Every valley shall be filled in,and every mountain and hill shall be leveled;the winding roads shall be straightenedand the rough paths made smooth,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and all mankind shall see the salvation of God.’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He admonished the crowds who came out to be baptized by him: “You brood of vipers! Who warned you to flee from the wrath to come?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Produce good fruits as proof of your repentance. Do not begin to say to yourselves, ‘We have Abraham as our father.’ For I tell you, God is able to raise up children for Abraham from these stones."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Even now the ax is laid to the root of the trees. Therefore, every tree that does not bear good fruit will be cut down and thrown into the fire.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When the crowds asked him, “What then should we do?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "he said to them in reply, “Anyone who has two coats must share with the person who has none, and whoever has food must do likewise.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Even tax collectors were coming to him to be baptized, and they asked him, “Teacher, what should we do?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He answered them, “Cease collecting more than the amount prescribed.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Some soldiers also asked him, “What about us? What should we do?” He replied, “Do not extort money from anyone, do not falsely accuse or threaten anyone, and be satisfied with your wages.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As the people began to experience a feeling of expectancy, they all wondered in their hearts whether John might be the Christ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "John answered, telling them all: “I baptize you with water, but there is one coming who is more powerful than I am. I am not worthy to loosen the straps of his sandals. He will baptize you with the Holy Spirit and fire."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His winnowing fan is in his hand to clear his threshing floor and to gather the wheat into his barn, but the chaff he will burn with unquenchable fire.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And with many other exhortations, he proclaimed the good news to the people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But Herod the tetrarch, after having been rebuked by John because of his affair with Herodias, his brother’s wife, in addition to all the other evil deeds he had done,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "added still this, that he put John in prison."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Baptism of Jesus. -After John had baptized all the people, and while Jesus was engaged in prayer after also having been baptized, heaven opened"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and the Holy Spirit descended on him in bodily form like a dove. And a voice came from heaven: “You are my beloved Son; in you I am well pleased.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Genealogy of Jesus. -When Jesus began his ministry, he was about thirty years old. He was the son, as it was thought, of Joseph,the son of Heli,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "the son of Matthat,the son of Levi, the son of Melchi,the son of Jannai, the son of Joseph,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "the son of Mattathias, the son of Amos,the son of Nahum, the son of Esli,the son of Naggai,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "the son of Maath,the son of Mattathias,the son of Semein, the son of Josech,the son of Joda,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "the son of Joanan,the son of Rhesa, the son of Zerubbabel,the son of Shealtiel,the son of Neri,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "the son of Melchi,the son of Addi, the son of Cosam,the son of Elmadam, the son of Er,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "the son of Joshua,the son of Eliezer, the son of Jorim,the son of Matthat, the son of Levi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "the son of Simeon, the son of Judah,the son of Joseph,the son of Jonam, the son of Eliakim,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "the son of Melea, the son of Menna,the son of Mattatha, the son of Nathan,the son of David,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "the son of Jesse, the son of Obed,the son of Boaz, the son of Sala,the son of Nahshon,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "the son of Amminadab,the son of Admin,the son of Arni, the son of Hezron,the son of Perez, the son of Judah,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "the son of Jacob, the son of Isaac,the son of Abraham,the son of Terah, the son of Nahor,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "the son of Serug, the son of Reu,the son of Peleg, the son of Eber,the son of Shelah,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "the son of Cainan, the son of Arphaxad,the son of Shem, the son of Noah,the son of Lamech,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "the son of Methuselah, the son of Enoch,the son of Jared, the son of Mahalaleel,the son of Cainan,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "the son of Enos,the son of Seth, the son of Adam,the son of God."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 4 -Jesus Is Tempted by the Devil. -Filled with the Holy Spirit, Jesus returned from the Jordan and was led by the Spirit into the desert"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for forty days, where he was tempted by the devil. During that time he ate nothing, and at the end of it he was famished."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The devil said to him, “If you are the Son of God, command this stone to be transformed into bread.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus answered him: “As it states in Scripture:‘Man does not live by bread alone.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the devil led him up and showed him in a single instant all the kingdoms of the world,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "saying to him, “To you will I give all this dominion with its accompanying glory, for it has been delivered into my power, and I can bestow it on whomever I choose."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All this will be yours if you worship me.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus answered him: “Scripture says:‘You shall worship the Lord your God,and him alone shall you serve.’ ”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Next the devil led him to Jerusalem and had him stand on the summit of the temple. Then he said to him, “If you are the Son of God, throw yourself down from here,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for according to Scripture:‘He will command his angels concerning you,to protect you,’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and:‘With their hands they will raise you uplest you dash your foot against a stone.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus answered him, “Scripture says:‘You shall not put the Lord your God to the test.’ ”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the devil had ended all his tempting, he departed from him until an opportune time."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Ministry of Jesus in Galilee -Jesus Is Accepted throughout Galilee. -Then Jesus, filled with the power of the Spirit, returned to Galilee, and reports about him began to spread throughout the surrounding region."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He taught in their synagogues and was praised by everyone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus at Nazareth. -When he came to Nazareth, where he had been brought up, he went to the synagogue on the Sabbath day, as was his custom. He stood up to read,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and they handed him the scroll of the prophet Isaiah. Unrolling the scroll, he found the passage where it is written:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“The Spirit of the Lord is upon me,because he has anointed meto bring the good news to the poor.He has sent me to proclaim release to prisonersand recovery of sight to the blind,to let the oppressed go free,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and to proclaim the year of the Lord’s favor.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he rolled up the scroll, returned it to the attendant, and sat down. The eyes of all in the synagogue were fixed intently on him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then he began by saying to them, “Today this Scripture has been fulfilled in your hearing.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All present spoke highly of him and were amazed at the gracious words that flowed from his lips. They also asked, “Is this not the son of Joseph?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said to them, “Undoubtedly you will quote to me the proverb: ‘Physician, heal yourself,’ and say: ‘Do here in your hometown the deeds we have heard that you performed in Capernaum.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Amen, I say to you,” he went on, “no prophet is accepted in his own country."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“I tell you in truth, there were many widows in Israel in the days of Elijah when the skies remained closed for three and a half years and there was a severe famine throughout the land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yet it was to none of them that Elijah was sent, but to a widow at Zarephath in the land of Sidon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "There were also many people with leprosy in Israel in the time of the prophet Elisha, but not one of these was cleansed except for Naaman the Syrian.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When they heard these words, all the people in the synagogue were roused to fury."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They leapt up, drove him out of the town, and led him to the top of the hill upon which their town was built, intending to hurl him off the cliff."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "However, he passed through the midst of the crowd and went on his way."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Heals a Man with a Demon. -Jesus then went to Capernaum, a town in Galilee, and began to teach the people on the Sabbath."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They were astounded at his teaching because his message had authority."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In the synagogue there was a man possessed by the spirit of an unclean demon, and he shrieked loudly,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Leave us alone! What do you want with us, Jesus of Nazareth? Have you come to destroy us? I know who you are—the Holy One of God.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But Jesus rebuked him, saying, “Be silent and come out of him!”Then the demon threw the man down in front of them and emerged from him without doing him any harm."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The people were all amazed, and they said to one another: “What is this teaching? For with authority and power he gives commands to unclean spirits, and they come forth.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And reports about him began to spread throughout the entire region."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus Heals Peter’s Mother-in-Law. -On leaving the synagogue, he entered Simon’s house. Simon’s mother-in-law was suffering from a high fever, and they begged him to help her."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus stood over her and rebuked the fever, and it left her. She got up immediately and began to serve them."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus Ministers throughout Galilee. -At sunset they brought to him all those who were sick with various diseases. He laid his hands on each of them and healed them."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Demons also emerged from many people, shouting, “You are the Son of God!” But he rebuked them and would not allow them to speak because they knew that he was the Christ."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus Is the Envoy of God for All Israel. -At daybreak he departed and made his way to a secluded place. But the crowds went forth in search of him, and when they located him, they tried to prevent him from leaving there."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "However, he said to them, “I must preach the kingdom of God to the other towns as well, because this was the purpose for which I was sent.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Thus, he continued to preach in the synagogues of Judea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 5 -Jesus Calls the First Disciples. -One day, as Jesus was standing by the Lake of Gennesaret, with people crowding around him to hear the word of God,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "he caught sight of two boats at the water’s edge. The fishermen had gotten out of the boats and were washing their nets."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Getting into one of the boats, the one belonging to Simon, he asked him to put out a little way from the shore. Then he sat down and taught the crowds from the boat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When he had finished speaking, he said to Simon, “Put out into deep water and let down your nets for a catch.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simon answered, “Master, we worked hard throughout the night and caught nothing; but if you say so, I will let down the nets.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When they had done this, they caught such a great number of fish that their nets were beginning to tear."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, they signaled to their companions in the other boat to come and help them. They came and filled both boats to the point that they were in danger of sinking."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Simon Peter saw what had happened, he fell at the knees of Jesus, saying, “Depart from me, Lord, for I am a sinful man.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For he and all of his companions were amazed at the catch they had made."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So too were Simon’s partners James and John, the sons of Zebedee. Then Jesus said to Simon, “Do not be afraid. From now on you will be catching men.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When they brought their boats to the shore, they left everything and followed him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Heals a Man with Leprosy. -In one of the towns that he visited, a man appeared whose body was covered with leprosy. When he saw Jesus, he fell prostrate before him and pleaded for his help, saying, “Lord, if you choose to do so, you can make me clean.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He stretched out his hand and touched him, saying, “I do choose. Be made clean.” Immediately, the leprosy left him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He then instructed him to tell no one. “Just go,” he said, “and show yourself to the priest, and make an offering for your cleansing, as prescribed by Moses. That will be proof for them.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "However, the reports about him continued to spread, so that large crowds assembled to listen to him and to be healed of their diseases."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he would withdraw to deserted places to pray."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus Pardons and Heals a Paralyzed Man. -One day, as he was teaching, Pharisees and teachers of the law were sitting there. They had come from every village of Galilee and Judea, and from Jerusalem. And he possessed the power of the Lord to heal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then some men appeared, carrying a paralyzed man on a bed. They tried to bring him in and set him down in front of Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "However, finding no way to bring him in because of the crowd, they went up onto the roof and lowered him on the bed through the tiles into the middle of the crowd surrounding Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On perceiving their faith, Jesus said, “Friend, your sins are forgiven you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the scribes and the Pharisees began to ask each other, “Who is this man uttering blasphemies? Who can forgive sins but God alone?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus discerned what they were thinking, and he said in reply, “Why do you entertain such thoughts in your hearts?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Which is easier—to say: ‘Your sins are forgiven you,’ or to say: ‘Stand up and walk’?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But that you may come to realize that the Son of Man has authority on earth to forgive sins”—he said to the paralyzed man—“I say to you, stand up, and take your bed, and go to your home.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Immediately, the man stood up before them, picked up his bed, and went home glorifying God."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They were all overcome with amazement, and they praised God as, awestruck, they said, “We have witnessed unbelievable things today.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus Calls Levi (Matthew). -After this, he went out and noticed a tax collector named Levi sitting at his customs post. Jesus said to him, “Follow me,”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "and, leaving everything behind, he got up and followed him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus Dines with Sinners. -Then Levi gave a great banquet in his house for him, and a large crowd of tax collectors and others were at table with them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Pharisees and their scribes complained to his disciples, saying, “Why do you eat and drink with tax collectors and sinners?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus said to them in reply, “It is not the healthy who need a physician, but rather those who are sick."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I have not come to call the righteous but sinners to repentance.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Time of Joy and Grace. -Then they said to him, “John’s disciples fast frequently and pray often, and the disciples of the Pharisees do likewise, but your disciples eat and drink.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said to them, “How can the wedding guests fast while the bridegroom is still with them?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But the time will come when the bridegroom is taken away from them, and then, in those days, they will fast.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He also told them this parable: “No one tears a piece from a new cloak and sews it on an old cloak. If he does, the new cloak will be torn, and the piece from it will not match that of the old."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nor does anyone pour new wine into old wineskins. If he does, the new wine will burst the skins and spill out, and the skins will be destroyed."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rather new wine must be put into fresh wineskins."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And no one who has been drinking old wine will wish for new wine, for he says, ‘The old is better.’ ”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 6 -Picking Grain on the Sabbath. -On one Sabbath, when Jesus was going through a field of grain, his disciples picked some heads of grain, rubbed them in their hands, and ate them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Some of the Pharisees said, “Why are you doing what is forbidden on the Sabbath?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered them, “Have you not read what David did when he and his companions were hungry?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He entered the house of God and took and ate the sacred bread that only the priests were permitted to eat, and he shared it with his companions.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he said to them, “The Son of Man, is lord of the Sabbath.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Man with a Withered Hand. -On another Sabbath, Jesus entered the synagogue and began to teach. A man was there whose right hand was withered."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The scribes and the Pharisees watched him closely to see whether he would cure him on the Sabbath so that they would have a charge to bring against him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Jesus was fully aware of their thoughts, and he said to the man with the withered hand, “Come here and stand before us.” The man got up and stood there."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Jesus said to them, “I put this question to you: Is it lawful to do good or to do evil on the Sabbath, to save life or to destroy it?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "After looking around at all of them, he said to the man, “Stretch out your hand.” He did so, and his hand was restored."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But they were filled with fury and discussed among themselves what they might do with Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Chooses the Twelve Apostles. -It was in those days that he went onto the mountain to pray, and he spent the entire night in prayer to God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then, when it was daylight, he summoned his disciples and chose twelve of them, whom he designated as apostles:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simon, to whom he gave the name Peter, and his brother Andrew, James, John, Philip, Bartholomew,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Matthew, Thomas, James the son of Alphaeus, Simon called the Zealot,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Judas the son of James, and Judas Iscariot, who became a traitor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Crowds Seek Out Jesus. -He then came down with them and stood on a spot of level ground, where there was a large crowd of his disciples and a great multitude of people from all sections of Judea and Jerusalem and the coastal region of Tyre and Sidon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They had come there to listen to him and to be healed of their diseases. Those who were afflicted by unclean spirits were cured."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And everyone in the crowd was trying to touch him, because power came forth from him and healed them all."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Sermon on the Plain -The Beatitudes. -Then, turning to his disciples, he began to speak:“Blessed are you who are poor,for the kingdom of God is yours."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Blessed are you who hunger now,for you will have your fill.Blessed are you who weep now,for you will laugh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Blessed are you when people hate you and ostracize you, when they insult you and denounce your name as evil on account of the Son of Man."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rejoice on that day and dance for joy, for your reward will be great in heaven. This was the way their ancestors treated the Prophets."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“But woe to you who are rich,for you have received your consolation."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Woe to you who are well fed now,for you will go hungry.Woe to you who laugh now,for you will mourn and weep."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Woe to you when all speak well of you,for their ancestors treated the false prophets in the same fashion."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Love of Enemies. -“But to those of you who are listening to me, I say: Love your enemies, do good to those who hate you,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "bless those who curse you, pray for those who mistreat you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If anyone strikes you on one cheek, offer him the other cheek as well, and should someone take your cloak, let him have your tunic as well."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Give to everyone who begs from you, and do not demand the return of what is yours from the one who has taken it."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Deal with others as you would like them to deal with you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If you love only those who love you, what credit is that to you? Even sinners love those who love them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And if you do good to those who do good to you, what credit is that to you? Even sinners do as much."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And if you lend only to those from whom you expect to be repaid, what credit is that to you? Even sinners lend to sinners, expecting to be repaid in full."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Rather, you must love your enemies and do good to them, and lend without expecting any repayment. In this way, you will receive a great reward. You will be sons of the Most High, for he himself is kind to the ungrateful and the wicked."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Be merciful, just as your Father is merciful."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Relations with Others. -“Do not judge, and you will not be judged. Do not condemn, and you will not be condemned. Forgive, and you will be forgiven."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Give, and it will be given to you. A good measure, pressed down, shaken together, and running over, will be poured into your lap. The measure that you use for others will be used to measure you.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Parable of the Blind Leading the Blind. -He also told them a parable: “Can one blind man guide another who is also blind? Will not both of them fall into a pit?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "No student is greater than his teacher, but a fully trained student will be like his teacher."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Why do you take note of the splinter in your brother’s eye but do not notice the wooden plank in your own eye?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "How can you say to your brother, ‘Brother, let me remove the splinter that is in your eye,’ while all the time you do not notice the wooden plank that is in your own eye? You hypocrite! First remove the wooden plank from your own eye, and then you will be able to see clearly enough to remove the splinter that is in your brother’s eye."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A Tree Is Known by Its Fruit. -“No healthy tree can bear rotten fruit, nor does a rotting tree bear healthy fruit."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Every tree is known by its own fruit. For people do not pick figs from thornbushes or grapes from brambles."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A good man produces good from the store of goodness in his heart, whereas an evil man produces evil from the store of evil within him. For the mouth speaks from the abundance of the heart."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Parable of the Two Foundations. -“Why do you call me, ‘Lord, Lord,’ but fail to do what I tell you?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I will show you what everyone is like who comes to me and hears my words and acts in accordance with them."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He is like a man who in building a house dug deeply and laid its foundations on rock. When the flood rose, it burst against that house but could not shake it because it had been solidly constructed."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "In contrast, the one who hears and does not act in accordance with my words is like a man who built a house on the ground without a foundation. As soon as the river burst against it, the house collapsed and was completely destroyed.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From the Beatitudes to the Parables -Chapter 7 -Jesus Heals the Centurion’s Servant. -After Jesus had finished speaking to the people, he entered Capernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A centurion who dwelt there had a servant whom he regarded highly and who was ill and near death."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When he heard about Jesus, he sent some Jewish elders to ask him if he would come and heal his servant."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When they came to Jesus, they pleaded earnestly with him, saying, “He deserves this favor from you,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for he loves our people, and he was the one who built our synagogue for us.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus went with them. When he drew near the house, the centurion sent friends to say to him, “Lord, do not trouble yourself, for I am not worthy to have you come under my roof."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That is the reason why I did not presume to approach you personally. But say the word and let my servant be healed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For I also am a man subject to authority, with soldiers who are subject to me. I say to one: ‘Go,’ and he goes, and to another: ‘Come here,’ and he comes, and to my servant: ‘Do this,’ and he does it.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When Jesus heard these words, he was amazed, and, turning to the crowd that was following him, he said, “I tell you, in no one throughout Israel have I found faith as great as this.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When the messengers returned to the house, they found the servant completely healthy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus Raises the Son of a Widow. -Soon afterward, Jesus went to a town called Nain, accompanied by his disciples and a large crowd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As he drew near to the gate of the town, a man who had died was being carried out, the only son of his widowed mother. A large group of people from the town accompanied her."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the Lord saw her, he was filled with compassion, and he said to her, “Do not weep.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "After this, he came forward and touched the bier, and the bearers halted. Then he said, “Young man, I say to you, arise!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The dead man sat up and began to speak, and Jesus gave him to his mother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fear seized all who were present, and they glorified God, saying, “A great prophet has risen among us,” and “God has visited his people.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The news of what he had done spread throughout Judea and the surrounding region."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus Answers the Baptist’s Question. -When the disciples of John brought him reports about all these things,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "John designated two of his disciples and sent them to the Lord to ask, “Are you the one who is to come, or are we to wait for another?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When they came to him, they said, “John the Baptist has sent us to you to ask: ‘Are you the one who is to come, or are we to wait for another?’ ”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At that time, Jesus had just cured many people of diseases and afflictions and evil spirits, and had restored the sight of many who were blind."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he gave them this reply: “Go back and tell John what you have seen and heard: the blind receive their sight, the lame walk, those who have leprosy are cleansed, the deaf hear, the dead are raised to life, the poor have the good news proclaimed to them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And blessed is anyone who takes no offense at me.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus Praises John the Baptist. -When John’s messengers had departed, Jesus spoke to the crowds about John: “What did you go out into the desert to see? A reed swaying in the wind?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "What did you go out to see? Someone robed in fine clothing? Those who are robed in gorgeous clothing and live luxuriously are to be found in royal palaces."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then what did you go out to see? A prophet? Yes, I tell you, and far more than a prophet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "This is the one about whom it is written:‘Behold, I am sending my messenger ahead of you,who will prepare your way before you.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“I tell you, among those born of women, no one is greater than John, and yet the least in the kingdom of God is greater than he.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(All the people who heard him, including the tax collectors, acknowledged the saving justice of God, for they had received John’s baptism."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "However, the Pharisees and the teachers of the Law who had refused his baptism rejected God’s plan for them.)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Indecisive Children. -“Then to what shall I compare the people of this generation? What are they like?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They are like children sitting in the marketplace and calling to each other:‘We played the flute for you,but you would not dance;we sang a dirge,and you refused to mourn.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“For John the Baptist has come, eating no bread and drinking no wine, and you say: ‘He is possessed.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Son of Man has come eating and drinking, and you say: ‘Look at him! He is a glutton and a drunkard, a friend of tax collectors and sinners.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yet wisdom is proved right by all her children.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Pardons a Sinful Woman. -One of the Pharisees invited Jesus to dine with him. When he arrived at the Pharisee’s house, he took his place at table."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A woman of that town, who was leading a sinful life, learned that Jesus was a dinner guest in the Pharisee’s house. Carrying with her an alabaster jar of ointment,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "she stood behind him at his feet, weeping, and began to bathe his feet with her tears and to dry them with her hair. Then she kissed his feet and anointed them with the ointment."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When the Pharisee who had invited him saw this, he said to himself, “If this man were really a prophet, he would have known who and what kind of woman this is who is touching him—that she is a sinner.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus then said to the Pharisee, “Simon, I have something to say to you.” He replied, “What is it, Teacher?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“There were two men who were in debt to a certain creditor. One owed him five hundred denarii, and the other owed fifty."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "When they were unable to repay him, he canceled both debts. Now which one of them will love him more?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Simon answered, “I would imagine that it would be the one who was forgiven the larger amount.” Jesus replied, “You have judged rightly.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then, turning toward the woman, he said to Simon, “Do you see this woman? I entered your home, and you provided no water for my feet, but she has bathed them with her tears and wiped them with her hair."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You gave me no kiss, but she has not ceased to kiss my feet from the time I came in."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "You did not anoint my head with oil, but she has anointed my feet with ointment."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Therefore, I tell you: her many sins have been forgiven her because she has shown great love. But the one who has been forgiven little has little love.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then Jesus said to her, “Your sins are forgiven.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Those who were at table began to say to themselves, “Who is this man who even forgives sins?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But Jesus said to the woman, “Your faith has saved you. Go in peace.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 8 -Hearing the Word -The Women Who Minister to Jesus. -After that, Jesus journeyed through towns and villages preaching and proclaiming the kingdom of God. Traveling with him were the Twelve,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as well as some women who had been cured of evil spirits and infirmities: Mary, called Magdalene, from whom seven demons had gone out;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joanna, the wife of Herod’s steward Chuza; Susanna; and many others. These women provided for them out of their own resources."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Parable of the Sower. -When a large crowd gathered together as people from every town flocked to him, he said in a parable:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“A sower went out to sow his seed. And as he sowed, some of the seed fell along the path and was trampled upon, and the birds of the sky ate it up."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Some fell on rock, and when it came up, it withered for lack of moisture."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Some seed fell among thorns, and the thorns grew with it and choked it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And some fell onto good soil, and when it grew it produced a crop of a hundredfold.”After saying this, he cried out, “He who has ears to hear, let him hear.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Purpose of Parables. -Then his disciples asked him what the parable meant."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He said, “To you has been granted knowledge of the mysteries of the kingdom of God, but for others they are made known in parables, so that‘looking they may not see,and hearing they may not understand.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Explanation of the Parable of the Sower. -“The meaning of the parable is this. The seed is the word of God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The seed on the path represents those who hear, but then the devil comes and carries off the word from their hearts so that they may not come to believe and be saved."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Those on rock are the ones who, when they hear the word, receive it with joy. But these have no root; they believe for a short while, but in time of trial they fall away."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“That which has fallen among thorns are the ones who have heard, but as they go along, they are choked by the concerns and riches and pleasures of life, and they fail to produce mature fruit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But that which is on rich soil are the ones who, when they have heard the word with a good and upright heart, keep it and yield a harvest through their perseverance."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Parable of the Lamp. -“No one after lighting a lamp covers it with a pot or places it under a bed. Rather he places it on a lampstand so that those who enter may see the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For nothing is hidden that will not be disclosed, and nothing is concealed that will not be made known and brought to light."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Take great care, therefore, about how you listen. For to the one who has, more will be given; from the one who does not have, even what he thinks he has will be taken away.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The True Family of Jesus. -Then his mother and his brethren arrived, looking for him, but they could not get near him because of the crowd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He was told, “Your mother and your brethren are standing outside, and they want to see you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But he replied, “My mother and my brethren are those who hear the word of God and put it into practice.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Progressive Revelation of the Mystery of Jesus -Jesus Calms the Storm. -One day, Jesus got into a boat with his disciples and said to them, “Let us cross over to the other side of the lake.” And so they set forth,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and as they sailed he fell asleep. Then a windstorm swept down on the lake. As a result, the boat was becoming filled with water, and they were in danger."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So they went to him and awakened him, saying, “Master! Master! We are perishing!”Then he awakened and rebuked the wind and the turbulent waves. They subsided and there was calm."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He said to them, “Where is your faith?” They were filled with fear and a sense of awe, and they said to one another, “Who can this be? He gives orders to the winds and the water, and they obey him.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus Casts Out a Legion of Demons. -Then they sailed to the region of the Gerasenes, which is opposite Galilee."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As he stepped ashore, he was approached by a man from the town who was possessed by demons. For a long time he had worn no clothes. Moreover, he did not live in a house but among the tombs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When the man caught sight of Jesus, he cried out and fell at his feet, shouting at the top of his voice, “What do you want with me, Jesus, Son of the Most High God? I implore you, do not torment me!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For he had ordered the unclean spirit to come out of the man. Many times in the past it had seized him, and on such occasions they used to restrain him with chains and shackles, but he would manage to break loose and be driven by the demon into the wilds."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then Jesus asked him, “What is your name?” “Legion,” he replied, for many demons had entered him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And they begged him not to order them to go back into the abyss."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Now on the mountainside a large herd of pigs was feeding, and they pleaded with him to let them go into the pigs. He allowed this."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The demons then came out of the man and entered the pigs. Thereupon the herd charged down the steep bank into the lake and drowned."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "When those tending the herd saw what had occurred, they ran off and reported the incident in the town and throughout the countryside."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "As a result, people came out to see what had happened. When they came near Jesus, they found the man from whom the demons had gone out sitting at Jesus’ feet, fully clothed and in his right mind, and they were frightened."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Those who had been eye-witnesses to the incident told how the one who had been possessed by demons had been healed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then all the people of the region of the Gerasenes asked Jesus to depart from them, for they were seized with great fear. So he got into the boat and went away."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The man from whom the demons had gone out pleaded that he be allowed to go with him, but Jesus sent him away, saying,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Return to your home and give witness to what God has done for you.” He then departed, proclaiming throughout the town what Jesus had done for him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus Heals a Woman and Raises a Child. -When Jesus returned, the crowd welcomed him, for they had all been waiting for him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then a man named Jairus, a leader of the synagogue, came forward. Throwing himself at the feet of Jesus, he pleaded with him to come to his house,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "because he had an only daughter, about twelve years old, who was dying. And as Jesus went forth, the crowds were pressing in on him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "There was a woman who had been suffering from bleeding for twelve years, but no one had been able to cure her affliction."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Coming up behind him, she touched the fringe of his cloak, and her bleeding stopped immediately."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus then asked, “Who was it who touched me?” When everyone denied doing so, Peter said, “Master, the crowds are surrounding you and pressing closely upon you.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But Jesus said, “Someone touched me, for I could sense power going out from me.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When the woman realized that she had not escaped notice, she came forward, trembling, and knelt down before him. In the presence of all the people, she related why she had touched him and how she had been healed immediately."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then Jesus said to her, “Daughter, your faith has healed you. Go in peace.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "While he was still speaking, someone came from the house of the synagogue leader and said, “Your daughter has died. Do not bother the Teacher any further.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "When Jesus heard this, he said, “Do not be afraid. Just have faith, and she will be saved.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "When he arrived at the house, he permitted no one to go in with him except Peter, John, and James, and the child’s father and mother."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Everyone was weeping and mourning for her, but he said, “Stop your weeping! She is not dead; she is asleep.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They laughed at him because they knew that she had died."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "However, Jesus took her by the hand and called out to her, “Little child, arise.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Her spirit returned, and she stood up at once. Then Jesus directed that she be given something to eat."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Her parents were stunned, but he gave them strict instructions to tell no one what had happened."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 9 -Jesus Sends Out the Twelve on Mission. -Calling the Twelve together, Jesus gave them power and authority to cast out all demons and to cure diseases,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and he sent them forth to proclaim the kingdom of God and to heal the sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He said to them, “Take nothing for the journey, neither walking staff, nor sack, nor bread, nor money. Nor are you to have a second tunic."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Whatever house you enter, stay there until you depart from that area."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As for those who do not welcome you, when you leave that town shake the dust from your feet in testimony against them.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then they set forth and traveled from village to village, preaching the gospel and curing diseases everywhere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "John the Baptist, Herod, and Jesus. -Now Herod the tetrarch heard about all that was taking place, and he was perplexed because some people were saying that John had been raised from the dead,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "others that Elijah had appeared, and still others that one of the ancient prophets had come back to life."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But Herod said, “John I beheaded. Then who is this about whom I hear such things?” And he was anxious to see him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Feeds Five Thousand Men. -On their return, the apostles reported to Jesus what they had done. Then he took them along and withdrew privately to a town named Bethsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the people learned of this, they followed him. Jesus welcomed them and spoke to them about the kingdom of God. He also cured those who were in need of healing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When evening was approaching, the Twelve came to Jesus and said, “Send the people away now so that they can go to the villages and farms in the area and obtain food and lodging, for we are in a deserted place.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He replied, “Give them something to eat yourselves.” They said, “All we have are five loaves and two fish—unless we go and buy food for all these people.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For there were present about five thousand men.Then he instructed his disciples, “Make them sit down in groups of about fifty.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They did so and made them sit down."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Taking the five loaves and the two fish, he looked up to heaven and blessed and broke them and gave them to the disciples to distribute among the people."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They all ate and were satisfied. Then they gathered up what was left over—twelve baskets of fragments."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Peter’s Confession That Jesus Is the Christ. -Once while Jesus was praying by himself, he asked his disciples who were standing close by, “Who do the people say that I am?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They answered, “Some say John the Baptist; others say Elijah; and still others, that one of the ancient prophets has arisen.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But you,” he said to them, “who do you say that I am?” Peter answered him: “The Christ of God.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Thereupon he gave them strict orders and commanded them not to tell this to anyone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus Predicts His Passion. -He then went on to say, “The Son of Man must endure great suffering, be rejected by the elders, the chief priests, and the scribes, and be put to death, and on the third day be raised.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Conditions of Discipleship. -Then he said to all who were with him, “Anyone who wishes to follow me must deny himself, take up his cross daily, and follow me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "What does it profit a man if he gains the whole world and loses or forfeits himself?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“If anyone is ashamed of me and of my words, the Son of Man will be ashamed of him when he comes in his glory and in the glory of the Father and of the holy angels."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Truly I say to you, there are some standing here who will not taste death before they see the kingdom of God.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Is Transfigured. -About eight days after he had said this, Jesus took Peter, John, and James and went up on a mountain to pray."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And while he was praying, the appearance of his face underwent a change, and his clothing became dazzling white."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Suddenly, there were two men talking with him, Moses and Elijah,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "who appeared in glory and spoke of his departure, which would come to pass in Jerusalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Peter and his companions were very sleepy, but when they became fully awake they beheld his glory and the two men standing beside him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When they were ready to leave, Peter said to Jesus, “Master, it is good for us to be here. Let us make three tents—one for you, one for Moses, and one for Elijah.” But he did not truly know what he was saying."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "While he was speaking, a cloud came and cast its shadow over them, and the three disciples became frightened as they entered the cloud."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then a voice came out of the cloud, saying, “This is my Son, my Chosen One. Listen to him.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "After the voice had spoken, they beheld only Jesus. They kept silent and at that time they did not tell anyone about what they had witnessed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "End of the Galilean Ministry -Jesus Heals a Boy with a Demon. -On the following day, when they descended from the mountain, a large crowd came forth to meet him."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then, suddenly, a man in the crowd cried out, “Teacher, I implore you to look at my son. He is my only child."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A spirit seizes him and with a shriek suddenly throws him into convulsions until he begins to foam at the mouth. It hardly ever leaves him, continuously torturing him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I begged your disciples to drive it out, but they were unable to do so.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus said in reply, “O unbelieving and perverse generation! How much longer shall I remain with you and have to endure you? Bring your son here!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "As the boy was approaching him, the demon threw him into convulsions. But Jesus rebuked the unclean spirit, cured the boy, and gave him back to his father."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And all those present were awestruck at the greatness of God.Jesus Predicts His Passion a Second Time. - Amid the astonishment of the crowds at everything he was doing, Jesus said to his disciples,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Listen carefully to these words. The Son of Man is going to be handed over into the power of men.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But they did not understand what he was saying. Its meaning was hidden from them so that they could not comprehend his message, and they were afraid to ask him what he meant."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "True Greatness. -The disciples then began to argue about which of them was the greatest."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus, aware of their inner thoughts, took a child, placed him by his side,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "and said to them, “Whoever receives this child in my name receives me; and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Whoever Is Not against You Is with You. -John then said, “Master, we saw someone expelling demons in your name, and we forbade him because he is not with us.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus replied, “Do not hinder him! For whoever is not against you is with you.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "The Journey to Jerusalem -The Departure -Passing through Samaria. -As the time drew near for him to be taken up, Jesus resolutely set his sights on Jerusalem,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "and he sent messengers ahead of him. They entered a Samaritan village to make arrangements for his arrival,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "but the people there would not receive him because his destination was Jerusalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "When the disciples James and John saw this, they asked, “Lord, do you want us to call down fire from heaven to consume them?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "But Jesus turned and rebuked them."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Then they journeyed forth to another village."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "The Cost of Following Jesus. -As they traveled along the road, a man said to him, “I will follow you wherever you go.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus told him, “Foxes have holes, and birds of the air have nests, but the Son of Man has nowhere to lay his head.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "To another he said, “Follow me.” The man replied, “Lord, allow me to go first and bury my father.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Jesus said to him, “Let the dead bury their own dead. You are to go and proclaim the kingdom of God.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Another man said, “I will follow you, Lord, but allow me first to say farewell to my family at home.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jesus said to him, “No one who puts his hand to the plow and then looks back is fit for the kingdom of God.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Mission of All the Disciples -Chapter 10 -The Mission of the Seventy-Two -After this, the Lord appointed seventy-two others and sent them on ahead of him in pairs to every town and place he intended to visit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said to them: “The harvest is abundant, but the laborers are few. Therefore, ask the Lord of the harvest to send forth laborers for his harvest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Go on your way. Behold, I am sending you out like lambs among wolves."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Carry no money bag or sack and wear no sandals. Greet no one on the road."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Whatever house you enter, let your first words be, ‘Peace to this house!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If a man of peace lives there, your peace will rest on him; if not, it will return to you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Remain in the same house, and eat and drink whatever is offered to you, for the laborer deserves his wages. Do not move around from house to house."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Whenever you enter a town and its people welcome you, eat whatever is set before you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cure the sick who are there, and say, ‘The kingdom of God has come unto you.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But whenever you enter a town and the people do not welcome you, go out into the streets and say,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Even the dust of your town that clings to us we wipe off our feet as a sign against you. Yet know this: the kingdom of God is at hand.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I tell you, on that day it will be more bearable for Sodom than for that town."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Woe to the Cities of Galilee. -“Woe to you, Chorazin! Woe to you, Bethsaida! If the mighty deeds performed in your midst had been done in Tyre and Sidon, they would have come to repentance long ago, sitting in sackcloth and ashes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But at the judgment it will be more tolerable for Tyre and Sidon than for you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And as for you, Capernaum:Will you be exalted to heaven?You will be brought down to the netherworld."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Whoever listens to you listens to me, and whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joy of the Missionaries. -The seventy-two returned rejoicing, and they said, “Lord, in your name even the demons are subject to us.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said to them, “I watched Satan fall from heaven like lightning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Behold, I have given you the power to tread upon snakes and scorpions and all the forces of the enemy, and nothing will ever harm you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nevertheless, do not rejoice in the knowledge that the spirits are subject to you. Rejoice rather that your names are inscribed in heaven.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joy of Jesus. -At that very hour, Jesus rejoiced in the Holy Spirit and said, “I thank you, Father, Lord of heaven and earth, because you have hidden these things from the wise and the learned and have revealed them to children. Yes, Father, such has been your gracious will."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“All things have been entrusted to me by my Father. No one knows who the Son is except the Father, or who the Father is except the Son and those to whom the Son wishes to reveal him.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Privilege of Discipleship. -Then he turned to his disciples and said privately, “Blessed are the eyes that see what you see."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I tell you, many prophets and kings desired to see what you see but did not see it, and to hear what you hear but did not hear it.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Greatest Commandment. -And behold, a lawyer came forward to test Jesus by asking, “Teacher, what must I do to gain eternal life?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus said to him, “What is written in the Law? How do you read it?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He answered, “You shall love the Lord your God with all your heart, and with all your soul, and with all your strength, and with all your mind, and your neighbor as yourself.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus then said to him, “You have answered correctly. Do this and you will live.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Parable of the Good Samaritan. -But because the man wished to justify himself, he asked, “And who is my neighbor?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus replied, “A man was going down from Jerusalem to Jericho, when he was attacked by robbers. They stripped him and beat him, and then went off leaving him half-dead."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A priest happened to be traveling along that same road, but when he saw him he passed by on the other side."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Levite likewise came to that spot and saw him, but he too passed by on the other side."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“But a Samaritan who was traveling along that road came upon him, and when he saw him he was moved with compassion."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He went up to him and bandaged his wounds after having poured oil and wine on them. Then he brought him upon his own animal to an inn and looked after him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“The next day, he took out two denarii and gave them to the innkeeper, saying, ‘Look after him, and when I return I will repay you for anything more you might spend.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Which of those three, do you think, was a neighbor to the man who fell into the hands of the robbers?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He answered, “The one who showed him mercy.” Jesus said to him, “Go and do likewise.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Martha and Mary. -In the course of their journey, he came to a village where a woman named Martha welcomed him into her home."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "She had a sister named Mary who sat at the Lord’s feet and listened to what he was saying."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But Martha was distracted by her many tasks. So she came to him and said, “Lord, do you not care that my sister has left me to do all the work by myself? Tell her to come and help me.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Lord answered her: “Martha, Martha, you are anxious and upset about many things,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "when only one thing is necessary. Mary has chosen the better part, and it will not be taken away from her.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 11 -Prayer -The Lord’s Prayer. -One day, Jesus was praying in a certain place. When he finished, one of his disciples said to him, “Lord, teach us to pray, as John taught his disciples.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said to them, “When you pray, say:Father,hallowed be your name.Your kingdom come."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Give us each day our daily bread."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And forgive us our sins,for we ourselves forgive everyone who is in debt to us.And do not lead us into temptation.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Parable of the Persistent Friend. -He also said to them, “Suppose one of you has a friend, and he goes to him at midnight and says: ‘My friend, lend me three loaves of bread,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "for a friend of mine has arrived at my house from a journey, and I have nothing to offer him,’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and the friend answers from inside: ‘Do not bother me. The door is already locked, and my children and I are in bed; I cannot get up now to give you anything.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I tell you: even though he will not get up and give it to him because of their friendship, he will get up and give him whatever he needs because of his persistence."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ask, Seek, Knock. -“Therefore, I say to you: ask, and it will be given you; seek, and you will find; knock, and the door will be opened to you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For everyone who asks will receive, and those who seek will find, and to those who knock the door will be opened."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Parable of the Good Father. -“Is there any father among you who would hand his son a snake when he asks for a fish,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "or hand him a scorpion when he asks for an egg?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If you, then, despite your evil nature, know how to give good gifts to your children, how much more will the heavenly Father give the Holy Spirit to those who ask him!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For or against Jesus -Jesus and Beelzebul. -Jesus was driving out a demon that was mute, and when the demon had gone out, the man who was mute spoke, and the crowd was amazed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But some of them said, “He casts out demons by Beelzebul, the prince of demons.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Others, to test him, demanded a sign from heaven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "However, he knew what they were thinking, and he said to them, “Every kingdom divided against itself is laid waste, and a house divided against itself will collapse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If Satan is divided against himself, how can his kingdom stand?“For you say that I cast out demons by Beelzebul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now, if it is by Beelzebul that I cast out demons, by whom do your own children cast them out? Therefore, they will be your judges."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if it is by the finger of God that I cast out demons, then the kingdom of God has come to you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“When a strong man is fully armed and guards his palace, his possessions are safe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when someone who is stronger than he is attacks and overpowers him, he carries off all the weapons upon which the owner relied and distributes the plunder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No Compromise. -“Whoever is not with me is against me, and whoever does not gather with me scatters."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "New Offensive from the Evil Spirit. -“When an unclean spirit goes out of a person, it wanders through waterless regions seeking a place to rest, and if it finds none it says, ‘I will return to the home from which I departed.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "However, when it returns, it finds that home swept and put in order."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then it goes off and brings back seven other spirits more wicked than itself, and they enter and settle there. As a result, the plight of that person is worse than before.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "True Blessedness. -While he was speaking, a woman in the crowd called out to him and said, “Blessed is the womb that bore you and the breasts that nursed you!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus replied, “Blessed, rather, are those who hear the word of God and obey it!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Sign of Jonah. -As the crowd continued to increase in number, Jesus said to them, “This is an evil generation. It asks for a sign, but the only sign it will be given is the sign of Jonah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For just as Jonah became a sign to the inhabitants of Nineveh, so will the Son of Man be to this generation."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“On the day of judgment the queen of the south will rise up with the men of this generation and condemn them, because she came from the farthest reaches of the earth to hear the wisdom of Solomon, and now one greater than Solomon is here."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "On the day of judgment, the men of Nineveh will rise up with this generation and condemn it, because they repented at the preaching of Jonah, and now one greater than Jonah is here."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Parable of the Lighted Lamp. -“No one lights a lamp and then puts it in a cellar or under a basket; rather, he places it upon a lampstand so that people may see the light when they come in."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Lamp of the Body. -“Your eyes are the lamp of your body. If your eyes are sound, your whole body will be filled with light. However, if your eyes are diseased, your whole body will be in darkness."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "See to it then that the light inside you is not darkness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Therefore, if your whole body is full of light, with no part of it in darkness, it will be as full of light as when a lamp illuminates you with its rays.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Woe to the Scribes and Pharisees. -When he had finished speaking, a Pharisee invited him to dine at his house. He went in and took his place at table."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The Pharisee was surprised to see that he had not first washed before the meal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But the Lord said to him, “You Pharisees cleanse the outside of a cup and dish, but you leave the inside full of greed and wickedness."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "You fools! Did not the one who made the outside also make the inside?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Let what is inside be given as alms to the poor, and everything will be clean for you."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Woe to you Pharisees! You pay tithes of mint and rue and every garden herb, but you neglect justice and the love of God. You should have practiced these without neglecting the others."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Woe to you Pharisees! You love to have the best seats in synagogues and to be greeted with respect in the marketplaces."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Woe to you! For you are like unmarked graves upon which people tread without realizing it.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "On hearing this, one of the lawyers said, “Teacher when you say such things you are insulting us too.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He replied, “Woe also to you lawyers! For you impose burdens on people that are difficult to bear, but you yourselves do not lift a finger to be of assistance."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Woe to you! For you build the tombs of the Prophets whom your ancestors murdered."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "By acting in this way you bear witness to and approve of what your ancestors did. They killed the Prophets, and you build their tombs."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“That is why the Wisdom of God said, ‘I will send them Prophets and apostles, some of whom they will kill and persecute,’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "so that this generation may be charged with the responsibility for the blood of all the Prophets shed since the foundation of the world,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "from the blood of Abel to the blood of Zechariah who perished between the altar and the sanctuary. Yes, I tell you, this generation will have to answer for it all."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Woe to you lawyers! For you have taken away the key of knowledge. You yourselves did not enter, and you blocked those from entering who were trying to go in.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "When he left the house, the scribes and the Pharisees were extremely hostile and they began to interrogate him about many things,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "hoping to trap him in something he might say in reply."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 12 -The Yeast of the Pharisees. -Meanwhile a crowd of many thousands of people had gathered, and they were so tightly packed together that they were trampling on each other. Then Jesus began to speak, saying first to his disciples: “Beware of the yeast of the Pharisees—which is their hypocrisy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There is nothing hidden that will not be disclosed, and nothing secret that will not become known."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore, whatever you have said in the dark will be heard in the daylight, and what you have whispered behind closed doors will be shouted from the housetops."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Courage in Time of Persecution. -“I tell you, my friends, have no fear of those who kill the body and after that can do nothing further."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But I will tell you whom to fear. Be afraid of the one who, after he has killed, has the authority to cast into Gehenna. I tell you, fear him!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Are not five sparrows sold for two pennies? And yet not one of them is forgotten in God’s sight."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Even the hairs on your head have all been counted. Do not be afraid. You are worth far more than any number of sparrows."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“I tell you this: whoever acknowledges me before men, the Son of Man will also acknowledge before the angels of God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But whoever denies me before men, he will be denied before the angels of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sayings about the Holy Spirit. -“Everyone who speaks a word against the Son of Man will be forgiven, but the person who blasphemes against the Holy Spirit will not be forgiven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When you are brought before synagogues and rulers and authorities, do not be concerned about how or what you are to answer or what you are to say."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When the time comes, the Holy Spirit will teach you what you are to say.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Be Poor in Order To Be Free -A Saying about Greed. -Someone in the crowd said to him, “Teacher, tell my brother to share the family inheritance with me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus answered him, “Friend, who appointed me to be a judge and arbitrator in your regard?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After this, he said to the crowd, “Take care to be on your guard against all kinds of greed. Life does not depend upon an abundance of one’s possessions.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Parable of the Rich Fool. -Then he told them a parable: “There was a wealthy man whose land yielded an abundant harvest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He thought to himself, ‘What shall I do, for I do not have sufficient space to store my crops?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then he said, ‘This is what I will do. I will pull down my barns and build larger ones, where I will store my grain and other produce,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and I shall say to myself, “Now you have an abundance of goods stored up for many years to come. Relax, eat, drink, and be merry.” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But God said to him, ‘You fool! This very night your life will be required of you. And who then will get to enjoy the fruit of your labors?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "That is how it will be for the one who stores up treasure for himself yet fails to become rich in the sight of God.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Trust in God. -Then he said to his disciples, “Therefore, heed my words. Do not be concerned about your life and what you will have to eat, or about your body and what you will wear."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For life is more than food, and the body is more than clothing."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Consider the ravens. They do not sow or reap, they have no storehouse or barn, and yet God feeds them. You are of far greater importance than birds."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Can any of you through worrying add a single moment to your span of life?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If then such a small thing is beyond your power, why should you be concerned about the rest?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Consider the lilies and how they grow. They neither labor nor spin. Yet I tell you that not even Solomon in all his royal splendor was clothed like one of these."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If God so clothes the grass that grows today in the field and is thrown into the furnace tomorrow, how much more will he clothe you, O you of little faith!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Hence, do not be greatly concerned about what you are to eat and what you are to drink. Do not worry."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The nations of the world are concerned for all these things. Your Father is aware of your needs."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rather, seek his kingdom, and these things will be given to you as well."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Treasure in Heaven. -“Fear not, little flock, for your Father has chosen to give you the kingdom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sell your possessions and give to those in need. Provide money bags for yourselves that do not wear out, an inexhaustible treasure in heaven that no thief can come near and no moth can destroy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For where your treasure is, there will your heart also be."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Parables about Watchfulness -The Parable of the Vigilant Steward. -“Fasten your belts for service and have your lamps lit."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Be like servants who are waiting for their master to return from a wedding banquet, so that they may open the door as soon as he comes and knocks."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Blessed are those servants whom the master finds awake when he arrives. Amen, I say to you, he will fasten his belt, have them recline to eat, and proceed to wait on them himself."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "If he comes in the second watch or in the third and finds them still awake, blessed are those servants."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Hour of the Son of Man. -“But keep this in mind: if the owner of the house had known at what hour the thief was coming, he would not have left his house to be broken into."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So you must also be prepared, because the Son of Man will come at an hour when you do not expect him.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Parable of the Faithful Servant. -Then Peter asked, “Lord, are you directing this parable to us or do you mean it for everyone?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The Lord replied, “Who then is the faithful and wise steward whom his master will put in charge of his household to give its members their allotment of food at the proper time?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Blessed is that servant if his master finds him doing so when he arrives home."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Truly I tell you, he will put him in charge of all his property."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“But if that servant says to himself, ‘My master is detained in arriving,’ and he proceeds to beat the menservants and the maids, and to eat and drink and get drunk,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "the master of that servant will return on a day when he does not expect him and at an hour he does not know. He will punish him and assign him a place with the unfaithful."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“The servant who knew his master’s wishes but did not get ready or do what his master wanted will receive a severe beating."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But the one who did not know those wishes, and who acted in such a manner as to deserve a beating, will be beaten less severely. Much will be demanded of a person to whom much has been given, and even more will be asked of a person to whom more has been entrusted."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The Urgency of Making the Decision -Jesus and His Passion. -“I have come to spread fire on the earth, and how I wish it were already blazing!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I have a baptism with which to be baptized, and how great is my anguish until it has been completed!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jesus, Cause of Dissensions. -“Do you think that I have come to bring peace to the earth? No, I tell you, but rather division."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“From now on a household of five will be divided, three against two and two against three;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "they will be divided, father against son and son against father, mother against daughter and daughter against mother, mother-in-law against daughter-in-law and daughter-in-law against mother-in-law.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Discerning the Signs of the Times. -He also said to the crowds, “When you see a cloud rising in the west, you immediately say, ‘It is going to rain,’ and so it happens."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And when you see the wind blowing from the south, you say, ‘It is going to be hot,’ and so it happens."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You hypocrites! You know how to interpret the appearance of earth and sky. Why then do you not know how to interpret the present time?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Reconciling with Others before the Judgment. -“And why do you not judge for yourselves what is right?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Thus, when you are going to court with your opponent, make an effort to settle the matter with him on the way. If you fail to do so, he may drag you before the judge, and the judge will hand you over to the officer, and the officer will throw you into prison."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "I tell you, you will not be given your freedom until you have paid your debt down to the very last penny.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 13 -Jesus Calls for Repentance. -At that time, some people who were present told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He asked them, “Do you think that because the Galileans suffered in this way they were worse sinners than all other Galileans?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No, I tell you. But unless you repent, you will all perish as they did."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or those eighteen people who were killed when the tower fell on them at Siloam—do you think that they were more guilty than all the others living in Jerusalem?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No, I tell you—but unless you repent, you will all perish as they did.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Parable of the Barren Fig Tree. -Then he told them this parable: “A man had a fig tree planted in his vineyard, but whenever he came looking for fruit on it, he found none."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, he said to his vinedresser, ‘For three years I have come looking for fruit on this fig tree and have never found any. Cut it down! Why should it continue to use up the soil?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the vinedresser replied, ‘Sir, let it alone for one more year while I dig around it and fertilize it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perhaps it will bear fruit next year. If so, well and good. If not, then you can cut it down.’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Heals a Woman on the Sabbath. -On one Sabbath as Jesus was teaching in the synagogue,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a woman was present, possessed by a spirit that had crippled her for eighteen years. She was bent over and completely unable to stand up straight."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When Jesus saw her, he called her forward and said, “Woman, you are freed from your infirmity.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then he laid his hands on her, and immediately she stood up straight and began praising God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the leader of the synagogue was indignant because Jesus had effected a cure on the Sabbath, and he said to the assembled people, “There are six days when work is permitted. Come on those days and be cured, and not on the Sabbath.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Lord said to him in reply, “You hypocrites! Is there a single one of you who does not untie his ox or his donkey and lead it from its stall to give it water on the Sabbath?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Should not this woman, a daughter of Abraham, whom Satan has held bound for eighteen long years, be set free from this bondage on the Sabbath?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At these words, all his adversaries were put to shame, and the people rejoiced at all the wonderful things he was doing."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Parable of the Mustard Seed. -He went on to say, “What is the kingdom of God like? To what shall I compare it?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It is like a mustard seed that a man took and sowed in his garden. It grew and became a tree, and the birds of the air made nests in its branches.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Parable of the Yeast. -Again he said, “To what shall I compare the kingdom of God?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It is like yeast that a woman took and mixed with three measures of flour until it was completely leavened.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Destiny of Israel -Who Will Enter into the Kingdom of God? -Jesus continued journeying through towns and villages, teaching as he made his way to Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Someone asked him, “Lord, will only a few be saved?” He answered,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Strive to enter through the narrow door, for many, I tell you, will try to enter but will not succeed in doing so."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“When once the master of the house has gotten up and shut the door, you may find yourself standing outside knocking on the door and begging, ‘Lord, open the door for us.’ He will say in reply, ‘I do not know where you come from.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then you will protest, ‘We ate and drank with you, and you taught in our streets.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But he will say, ‘I do not know where you come from. Depart from me, all you evildoers!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“There will be weeping and gnashing of teeth when you see Abraham and Isaac and Jacob and all the Prophets in the kingdom of God as you yourselves are being thrown out."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then from the east and the west, and from the north and the south, people will come and take their places at the banquet in the kingdom of God."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Indeed some are last who will be first, and some are first who will be last.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Herod’s Desire To Kill Jesus. -At that time, some Pharisees came and said to him, “Leave this place and go somewhere else, for Herod wants to kill you.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He answered them, “Go and tell that fox: ‘Behold, today and tomorrow I will be casting out demons and healing people, and on the third day I will finish my work."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yet I must continue to go on today and tomorrow and the next day, since it would not be right for a prophet to be killed outside Jerusalem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Lament over Jerusalem. -“Jerusalem, Jerusalem, you murder the Prophets and stone the messengers sent to you! How often have I longed to gather your children together as a hen gathers her chicks under her wings, but you would not allow it!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Behold, your house has been abandoned. I tell you, you will not see me until you say: ‘Blessed is he who comes in the name of the Lord.’ ”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Dinner Given by a Pharisee -Chapter 14 -Jesus Heals a Man with Dropsy on the Sabbath. -On one Sabbath, Jesus went to dine at the home of a prominent Pharisee, and the people were watching him closely."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In front of him there was a man suffering from dropsy,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and Jesus asked the lawyers and the Pharisees, “Is it lawful to heal on the Sabbath or not?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When they offered no reply, he took the man, healed him, and sent him on his way."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he said to them, “If one of you has a son or an ox that has fallen into a well, will you not immediately pull him out on the Sabbath day?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And they were unable to give him any answer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Parable of the Ambitious Guest. -When he noticed how the guests were securing places of honor, he told them a parable:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“When you have been invited by someone to attend a wedding banquet, do not sit down in the place of honor in case someone who is more distinguished than you may have been invited,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and then the host who invited both of you may approach you and say, ‘Give this man your place.’ Then you will be embarrassed as you proceed to sit in the lowest place."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Rather, when you are invited, proceed to sit in the lowest place, so that when your host arrives, he will say to you, ‘My friend, move up to a higher place.’ Then you will be honored in the presence of all your fellow guests."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Invite the Needy. -Then he said to the one who had invited him, “When you host a luncheon or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, lest they invite you back and thus repay you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rather, when you hold a banquet, invite the poor, the crippled, the lame, and the blind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then indeed will you be blessed because they have no way to repay you. But you will be repaid at the resurrection of the righteous.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Parable of the Great Supper. -On hearing this, one of the dinner guests said to him, “Blessed is the man who will dine in the kingdom of God.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said in reply, “A man gave a sumptuous banquet, to which he invited many."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When the hour for the banquet drew near, he sent his servant to say to those who had been invited: ‘Come, for everything is now ready.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“But one after another they all began to make excuses. The first said, ‘I have bought a parcel of land, and I must go out to inspect it. Please accept my apologies.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Another said, ‘I have purchased five yoke of oxen, and I am on my way to try them out. Please accept my regrets.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Still another said, ‘I have just gotten married, and therefore I am unable to come.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“When the servant returned, he reported all this to his master. Then the owner of the house became enraged, and he said to his servant, ‘Go out quickly into the streets and alleys of the town and bring in here the poor, the crippled, the blind, and the lame.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shortly afterward, the servant told him, ‘Sir, your orders have been carried out, and some room is still available.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the master said to the servant, ‘Go out to the open roads and along the hedgerows and compel people to come, so that my house may be filled."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For I tell you, not one of those who were invited shall taste my banquet.’ ”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Conditions To Be a Disciple -Renunciation of Everything for Jesus. -Great crowds were accompanying Jesus on his journey, and he turned to them and said,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“If anyone comes to me and does not hate his father and mother, wife and children, brothers and sisters, yes, and even his own life, he cannot be my disciple."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Whoever does not carry his own cross and follow me cannot be my disciple."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Which one of you, intending to build a tower, would not first sit down and estimate the cost, to see whether he has sufficient funds for its completion?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Otherwise, if he has laid the foundation and then finds himself unable to finish the work, all who see it will ridicule him, saying,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘There goes the man who started to build but was unable to complete the work.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Or what king marching into battle against another king will not first sit down and consider whether with ten thousand soldiers he can defeat the enemy coming to oppose him with twenty thousand?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If he cannot, then, while the enemy is still a long distance away, he will send a delegation to ask for terms of peace."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In the same way, any one of you who does not renounce all of his possessions cannot be my disciple."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Simile of Salt. -“Salt is good. But if salt loses its taste, what can be done to make it salty once again?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "It is fit neither for the soil nor for the dungheap. Thus, it can only be thrown away. He who has ears to hear, let him hear!”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salvation—Joy and Torment of God -Chapter 15 -This Man Receives Sinners. -Now the tax collectors and sinners were all crowding around to listen to Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and the Pharisees and the scribes began to complain, saying, “This man welcomes sinners and eats with them.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Parable of the Lost Sheep. -Therefore, he told them this parable:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Which one of you, if you have a hundred sheep and lose one of them, will not leave the ninety-nine in the wilderness and go after the one that is lost until he finds it?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when he does find it, he lays it on his shoulders joyfully."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then, when he returns home, he calls together his friends and neighbors and says to them, ‘Rejoice with me, because I have found my sheep that was lost.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In the same way, I tell you, there will be more rejoicing in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Parable of the Lost Coin. -“Or again, what woman who has ten silver coins and loses one will not light a lamp and sweep the house, searching thoroughly until she finds it?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when she has found it, she calls together her friends and neighbors and says to them, ‘Rejoice with me, for I have found the coin that I lost.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In the same way, I tell you, there is rejoicing among the angels of God over one sinner who repents.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Parable of the Lost (or Prodigal) Son. -Then he said: “There was a man who had two sons."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The younger of them said to his father, ‘Father, give me the share of your estate that I will inherit.’ And so the father divided the property between them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“A few days later the younger son gathered together everything he had and traveled to a distant country, where he squandered his inheritance on a life of dissolute living."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When he had spent it all, a severe famine afflicted that country, and he began to be in need."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So he went and hired himself out to one of the local inhabitants who sent him to his farm to feed the pigs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He would have willingly filled his stomach with the pods that the pigs were eating, but no one gave him anything."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Then he came to his senses and said, ‘How many of my father’s hired workers have more food than they can consume, while here I am, dying of hunger."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I will depart from this place and go to my father, and I will say to him, “Father, I have sinned against heaven and against you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I am no longer worthy to be called your son. Treat me like one of your hired workers.” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“So he set out for his father’s house. But while he was still a long way off, his father saw him and was filled with compassion. He ran to him, threw his arms around him, and kissed him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the son said to him, ‘Father, I have sinned against heaven and against you. I am no longer worthy to be called your son.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“But the father said to his servants, ‘Quickly bring out the finest robe we have and put it on him. Place a ring on his finger and sandals on his feet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then bring the fatted calf and kill it, and let us celebrate with a feast."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For this son of mine was dead and has come back to life. He was lost, and now he has been found.’ And they began to celebrate."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Now the elder son had been out in the fields, and as he returned and drew near the house, he could hear the sounds of music and dancing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He summoned one of the servants and inquired what all this meant."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The servant replied, ‘Your brother has come home, and your father has killed the fatted calf because he has him back safe and sound.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The elder son then became angry and refused to go in. His father came out and began to plead with him,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but he said to his father in reply, ‘All these years I have worked like a slave for you, and I never once disobeyed your orders. Even so, you have never even given me a young goat so that I might celebrate with my friends."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But when this son of yours returns after wasting his inheritance from you on prostitutes, you kill the fatted calf for him.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Then the father said to him, ‘Son, you are with me always, and everything I have is yours."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But it was only right that we should celebrate and rejoice, because this brother of yours was dead and has come to life; he was lost and now he has been found.’ ”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 16 -Riches and Poverty -The Parable of the Crafty Steward. -Jesus also said to his disciples: “There was a rich man who had a steward, and he was informed that this steward was squandering his property."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Therefore, he summoned him and said, ‘What are these reports that I hear about you? Give me an accounting of your stewardship, because you can no longer be my steward.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Then the steward said to himself, ‘What am I going to do, now that my master is dismissing me from being steward? I am not strong enough to dig, and I am too ashamed to beg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What I must do is to make sure that people will welcome me into their homes once I am removed from being steward.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Then he summoned his master’s debtors one by one. He asked the first, ‘How much do you owe my master?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When he was told, ‘One hundred jars of olive oil,’ he said to the man, ‘Take your bill, sit down quickly, and change the number to fifty.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then he asked another, ‘And you, how much do you owe?’ When he was told, ‘One hundred measures of wheat,’ he said to him, ‘Take your bill and make it eighty.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The master commended the crafty steward because he had acted shrewdly. For the children of this world are more shrewd in dealing with their own kind than are the children of light."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Application of the Parable. -“And I tell you: use your worldly wealth to make friends for yourselves so that, when it has been exhausted, they will welcome you into eternal dwellings."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Whoever can be trusted in small matters can also be trusted in great ones, but whoever is dishonest in small matters will also be dishonest in great ones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore, if you have not been trustworthy in handling worldly wealth, who will entrust you with true riches?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And if you have not shown yourself to be trustworthy with what belongs to another, who will give you anything of your own?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“No servant can serve two masters. For you will either hate the one and love the other or be devoted to the one and despise the other. You cannot serve both God and money.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Teachings concerning Justice and the Judaic Law -A Saying against the Pharisees. -The Pharisees, who loved money, heard all this and they ridiculed him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said to them, “You people pretend to be upright when you wish to impress others, but God knows what is in your hearts. That which is highly esteemed in the eyes of men is detestable in the sight of God."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sayings about the Law. -“The Law and the Prophets were in effect until John. From that time the kingdom of God has been proclaimed, and everyone is trying to force his way in."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It is easier for heaven and earth to pass away than for one letter of the Law to be discarded."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sayings about Divorce. -“Anyone who divorces his wife and marries another commits adultery, and anyone who marries a woman divorced from her husband commits adultery."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Rich Man and Lazarus: A Warning -The Parable of the Rich Man and Lazarus. -“There was a rich man who used to dress in purple garments and the finest linen and who feasted sumptuously every day."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And at his gate lay a poor man named Lazarus, covered with sores,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "who would have been grateful to be fed with the scraps that fell from the rich man’s table. Even the dogs would come and lick his sores."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Now the poor man died, and he was carried away by the angels to Abraham’s side. The rich man also died and was buried."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In the netherworld, where he was in torment, he looked up and saw Abraham, far off, and Lazarus by his side."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And he called out, ‘Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am in agony in these flames.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“But Abraham replied, ‘My child, remember that during your lifetime you received many good things, while Lazarus suffered greatly. Now he is being comforted while you are in agony."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Moreover, between us and you a great chasm has been established, so that no one who wishes to do so can pass from our side to yours, nor can anyone pass from your side to ours.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“ ‘Then I beg you, father,’ he said, ‘to send him to my father’s house,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "to warn my five brothers, lest they too end up in this place of torment.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But Abraham responded, ‘They have Moses and the Prophets. Let them listen to them.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“He said, ‘No, father Abraham, but if someone from the dead goes to them, they will repent.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abraham answered, ‘If they will not listen to Moses and the Prophets, they will not be persuaded even if someone should rise from the dead.’ ”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Various Episodes and Instructions -Chapter 17 -Warning against Giving Scandal. -Jesus said to his disciples, “Scandals are bound to occur, but woe to the man through whom they come!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It would be better for him if a millstone were fastened around his neck and he were thrown into the sea than for him to cause one of these little ones to sin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Be on your guard!The Need To Forgive. - “If your brother should sin, rebuke him, and if he repents, forgive him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Even if he wrongs you seven times a day, and comes back to you seven times to say, ‘I am sorry,’ you must forgive him.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Faith Knows How To Make Miracles. -The apostles said to the Lord, “Increase our faith.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Lord replied, “If you had faith as tiny as a mustard seed, you could say to this mulberry tree, ‘Be uprooted and planted in the sea,’ and it would obey you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Unprofitable Servants. -“Which of you, when your servant returns from plowing or tending sheep in the fields, would say to him, ‘Come right away and sit down to eat’?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Would you not rather say, ‘Prepare my dinner, put on your apron, and wait on me while I eat and drink, and then afterward you yourself may eat and drink’?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Would you be grateful to that servant for doing what he was commanded?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So should it be with you. When you have done all that you were ordered to do, say, ‘We are unprofitable servants; we have only done our duty.’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus Heals Ten Men with Leprosy. -As he continued on his journey to Jerusalem, he traveled along the border between Samaria and Galilee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When he entered a village, ten lepers approached him. Standing some distance away,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "they called out to him, “Jesus, Master, have pity on us.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When he saw them, he said, “Go and show yourselves to the priests.” And as they went, they were cleansed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "One of them, when he realized that he had been cured, came back, praising God in a loud voice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He prostrated himself at the feet of Jesus and thanked him. This man was a Samaritan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus asked, “Were not all ten made clean? Where are the other nine?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Has no one except this foreigner returned to give thanks to God?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then he said to him, “Stand up and go on your way. Your faith has made you well.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Coming of the Kingdom of God. -Once, the Pharisees asked him when the kingdom of God was coming. He answered, “The coming of the kingdom of God will not occur with signs that can be observed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nor will people say, ‘Here it is,’ or ‘There it is.’ For the kingdom of God is in your midst.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Day of the Son of Man. -Then he said to his disciples, “The time will come when you will long to see one of the days of the Son of Man, and you will not see it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "People will say to you, ‘Look, there he is,’ or ‘Look, here he is.’ Do not go running after them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For just as lightning flashes and lights up the sky from one end to the other, so will the Son of Man be in his day."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But first he must endure great suffering and be rejected by this generation."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Just as it was in the days of Noah, so will it also be in the days of the Son of Man."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "People were eating and drinking, marrying and being given in marriage, up to the day that Noah entered the ark. Then the flood came and destroyed all of them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“The same thing happened in the days of Lot. People were eating and drinking, buying and selling, planting and building."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But on the day that Lot left Sodom, fire and brimstone rained down from heaven and destroyed all of them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“It will be like that on the day that the Son of Man is revealed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "On that day, the one who is standing on the roof, with his possessions inside, must not come down to collect them, and someone who is in the field must not turn back."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Remember Lot’s wife."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Whoever tries to preserve his life will lose it, and whoever loses his life will save it."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“I tell you, on that night two people will be in one bed. One will be taken and the other will be left."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And there will be two women grinding grain together. One will be taken and the other will be left. ["
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Two men will be out in the field. One will be taken and the other will be left.]”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They asked him, “Where, Lord?” He said in reply, “Where the corpse is, there the vultures will gather.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 18 -The Parable of the Importunate Widow. -Then Jesus told them a parable about the need for them to pray always and never to lose heart."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said, “In a certain town there was a judge who neither feared God nor had any respect for people."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In that same town there was a widow who kept coming to him and pleading, ‘Grant me justice against my adversary.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“For a long time he refused her request, but finally he said to himself, ‘Even though I neither fear God nor have any respect for people,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "yet because this widow keeps pestering me, I will see to it that she gets justice. Otherwise, she will keep coming and wear me out.’ ”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the Lord said, “You have heard what the unjust judge says."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Will not God, therefore, grant justice to his elect who cry out to him day and night? Will he delay in answering their pleas?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I tell you, he will grant them justice quickly. But when the Son of Man comes, will he find faith on the earth?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Parable of the Pharisee and the Tax Collector. -He also told the following parable to some people who prided themselves about their own righteousness and regarded others with contempt:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Two men went up to the temple to pray. One was a Pharisee and the other was a tax collector."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Pharisee stood up and said this prayer to himself: ‘I thank you, God, that I am not like other people—greedy, dishonest, adulterous—or even like this tax collector."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I fast twice a week and pay tithes on all my income.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The tax collector, however, stood some distance away and would not even raise his eyes to heaven. Rather, he kept beating his breast as he said, ‘God, be merciful to me, a sinner.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This man, I tell you, returned to his home justified, whereas the other did not. For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus Blesses the Children. -People were bringing even infants to Jesus so that he might touch them. When the disciples observed this, they rebuked them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "However, Jesus called the children to him and said, “Let the little children come to me, and do not hinder them. For it is to such as these that the kingdom of God belongs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amen, I say to you, whoever does not receive the kingdom of God like a little child will never enter it.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Rich Young Man. -A certain ruler asked him, “Good Teacher, what must I do to inherit eternal life?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus said to him, “Why do you call me good? No one is good but God alone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You know the commandments: ‘Do not commit adultery. Do not kill. Do not steal. Do not bear false witness. Honor your father and your mother.’ ”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The man replied, “I have kept all these since I was a child.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On hearing this, Jesus said to him, “You need to do one further thing. Sell everything you own and distribute the money to the poor, and you will have treasure in heaven. Then come, follow me.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But when he heard this, he became sad, because he was very rich."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Danger of Riches. -Jesus looked at him and said, “How difficult it is for those who are rich to enter the kingdom of God!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Indeed, it is easier for a camel to pass through the eye of a needle than for someone who is rich to enter the kingdom of God.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Those who heard this asked, “Then who can be saved?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He replied, “What is impossible for men is possible for God.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Reward of Renunciation. -Peter said to him, “We have given up our homes to follow you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus replied, “Amen, I say to you, there is no one who has given up house or wife or brothers or parents or children for the sake of the kingdom of God"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "who will not receive many times as much in this age, and eternal life in the age to come.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Predicts His Passion a Third Time. -Then Jesus took the Twelve aside and said to them, “Behold, we are now going up to Jerusalem, and everything that has been written by the Prophets about the Son of Man will be fulfilled."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He will be handed over to the Gentiles, and he will be mocked and insulted and spat upon."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "After they have scourged him, they will put him to death, and on the third day he will rise again.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But they understood nothing of this. Its meaning remained obscure to them, and they failed to comprehend what he was telling them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus Heals a Blind Man. -As Jesus approached Jericho, a blind man was sitting by the roadside begging."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When he heard the crowd going past, he inquired what was happening."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They told him, “Jesus of Nazareth is passing by.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He shouted, “Jesus, Son of David, have pity on me!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The people in front rebuked him and ordered him to be silent, but he only shouted all the louder, “Son of David, have pity on me!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus stopped and ordered that the man be brought to him. And when he had come near, Jesus asked him,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“What do you want me to do for you?” He answered, “Lord, let me receive my sight.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus said to him, “Receive your sight. Your faith has made you well.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Immediately, he received his sight and followed Jesus, praising God. And all the people who witnessed this also gave praise to God."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 19 -Jesus and Zacchaeus, the Rich Tax Collector. -Jesus entered Jericho and was passing through it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A man there, named Zacchaeus, was a chief tax collector and a rich man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He wanted to see who Jesus was, but since he was short in stature, he could not see him because of the crowd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore, he ran ahead and climbed a sycamore tree in order to catch a glimpse of him for he was going to pass that way."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When he reached that spot, Jesus looked up and said to him, “Zacchaeus, hurry and come down, for I must stay at your house today.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zacchaeus came down quickly and welcomed him joyfully."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When the people observed this, they began to complain, saying, “He has gone to be the guest of a man who is a sinner.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Zacchaeus stood there and said to the Lord, “Behold, Lord, I intend to give half of everything I possess to the poor, and if I have defrauded someone of anything, I will repay that amount four times over.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Jesus said to him, “Today salvation has come to this house, because this man too is a son of Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the Son of Man has come to seek out and to save what was lost.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Parable of the Ten Gold Coins. -While the people were listening to him speak, Jesus went on to tell them a parable, because now he was near Jerusalem and because they thought that the kingdom of God might appear immediately."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He said, “A man of noble birth was preparing to go to a distant country to receive a kingdom and then return."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So he summoned ten of his servants and gave them ten gold coins, instructing them, ‘Trade with the money I have given you until I return.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the citizens of his country hated him and sent a delegation after him to give this message, ‘We do not want this man to be our king.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“When he returned after having been made king, he sent for the servants to whom he had given the money to ascertain what profit they had made through their trading."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The first came forward and said, ‘Sir, your money has increased tenfold in value.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He said to him, ‘Well done, my good servant. Because you have proved trustworthy in this very small matter, you shall be in charge of ten cities.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Next, the second servant came forward and said, ‘Sir, your money has increased fivefold in value.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He said to him, ‘You shall be in charge of five cities.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Then the third one came forward, saying, ‘Sir, here is your money. I kept it wrapped up in a handkerchief."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For I was afraid of you, because you are a hard man. You take out what you did not put down, and you reap what you did not sow.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The master said to him, ‘I will condemn you by your own words, you wicked servant. You knew I was a hard man, taking out what I did not put down, and reaping what I did not sow."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Why then did you not deposit my money into a bank so that on my return I could have drawn it out with interest?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Then he said to those standing by, ‘Take the money from him and give it to the one with the ten gold coins.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They said to him, ‘But sir, he already has ten gold coins.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He replied, ‘I tell you, to everyone who has, more will be given, but from the one who has not, even what he does have will be taken away."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But as for those enemies of mine who did not want me for their king, bring them here and put them to death in my presence.’ ”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Activity of Jesus at Jerusalem -Jesus Enters Jerusalem as the Messiah. -After he had said this, Jesus proceeded on his journey up to Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As he drew near to Bethphage and Bethany at the place called the Mount of Olives, he sent off two of the disciples, saying,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Go into the village directly ahead, and upon entering it, you will find tied there a colt on which no one has ever ridden. Untie it and bring it here."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "If anyone asks you, ‘Why are you untying it?’ simply say, ‘The Lord needs it.’ ”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The two disciples who had been sent went off and found everything just as he had told them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "As they were untying the colt, its owners asked them, “Why are you untying the colt?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They answered, “The Lord needs it.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then they brought the colt to Jesus, and after spreading their cloaks over the colt, they helped Jesus to mount it."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As he rode along, people kept spreading their cloaks on the road."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And when he approached the downward path of the Mount of Olives, the entire multitude of his disciples began to praise God joyfully with a loud voice for all the mighty works they had seen him perform,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "proclaiming:“Blessed is the kingwho comes in the name of the Lord.Peace in heavenand glory in the highest heavens.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Some of the Pharisees in the crowd said to him, “Teacher, rebuke your disciples.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He answered, “I tell you, if they keep silent, the stones will cry out.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Lament over Jerusalem. -As Jesus drew near and beheld the city, he wept over it,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "saying, “If only you had recognized on this day what would bring you peace! But now it is hidden from your sight."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Indeed, the days will come upon you when your enemies will raise up fortifications all around you and hem you in on every side."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "They will smash you to the ground, you and your children with you, and they will not leave one stone upon another in you, because you did not recognize the time of your visitation.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus Cleanses the Temple. -Then he entered the temple and began to drive out those who were engaging in selling,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "saying to them, “It is written,‘My house shall be a house of prayer,’but you have made it a den of thieves.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Every day he was teaching in the temple. But the chief priests, the scribes, and the leaders of the people plotted to kill him."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "However, they were unable to do so because all the people hung on his every word."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Verbal Clashes -Chapter 20 -The Authority of Jesus Questioned. -One day as Jesus was teaching in the temple and proclaiming the good news, the chief priests and scribes, accompanied by the elders, approached and"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "said to him, “Tell us by what authority you are doing these things. Or who is it that gave you this authority?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He said to them in reply, “I will also ask you one question. Tell me:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Did John’s baptism originate from heaven or from men?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The question caused them to discuss it among themselves, saying, “If we say: ‘From heaven,’ he will say, ‘Why did you not believe him?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if we say: ‘From men,’ all the people will stone us, for they are convinced that John was a prophet.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, they answered that they did not know where it came from."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Jesus said to them, “Then neither shall I tell you by what authority I do these things.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Parable of the Tenants. -Then Jesus began to tell the people this parable: “A man planted a vineyard, leased it to tenants, and went off on a journey for a long period."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“When the time arrived, he sent a servant to the tenants to receive his share of the produce of the vineyard. But the tenants beat the servant and sent him away empty-handed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Again, he sent another servant, but him they also beat and treated shamefully and sent away empty-handed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then he sent a third servant, but him too they wounded and cast out."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Then the owner of the vineyard said, ‘What shall I do? I will send my beloved son. Perhaps they will respect him.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when the tenants saw him, they said to one another, ‘This is the heir. Let us kill him so that the inheritance will be ours.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And so they threw him out of the vineyard and killed him.“What then will the owner of the vineyard do to them?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He will come and put those tenants to death and give the vineyard to others.”When the people heard this, they said, “God forbid!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Jesus looked directly at them and said, “Then what is the meaning of that which is written:‘The stone that the builders rejectedhas become the cornerstone’?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Everyone who falls on that stone will be broken into pieces, and the one on whom it falls will be crushed.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The scribes and the chief priests realized that this parable was directed at them, and they wanted to seize him at that very hour, but they feared the people."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God or Caesar. -So they watched him closely and sent spies who pretended to be honorable men. They intended to trap Jesus in something he might say so that they could hand him over to the authority and jurisdiction of the governor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They posed this question to him: “Teacher, we know that you say and teach what is right. Moreover, you show no partiality to anyone but teach the way of God in accordance with the truth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Is it lawful or not for us to pay taxes to Caesar?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus saw through their duplicity and said to them,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Show me a coin. Whose image is this, and whose inscription?” They replied, “Caesar’s.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He said to them, “Give to Caesar what is due to Caesar, and to God what is due to God.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They found they could not trap him by anything he said in the presence of the people, and, stunned at his reply, they fell silent."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Marriage and the Resurrection. -Then some Sadducees, who assert that there is no resurrection, approached him and posed this question:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Teacher, Moses wrote down for us that if a man’s brother dies, having a wife but no children, the man must marry his brother’s wife and raise up children for his brother."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Now there were seven brothers. The first married a woman but died childless."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the second"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "and the third married the widow, and it was the same with all seven: they all died leaving no children."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Last of all, the woman also died."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Now at the resurrection, whose wife will the woman be, inasmuch as all seven had her?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said to them, “The children of this age marry and are given in marriage,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "but those who are judged worthy of taking part in the age to come and in the resurrection of the dead will neither marry nor be given in marriage."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "They are no longer subject to death, for they are like angels; and they are the children of God because they are children of the resurrection."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“That the dead are raised Moses himself showed in the account about the bush where he calls the Lord the God of Abraham, the God of Isaac, and the God of Jacob."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He is not the God of the dead, but of the living, for in his sight all are alive.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Some of the scribes then said, “Teacher, you have answered well.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And they no longer dared to ask him anything."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus Is Lord. -Then Jesus said to them, “How can they say that the Christ is the Son of David?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "For David himself says in the Book of Psalms:‘The Lord said to my Lord:“Sit at my right hand"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "until I make your enemies your footstool.” ’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "David thus calls him ‘Lord’; so how can he be his son?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Denunciation of the Scribes. -While all the people were listening, Jesus said to his disciples,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Beware of the scribes who like to walk around in long robes and who love to be greeted respectfully in the marketplaces, and to have the best seats in the synagogues and the places of honor at banquets."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "They devour the houses of widows, while for the sake of appearance they recite lengthy prayers. They will receive the severest possible condemnation.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 21 -The Poor Widow’s Offering. -Looking up, Jesus saw wealthy people putting their offerings into the treasury,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and he also noticed a poor widow putting in two copper coins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He said: “Truly I tell you, this poor widow has given more than all the rest."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For the others have all contributed out of their abundance, but she out of her poverty has given all that she had to live on.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Destruction of the Temple and the Return of Christ -Jesus Announces the Destruction of the Temple. -When some people were talking about how the temple was adorned with beautiful stones and votive offerings, Jesus remarked,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“As for all these things that you are gazing at now, the time will come when not one stone here will be left upon another; everything will be thrown down.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Signs of the End. -They then asked him, “Teacher, when will this happen? And what will be the sign that it is about to take place?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He answered, “Take care not to be deceived. For many will come in my name, saying, ‘I am he,’ and ‘The time is near.’ Do not follow them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when you hear of wars and insurrections, do not be terrified, for those things are bound to take place first, but the end will not follow immediately.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then he added, “Nation will rise against nation and kingdom against kingdom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There will be tremendous earthquakes, famines, and plagues in various places, as well as dreadful portents and great signs from heaven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Coming Persecution. -“But before all this happens, they will seize you and persecute you. You will be handed over to synagogues and imprisoned, and you will be brought before kings and governors because of my name."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "This will give you an opportunity to bear witness to me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But do not even consider preparing your defense beforehand,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "for I myself will give you a depth of wisdom and eloquence that none of your adversaries will be able to resist or contradict."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“You will be betrayed even by parents and brothers, relatives and friends, and some of you will be put to death."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You will be hated by all because of my name,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "but not a hair of your head will be lost."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "By standing firm you will gain life."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Great Trial. -“When you see Jerusalem surrounded by armies, you may be certain that her desolation is near."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then those who are in Judea must flee to the mountains, and those who are within the city must escape from its boundaries, and those who are in country areas must not return."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For those will be days of retribution when all that is written will come to pass."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Woe to those who are pregnant and those who are nursing infants in those days. For there will be great distress on the earth, and terrible wrath shall afflict this people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They will fall by the sword and be carried away as captives among all the nations, and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles have been fulfilled."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Coming of the Son of Man. -“There will be signs in the sun, the moon, and the stars, and on earth nations will be in great distress, bewildered at the roaring of the sea and its waves."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men will grow faint with terror and apprehension at what is coming upon the earth, for the powers of the heavens will be shaken."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And then they will see the Son of Man coming in a cloud with power and great glory."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When these things begin to take place, look up and hold your heads high, because the time of your redemption is drawing near.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Parable of the Fig Tree. -Then he told them this parable: “Look at the fig tree or indeed at any other tree."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As soon as it begins to bud, you know that summer is already near."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In the same way, when you see these things come to pass, know that the kingdom of God is near."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Amen, I say to you, this generation will not pass away until all these things have taken place."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Heaven and earth will pass away, but my words will never pass away."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Exhortation To Be Vigilant. -“Be on your guard lest your hearts be weighed down by carousing and drunkenness and the anxieties of this life and that day will catch you unawares,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "like a trap. For that day will come upon everyone in the world."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Be vigilant at all times, praying for the strength to survive all those things that will take place and to stand in the presence of the Son of Man.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus’ Last Days in Jerusalem. -Each day Jesus was teaching in the temple, but every evening he would go forth and spend the night on the hill called the Mount of Olives."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And all the people would rise early every morning to listen to him in the temple."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Passion and Resurrection -Chapter 22 -The Conspiracy against Jesus. -Now the feast of Unleavened Bread, known as the Passover, was drawing near,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and the chief priests and the scribes were looking for some way to put Jesus to death, for they were afraid of the people."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas Betrays Jesus. -Then Satan entered into Judas, called Iscariot, who was one of the Twelve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he went to the chief priests and temple guards to discuss how he might betray Jesus to them"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They were delighted and agreed to give him money."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He accepted their offer and began to look for an opportunity to betray him to them when no crowd was present."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Last Supper -The Preparations for the Passover. -When the day of the feast of Unleavened Bread arrived, on which the Passover lamb had to be sacrificed,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus sent Peter and John, saying, “Go and make the preparations for us to eat the Passover.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They asked him, “Where do you want us to make the preparations?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He replied, “When you enter the city, a man will meet you carrying a jug of water. Follow him into the house that he enters"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and say to the master of the house, ‘The Teacher says this to you: “Where is the room where I can eat the Passover with my disciples?” ’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then he will show you a large upper room that is furnished. Make the preparations there.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They went forth and found everything just as he had told them, and they prepared the Passover."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Last Supper. -When the hour came, Jesus took his place at table along with the apostles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said to them, “I have eagerly desired to eat this Passover with you before I suffer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For I tell you that from this moment on I shall never eat it again until it is fulfilled in the kingdom of God.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then he took a cup, and after giving thanks he said, “Take this and share it among yourselves."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For I tell you that from this moment I will not drink of the fruit of the vine until the kingdom of God comes.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus Gives His Body and His Blood. -Then he took bread, and after giving thanks he broke it and gave it to them, saying, “This is my body, which will be given for you. Do this in memory of me.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he did the same with the cup after supper, saying, “This cup is the new covenant in my blood, which will be poured out for you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Betrayer Foretold. -“But behold, the hand of the one who will betray me is here with me on the table."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Son of Man goes on his appointed path, but woe to that man by whom he is betrayed.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then they began to question among themselves as to which one of them might do this."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Disciples Are To Serve on Earth. -Then a dispute also broke out among them as to which one of them should be considered the greatest."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus said to them, “The kings of the Gentiles lord it over them, and those who exercise authority over them are given the title of ‘Benefactor.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“But it must not be so with you. Rather, the greatest among you should be like the youngest, and the leader must be like the one who serves."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For who is greater—the one seated at table or the one who serves? Surely, the one who sits at table. And yet I am in your midst as one who serves."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Judges of the Twelve Tribes. -“You are the ones who have stood by my side in my trials,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and now I confer on you a kingdom just as my Father has conferred one on me."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In my kingdom, you will eat and drink at my table, and you will sit on thrones, judging the twelve tribes of Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peter’s Denial Foretold. -“Simon, Simon, behold, Satan has desired to sift all of you like wheat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I have prayed that your own faith may not fail. And once you have turned back, you must strengthen your brethren.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Simon said to him, “Lord, I am ready to go with you to prison and to death.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus replied, “I tell you, Peter, before the cock crows today, you will deny three times that you know me.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Instructions for the Time of Crisis. -Then Jesus said to them, “When I sent you forth without a money bag or sack or sandals, were you ever in need of anything?” They answered, “No, not a thing.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He then remarked, “But now, the one who has a money bag should take it with him, as well as a sack. And if you do not have a sword, sell your cloak and purchase one."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“For I tell you that this Scripture must be fulfilled in me: ‘He was numbered with the wicked.’ Indeed, everything written about me is being fulfilled.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "They said, “See, Lord, here are two swords.” He said to them, “That is enough.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Passion -The Agony in the Garden. -Jesus then went forth and made his way, as was his custom, to the Mount of Olives, and the disciples followed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When he reached the place, he said to them, “Pray that you may not enter into temptation.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "After withdrawing from them about a stone’s throw, he knelt down and prayed,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "saying, “Father, if you are willing, take this cup from me. Yet not my will but yours be done.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then an angel from heaven appeared to him and gave him strength."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "In his anguish, he prayed so fervently that his sweat became like great drops of blood falling on the ground."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When he rose from prayer and returned to the disciples, he found them sleeping, exhausted by grief."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He said to them, “Why are you sleeping? Get up and pray that you may not enter into temptation.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus Is Betrayed and Arrested. -While he was still speaking, a crowd of men suddenly approached, and the one called Judas, one of the Twelve, was leading them. He came up to Jesus to kiss him,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "but Jesus said, “Judas, would you betray the Son of Man with a kiss?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "When Jesus’ disciples realized what was about to happen, they asked, “Lord, should we strike with our swords?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And one of them struck a servant of the high priest, slicing off his right ear."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "But Jesus said, “Stop! No more of this!” He then touched the servant’s ear and healed him."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then Jesus said to the chief priests, the officers of the temple guard, and the elders who had come for him, “Why are you coming forth with swords and clubs as though I were a bandit?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "When I was with you day after day in the temple, you did not raise a hand against me. But this is the hour for you and the power of darkness.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter Denies Jesus. -Then they arrested Jesus and led him away. They brought him into the house of the high priest, and Peter followed at a distance."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Lighting a fire in the middle of the courtyard, they sat around it, and Peter sat with them."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "A servant girl saw him sitting by the fire, looked closely at him, and said, “This man also was with him.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "But he denied it, saying, “Woman, I do not know him.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "A short time later, someone else saw him and said, “You too are one of them,” but Peter replied, “No, I am not.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "About an hour later, another person strongly insisted, “This man was unquestionably with him, for he is a Galilean.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Peter said, “My friend, I do not know what you are talking about.” At that very moment, while he was still speaking, a cock crowed,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "and the Lord turned and looked at Peter. Then Peter recalled the word that the Lord had spoken to him: “Before the cock crows today, you will deny me three times.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "And he went out and wept uncontrollably."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "The men who were guarding Jesus began to mock him and to beat him."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "They also blindfolded him and kept asking him, “Prophesy! Who hit you?”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And they continued to taunt him with insult after insult."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Jesus before the Sanhedrin. -When the dawn came, the council of the elders of the people, both the chief priests and the scribes, assembled, and they brought him before their Sanhedrin."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then they said, “If you are the Christ, tell us!” He replied, “If I tell you, you will not believe;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "and if I question you, you will not answer."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "But from now on, the Son of Man will be seated at the right hand of the power of God.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "All of them asked, “Are you then the Son of God?” He replied, “It is you who say that I am.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Then they said, “What need do we have for any further testimony? We have heard it ourselves from his own lips.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 23 -Jesus before Pilate. -Then the entire assembly rose and brought Jesus before Pilate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They began to accuse him, saying, “We charge this man with subverting our nation, opposing the payment of taxes to Caesar, and claiming that he is the Christ, a king.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pilate asked him, “Are you the king of the Jews?” He replied, “You have said so.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilate then said to the chief priests and the crowds, “I find no evidence of a crime in this man.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But they continued to insist, saying, “He is stirring up the people by his teaching throughout all Judea, from Galilee, where he started, all the way to here.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Pilate heard this, he asked if the man was a Galilean,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and upon learning that he came under Herod’s jurisdiction, he sent him to Herod who was also in Jerusalem at that time."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus before Herod. -Herod was delighted when he saw Jesus, for he had heard about him and had been hoping for some time to see him and perhaps to witness him perform some sign."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He questioned him at length, but Jesus gave him no reply."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The chief priests and the scribes meanwhile were present, and they vehemently made accusations against him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herod and his soldiers treated him with contempt and mocked him. Then Herod had him clothed in an elegant robe and sent him back to Pilate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "That very day Herod and Pilate became friends, although previously they had been enemies."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus before Pilate Again. -Pilate then summoned the chief priests and the rulers and the people,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and said to them, “You brought this man before me and accused him of inciting the people to rebellion. I have examined him here in your presence and have not found him guilty of any of the charges you have brought against him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nor did Herod, for he has sent him back to us. It is clear that he has done nothing deserving of death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore, I will have him scourged and then release him.”Jesus Is Condemned to Death. - ["
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now Pilate was obliged to release one man to them at the time of the festival.]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And then the crowd all shouted in unison, “Away with this man! Release Barabbas to us!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "(He had been imprisoned for an insurrection that had occurred in the city as well as for murder.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In his desire to release Jesus, Pilate again pleaded with them,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but, they continued to shout, “Crucify him! Crucify him!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A third time he addressed them: “Why? What evil has he done? I have not found in him any crime that deserves death. Therefore, I will have him scourged and let him go.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "However, with loud shouts they continued to insist that he should be crucified, and their voices prevailed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilate ordered that what they wanted was to be granted."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He released the man they asked for, who had been thrown into prison for insurrection and murder, and he handed over Jesus to them to deal with as they wished."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Way of the Cross. -As they led him away, they seized a man from Cyrene named Simon, who was returning from the country. They put the cross on his back and forced him to carry it behind Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A large number of people followed Jesus, among them many women who were mourning and lamenting over him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But he turned to them and said, “Daughters of Jerusalem, do not weep for me. Weep rather for yourselves and for your children."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For behold, the days are coming when people will say, ‘Blessed are the barren, the wombs that never bore children and the breasts that never nursed.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then they will begin to say to the mountains, ‘Fall on us!’ and to the hills, ‘Cover us!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For if they do these things when the wood is green, what will happen when it is dry?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus Is Crucified. -There were also two others, both criminals, who were led away to be executed with him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When they came to the place called The Skull, they crucified Jesus there along with the two criminals, one on his right and the other on his left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Jesus said, “Father, forgive them, for they do not know what they are doing.” And they cast lots to divide his garments."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The people stood there watching. Meanwhile, the rulers jeered at him and said, “He saved others. Let him save himself if he is the Christ of God, the Chosen One.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Even the soldiers mocked him. As they came forward to offer him sour wine,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "they said, “If you are the King of the Jews, save yourself!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "There was also an inscription above his head that said, “This is the King of the Jews.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "One of the criminals hanging there taunted Jesus, saying, “Are you not the Christ? Save yourself and us!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But the other rebuked him, “Have you no fear of God, since you are under the same sentence?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "In our case, we have been condemned justly, for we are getting what we deserve for our deeds. But this man has committed no wrong.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Then he said, “Jesus, remember me when you come into your kingdom.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus said to him, “Amen, I say to you, today you will be with me in Paradise.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jesus Dies on the Cross. -It was now about noon, and darkness came over the whole land until three in the afternoon,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "for the sun was darkened. Then the veil of the temple was torn in two."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He cried out, “Father, into your hands I commend my spirit.” And with these words he breathed his last."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "On seeing what had taken place, the centurion praised God and said, “Surely, this man was innocent.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When all the people who had gathered there to witness the spectacle saw what had happened, they returned home beating their breasts."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "However, all his acquaintances, including the women who had followed him from Galilee, stood at a distance and watched all these events."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus Is Buried. -Now there was a good and upright man named Joseph who was a member of the council."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "However, he had not agreed to their plan and the action they had taken. He came from the Jewish town of Arimathea, and he was awaiting the kingdom of God."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "This man went to Pilate and requested the body of Jesus."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Then he took it down, wrapped it in a linen shroud, and laid him in a tomb that had been hewn out of rock in which no one had ever been interred."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "It was the Day of Preparation, and the Sabbath was about to begin."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The women who had accompanied Jesus from Galilee followed Joseph. They saw the tomb and how his body was laid in it."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Then they returned and prepared spices and ointments. But on the Sabbath they rested in obedience to the commandment."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Resurrection -Chapter 24 -Jesus Rises from the Dead. -At daybreak on the first day of the week, the women came to the tomb with the spices they had prepared."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They found the stone rolled away from the tomb,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "but when they went inside, they did not find the body of the Lord Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "While they stood there wondering about this, suddenly two men in dazzling clothes appeared at their side."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They were terrified and bowed their faces to the ground, but the men said to them, “Why do you look among the dead for one who is alive?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He is not here. He has been raised. Remember what he told you while he was still in Galilee:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "that the Son of Man must be handed over to sinners and be crucified and rise again on the third day.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then they recalled his words."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When they returned from the tomb, they reported all these things to the Eleven and to all the others."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them who told this to the apostles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "However, this story of theirs seemed to be nonsense, and the apostles did not believe them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nonetheless, Peter got up and ran to the tomb. Bending over, he looked inside and saw only the linen cloths. Then he returned home, wondering what had occurred."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus Appears to Two Disciples at Emmaus. -Now that same day two of them were on their way to a village called Emmaus, about seven miles from Jerusalem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and they were talking with each other about all these things that had occurred."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "While they were conversing and discussing these events, Jesus himself drew near and walked along with them,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but their eyes were prevented from recognizing him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He asked them, “What are you discussing with each other as you walk along?” They stood still, their faces filled with sadness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then one of them, whose name was Cleopas, answered him, “Are you the only stranger in Jerusalem who is not aware of all the things that have taken place there in these days?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When he asked, “What things?” they replied, “The things that happened to Jesus of Nazareth, who was a prophet powerful in word and deed before God and all the people,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and how our chief priests and rulers handed him over to be sentenced to death and had him crucified."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“We had been hoping that he would be the one who would redeem Israel. And what is more, this is the third day since all of this took place."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Some women from our group have now given us astounding news. They went to the tomb early this morning,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "but they failed to find his body. When they returned, they told us that they had seen a vision of angels who reported that he was alive."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some of our companions went to the tomb and found everything exactly as the women had said, but they did not see him.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then he said to them, “How foolish you are, and how slow to believe all that the Prophets have spoken!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Was it not necessary that the Christ should suffer these things and enter into his glory?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then, beginning with Moses and going through all the Prophets, he interpreted for them all the passages from the Scriptures that pertained to him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "As they approached the village to which they were going, he acted as though he would be going further."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "However, they urged him strongly, “Stay with us, for it is nearly evening and the day is almost over.” And so he went in to stay with them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When he was at table with them, he took bread, blessed and broke it, and gave it to them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then their eyes were opened and they recognized him, but he vanished from their sight."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They said to each other, “Were not our hearts burning within us while he spoke to us on the road and opened the Scriptures to us?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They set out immediately and returned to Jerusalem, where they found gathered together the Eleven and their companions"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "who were saying, “The Lord has truly been raised, and he has appeared to Simon!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then the two described what had happened on their journey and how he had made himself known to them in the breaking of the bread."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Appears to the Disciples in Jerusalem. -While they were still conversing about this, Jesus himself stood in their midst and said to them, “Peace be with you.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Startled and terrified, they thought that they were seeing a ghost."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He said to them, “Why are you troubled, and why are doubts arising in your hearts?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Look at my hands and my feet. It is I myself. Touch me and see. For a ghost does not have flesh and bones as you can see that I have.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And when he had said this, he showed them his hands and his feet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "In spite of their joy and amazement, they were still incredulous. So he said to them, “Do you have anything here to eat?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They gave him a piece of fish,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "and he took it and ate it in their presence."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then he said to them, “This is what I meant when I told you while I was still with you: Everything written about me in the Law of Moses, the Prophets, and the Psalms must be fulfilled.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Thereupon, he opened their minds to understand the Scriptures."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And he said to them, “Thus it is written that the Christ would suffer and on the third day rise from the dead,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "and that in his name repentance and forgiveness of sins are to be proclaimed to all nations, beginning from Jerusalem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "You are witnesses to all these things."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“And behold, I am sending upon you the gift promised by my Father. Therefore, stay here in the city until you have been clothed with power from on high.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus Ascends to Heaven. -Then he led them out as far as Bethany, and lifting up his hands he blessed them."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "While he was blessing them, he departed from them and was taken up to heaven."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They worshiped him and then returned to Jerusalem filled with great joy,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "and they were continually in the temple praising God."
                }
            }
        }
    }
}