{
    "version": "NCB",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation. -Paul, a prisoner of Christ Jesus, and Timothy our brother, to Philemon, our beloved friend and fellow worker,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to Apphia our sister, to Archippus our fellow soldier, and to the Church that meets in your house:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "grace to you and peace from God our Father and the Lord Jesus Christ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Thanksgiving and Prayer. -I always give thanks to my God when I remember you in my prayers,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "because I hear of the love and faith that you have for the Lord Jesus and for all the saints."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I pray that the sharing of your faith may become even more effective so that you may come to perceive all the blessings we have in Christ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Your love has given me much joy and encouragement because the hearts of the saints have been refreshed by you, my brother."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Plea for Onesimus. -Therefore, although I am confident that in Christ I have the right to command you to do your duty,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I would rather appeal to you on the basis of love. I, Paul, an old man, and now also a prisoner for Christ Jesus,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "am appealing to you on behalf of my child, Onesimus, whom I have fathered during my imprisonment."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He was formerly useless to you, but now he is indeed useful both to you and to me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore, I am sending him back to you, that is, I am sending my very own heart."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I wanted to keep him with me so that he might be of service to me on your behalf during my imprisonment for the gospel,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "but I did not want to do anything without your knowledge, so that your good deed might be voluntary and not compelled."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Perhaps this is the reason he was separated from you for a while, so that you might have him back forever,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "no longer as a slave, but as more than a slave: as a brother. He is beloved especially to me, but even more so to you, both as a man and in the Lord."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore, if you consider me to be a friend, welcome him as you would welcome me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If he has wronged you in any way or owes you anything, charge that to my account."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I, Paul, am writing this with my own hand: I will repay it. I say nothing about the fact that you owe me your very self."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yes, my brother, grant me some benefit in the Lord. Set my heart at rest in Christ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Conclusion. -I have written to you confident of your acceptance, and in fact I am certain that you will do even more than I ask."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At the same time, please prepare a guest room for me, for I am hoping through your prayers to be restored to you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Epaphras, my fellow prisoner in Christ Jesus, sends you greetings,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and so do Mark, Aristarchus, Demas, and Luke, my fellow workers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The grace of the Lord Jesus Christ be with your spirit."
                }
            }
        }
    }
}