{
    "version": "LAV",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ādams, Sets, Enos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kainans, Mahalaleēls, Jareds,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enohs, Metuzala, Lāmehs,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noa, Šems, Hams un Jafets."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jafeta bērni bija: Gomers un Magogs un Madajus un Javans un Tūbals un Mešehs un Tīras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Gomera bērni bija: Aškenas un Rifats un Togarmas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Javana bērni bija: Elišus un Taršiš, Ķītim un Dodanim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hama bērni bija: Kušs un Micraīm, Puts un Kanaāns."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Kuša bērni bija: Seba un Havila un Sabta un Raēma un Zabteka. Un Raēmas bērni bija: Šeba un Dedans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Kušs dzemdināja Nimrodu, tas sāka varens būt virs zemes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Micraīm dzemdināja Ludim, Ānamim un Leabim un Naftuīm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Patrusim un Kasluīm, no kurienes Fīlisti un Kaftori cēlušies."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Kanaāns dzemdināja Sidonu, savu pirmdzimušo, un Hetu"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Jebusi un Amori un Ģirgozi"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Hivi un Arki un Sini"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Arvadi un Cemari un Hamati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Šema bērni bija: Elams un Asurs un Arvaksads un Luds un Ārams un Uc un Huls un Ģeters un Mazeķs."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Arvaksads dzemdināja Šalu, un Šalus dzemdināja Ēberu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Ēberam dzima divi dēli, tā pirmaja vārds bija Pelegs, tāpēc ka viņa laikā zeme tapa dalīta, un viņa brāļa vārds bija Joktans."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Joktans dzemdināja Almodadu un Šelefu, Hacarmavetu un Jarahu"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Hadoramu un Uzalu un Diķelu"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Obalu un Abimaēlu un Zebu"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Ofiru un Havilu un Jobabu. Šie visi ir Joktana bērni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Šems, Arvaksads, Šalus,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ēbers, Pelegs, Regus,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Serugs, Nahors, Tārus,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ābrams, tas ir Ābrahāms."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ābrahāma bērni bija: Īzaks un Ismaēls."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Šīs ir viņu ciltis: Ismaēla pirmdzimtais bija Nebajots, tad Ķedars un Adbeēls"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Mibzams, Mizmus un Dumus, Mazus, Hadads un Temus,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jeturs, Ravis un Ķedmus. Šie bija Ismaēla bērni."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Ķeturas, Ābrahāma liekas sievas, bērni: tā dzemdēja Zimranu un Jokšanu un Medanu un Midijanu un Jisbaku un Šuahu. Un Jokšana bērni bija: Šebus un Dedans."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un Midijana bērni bija: Ēfa un Efers un Hanoks un Abidus un Eldaūs. Šie visi bija Ķeturas bērni."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Ābrahāms dzemdināja Īzaku; Īzaka bērni bija Ēsavs un Israēls."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ēsava bērni bija: Elifas, Reguēls, Jeūs un Jaēlams un Korahs."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elifasa bērni bija: Temans un Omars, Zefus un Gaētams, Ķenas un Timnus un Amaleks."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Reguēļu bērni bija: Nahats, Zerus, Šammus un Mizus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Seīra bērni bija: Lotans un Šobals un Cibeons un Anus un Dišons un Ecers un Dišans."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un Lotana bērni bija: Orus un Omams, un Lotana māsa bija Timna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Šobala bērni bija: Alvans un Manahats un Ebals, Zevus un Onams. Un Cibeona bērni bija Ajus un Anus."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anus bērni bija: Dišons. Un Dišona bērni bija: Amrans un Ešbans un Jetrans un Karans."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ecera bērni bija: Bilhans un Safans, Akans. Dišana bērni bija: Uc un Arans."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Un šie ir tie ķēniņi, kas Edoma zemē valdījuši, pirms ķēniņi valdīja pār Israēla bērniem: Belus, Beora dēls, un viņa pilsētas vārds bija Dinaba."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Un Belus nomira, un viņa vietā palika par ķēniņu Jobabs, Zeras dēls, no Bacras."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Un Jobabs nomira, un Uzams no Temana zemes palika par ķēniņu viņa vietā."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Un Uzams nomira, un Hadads, Bedada dēls, palika par ķēniņu viņa vietā; tas sakāva Midijaniešus Moaba laukā, un viņa pilsētas vārds bija Avite."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Un Hadads nomira, un Zamlus no Mazrekas palika par ķēniņu viņa vietā."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Un kad Zamlus nomira, tad Sauls no Rehobotes pie tās upes palika par ķēniņu viņa vietā."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Un kad Sauls nomira, tad BaālAnans, Akbora dēls, palika par ķēniņu viņa vietā."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Un kad BaālAnans nomira, tad Hadads palika par ķēniņu viņa vietā, un viņa pilsētas vārds bija Pagus un viņa sievai bija vārds Mehetabeēle, Madredas meita, kas bija Mazaāba meita."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Un Hadads nomira. Edoma valdnieki bija: Timnas valdnieks, Alvas valdnieks, Jeteta valdnieks,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Aholibamas valdnieks, Elas valdnieks, Pinona valdnieks,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ķenasa valdnieks, Temana valdnieks, Mīcara valdnieks,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Magdiēļa valdnieks, Īrama valdnieks. Šie bija Edoma valdnieki."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šie bija Israēla bērni: Rūbens, Sīmeans, Levis un Jūda, Īsašars un Zebulons,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dans, Jāzeps un Benjamins, Naftalus, Gads un Ašers."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jūda bērni bija: Ģers un Onans un Šelus. Tie trīs viņam dzima no Zuas meitas, tās Kanaānietes. Bet Ģers, Jūda pirmdzimušais, bija ļauns priekš Tā Kunga acīm, tāpēc šis viņu nokāva."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Tamāre, viņa vedekla, tam dzemdēja Perecu un Zeru; Jūda bērnu pavisam bija pieci."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pereca bērni bija: Hecrons un Hamuls."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Zerus bērni bija: Zimrus un Etans un Hemans un Kalkols un Darus, - to ir pavisam pieci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Karmus bērni bija: Akors(Akans), kas Israēli apbēdināja, kad viņš pie tā noziedzās, kas bija izdeldams."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Etana bērni bija: Azarijus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Hecrona bērni, kas viņam dzima, bija Jerameēls un Rams un Kalubajus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Rams dzemdināja Aminadabu, un Aminadabs dzemdināja Nahšonu, to Jūda bērnu valdnieku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Nahšons dzemdināja Zalmu, un Zalmus dzemdināja Boasu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Boas dzemdināja Obedu. Un Obeds dzemdināja Isaju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Isajus dzemdināja savu pirmdzimušo Elijabu un Abinadabu, otru, un Šimeju, trešo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Netaneēlu, ceturto, Radaju, piekto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ocemu, sesto, Dāvidu, septīto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un viņu māsas bija Ceruja un Abigaīle. Un Cerujas bērni bija trīs: Abizajus, Joabs un Azaēls."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Abigaīle dzemdēja Amasu. Un Amasas tēvs bija Jeters, Ismaēlietis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Kālebs, Hecrona dēls, dzemdināja bērnus no savas sievas Azubas un no Jerigotas, un šās bērni ir: Jezers un Zobabs un Ardons."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad nu Azuba bija nomirusi, tad Kālebs apņēma Efratu; tā tam dzemdēja Uru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Hurs dzemdināja Ūri. Un Ūris dzemdināja Becaleēli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un pēc Hecrons iegāja pie Gileāda tēva Mahira meitas, un to apņēma, sešdesmit gadus vecs būdams, un tā tam dzemdēja Zegubu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Zegubs dzemdināja Jaīru, un tam bija divdesmit trīs pilsētas Gileāda zemē."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Gešurs un Arams tiem atņēma Jaīra miestus, Ķenatu ar visām piederīgām vietām, sešdesmit pilsētas. Un šie visi ir Mahira, Gileāda tēva, bērni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad Hecrons KālebEfratā bija nomiris, tad Abija, Hecrona sieva, tam dzemdēja Azuru, Tekoūs tēvu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Jerameēļa, Hecrona pirmdzimušā, bērni bija: Rams, tas pirmdzimušais, un Bunus un Orens un Ocems un Ahijus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un Jerameēlim bija vēl viena sieva, ar vārdu Atara, tā bija Onama māte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Rāma, Jerameēla pirmdzimušā, bērni bija: Maācs un Jamins un Eķers."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un Onama bērni bija Zamajus un Jadus. Un Zamajus bērni bija Nadabs un Abizurs."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un Abizura sievai bija vārds Abikaīle, un tā tam dzemdēja Ekbonu un Molidu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Nadaba bērni bija: Zeleds un Apaīms, un Zeleds nomira bez bērniem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Apaīma bērni bija: Jezejus. Un Jezejus bērni bija: Zezans. Un Zezana bērni bija: Aklajus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Jadus, Zamajus brāļa, bērni bija: Jeters un Jonatāns. Un Jeters nomira bez bērniem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un Jonatāna bērni bija. Pelets un Zaza. Šie bija Jerameēļa bērni."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Zezanam dēlu nebija, bet meitas vien."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un Zezanam bija ēģiptiešu kalps, Jarkus vārdā. Un Zezans deva savu meitu Jarkum, savam kalpam, par sievu, un tā tam dzemdēja Ataju."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un Atajus dzemdināja Nātanu. Un Nātans dzemdināja Zabadu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un Zabads dzemdināja Evlalu. Un Evlals dzemdināja Obedu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Obeds dzemdināja Jeū. Un Jeūs dzemdināja Azariju."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un Azarijus dzemdināja Kalecu. Un Kalec dzemdināja Eleazu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un Eleazus dzemdināja Zisemaju. Un Zisemajus dzemdināja Šalumu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Un Šalums dzemdināja Jekamju. Un Jekamjus dzemdināja Elišamu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Un Kāleba, Jerameēļa brāļa, bērni bija: Mezus, viņa pirmdzimušais, šis ir Ziva tēvs, un Marezas, Hebrona tēva, bērni."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Un Hebrona bērni bija: Korahs un Tabuūs un Reķems un Šamus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Un Šamus dzemdināja Rakamu, Jarkaāma tēvu. Un Reķems dzemdināja Zamaju."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Un Zamajum bija dēls, Maons vārdā, un Maons bija Betcura tēvs."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Un Eva, Kāleba lieka sieva, dzemdēja Haranu un Mocu un Gazezu. Un Harans dzemdināja Gazezu."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Un Jadajus bērni bija: Reģems un Jotams un Ģezans un Pelets un Epus un Zaāps."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Maēka, Kāleba lieka sieva, dzemdēja Zebru un Tirkanu,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Un dzemdēja Zaāpu, Madmana tēvu un Zevu, Makbena tēvu un Ģibeja tēvu. Un Kāleba meita bija Akza."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Šie bija Kāleba bērni: BenUrs, tas pirmdzimušais no Efratas, Šobals, KiriatJearima tēvs,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Zalmus, Bētlema tēvs, Aravs, Betgaderas tēvs."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Un Šobalam, KirijatJearima tēvam, bija dēli: Aroa, puse no Manuota"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Un ĶirijatJearima ciltis, Jetrieši un Putieši un Zumatieši un Mizraieši. No šiem ir nākuši Caregatieši un Estaolieši."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Zalmus bērni bija: Bētlems un Netofatieši, Joaba nama kronis, un puse no Manaķiešiem, Carieši."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Un rakstītāju radi, kas Jaēbecā dzīvoja: Tireatieši un Zimeatieši un Zukatieši. Šie ir Kinieši, kas nākuši no Amata, BetRekaba tēva."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šie bija Dāvida bērni, kas tam Hebronē dzimuši: tas pirmdzimušais Amnons, no Jezreēlietes Aķinomas. Otrais Daniēls no Karmelietes Abigaīles;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Trešais Absaloms, Maēkas, Gešura ķēniņa Talmajus meitas, dēls, ceturtais Adonijus, Aģitas dēls,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piektais Zevatjus no Abitalas; sestais Jetreams no viņa sievas Eglas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Šie seši viņam dzimuši Hebronē; jo viņš tur valdīja septiņus gadus un sešus mēnešus, un trīsdesmit trīs gadus viņš valdīja Jeruzālemē."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un šie viņam dzimuši Jeruzālemē: Zimeūs un Zobabs un Nātans un Salamans, četri no Batsebas, Amiēļa meitas, -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jebears un Elišamus un Elivalets"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Nogus un Nevegs un Japius"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Elišamus un Elijadus un Elivalets, deviņi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Šie visi ir Dāvida bērni, bez lieku sievu bērniem. Un Tamāra bija viņu māsa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Salamana dēls bija Rekabeams, tā dēls Abija, tā dēls Aza, tā dēls Jehošafats,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tā dēls Jehorams, tā dēls Ahazija, tā dēls Joas,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tā dēls Amacīja, tā dēls Azarija, tā dēls Jotams,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tā dēls Ahazs, tā dēls Hizkija, tā dēls Manasus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tā dēls Amons, tā dēls Josija."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Josijas bērni bija Joanams, tas pirmdzimušais, Joaķims otrais, Cedeķija trešais, Šalums ceturtais."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jojaķima bērni bija Jekanija, tā dēls bija Cedeķija."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Jekanijas, tā cietumā aizvestā, bērni bija Šealtiēls, viņa dēls,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Malķīrams un Vadajus un Zemneacars un Jekamajus, Ozamus un Nedabijus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Vadajus bērni bija Cerubabels un Šimejus. Un Cerubabeļa bērni bija Mešulams un Ananija un Šelomite viņu māsa,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Hašubus un Oēls un Bereķija un Azadija, Juzab Ezeds, pieci."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Ananijas bērni bija Platija un Ješaja; Revajas bērni, Arnana bērni. Obadijas bērni, Šehanijas bērni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Šehanijas bērni bija: Šemajus. Un Šemajus bērni bija: Hatus un Jiģeals un Bariaks un Nearija un Šafats, Zezus, seši."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Nearijas bērni bija: Elioēnajus un Hizkija un Asrikams, trīs."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Eljoēnajus bērni bija: Obajus, Elijašibs un Pelaja un Akubs un Johanans no Delajus un Hananus, septiņi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jūda bērni bija: Perecs, Hecrons un Karmus un Hurs un Šobals."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Reajus, Šobala dēls, dzemdināja Jakatu. Un Jakats dzemdināja Ahumaju un Lahadu, šie ir Caregatiešu radi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Šie ir no Etama tēva: Jezreēls, Jezmus un Jedbas, un viņu māsai bija vārds Aclelpone."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Pnuēls bija Ģedora tēvs, un Ezers bija Uzas tēvs. Šie ir Ura, Efratas pirmdzimušā dēla, Bētlema tēva, bērni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Azuram, Tekoūs tēvam, bija divas sievas: Ellea un Naēra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Naēra tam dzemdēja Akuzamu un Heferu un Temnu un Akastaru. Šie ir Naēras bērni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Elleas bērni bija: Cerets, Jecoars un Etnans."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Koc dzemdināja Anubu un Acobebu un Aharhēla, Aruma dēla, radus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Jaēbecam bija lielāks gods pār saviem brāļiem, un viņa māte viņa vārdu bija saukusi Jaēbecs, sacīdama: es to ar sāpēm esmu dzemdējusi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo Jaēbecs piesauca Israēla Dievu un sacīja: kaut tu mani svētīt svētītu un manas robežas vairotu, un tava roka būtu ar mani un darītu, ka ļaunums un sāpes mani neaiztiek Un Dievs tam lika nākt, ko viņš lūdza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Kalubs, Zukas brālis, dzemdināja Meķeru, šis ir Estona tēvs."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Estons dzemdināja Betravu un Paseju un Teīnnu, Naāsa pilsētas tēvu. Šie ir Rekas vīri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Ķenasa bērni bija: Otniēls un Seraja. Un Otniēļa bērni bija: Atats."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Meonotajus dzemdināja Ovru. Un Seraja dzemdināja Joabu, amatnieku ielejas tēvu, jo tie bija amatnieki."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Kāleba, Jefunna dēla, bērni bija: Irus, Elus un Naāms. Un Elus bērni bija: Kenas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Jealeēļa bērni bija: Zivs un Ziva, Tirja un Azareēls."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Ezras bērni bija: Jeters un Mereds un Hefers un Jalons un Taārs ar Mirjamu un Zamaju un Jezbu, Estemoas tēvu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un viņa sieva Judija dzemdēja Jeredu, Ģedora tēvu, un Heberu, Zokus tēvu, un Jekutiēli, Zanoas tēvu. Šie ir Bitjas, Faraona meitas, bērni, ko Mereds bija apņēmis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un sievas Hodijas, Nakama māsas bērni bija: Ķegilas tēvs garmietis, un Maēkiets Estemoa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Sīmeana bērni bija: Amnons un Rinnus, Benanans un Tilons. Un Jezeūs bērni bija: Zoēts un BenZoēts."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Šelus, Jūda dēla, bērni bija: Ģers, Lekas tēvs, un Laēdus, Marezas tēvs, un Azbeas nama vēveru(audēju) radi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ir Joķims un KoŠebas vīri un Joas un Zaravs, kas pār Moabiešiem valdījuši, un Jazubi Laēmā; bet tās jau ir vecas lietas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tie bija podnieki un dzīvoja Netaīmā un Ģederā; pie ķēniņa darba tie tur dzīvoja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sīmeana bērni bija: Nemuels un Jamins un Jaribs, Zerus, Sauls."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tā dēls bija Šalums, tā dēls Mibzams, tā dēls Mizmus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un Mizmus bērni bija: Amuels, tā dēls Zakurs, tā dēls Šimejus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Šimejum bija sešpadsmit dēli un sešas meitas, bet viņa brāļiem nebija daudz bērnu. Un visi viņu radi nevairojās tik daudz, kā Jūda bērni."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un tie dzīvoja Bēršebā un Moladā un AcarZualā"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un Bilā un Ecemā un Toladā"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Betuēlā un Ormā un Ciklagā"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un Bet Markabotā un Acurzuzimā un Betbiērā un Sāraīma. Šās bija viņu pilsētas, tiekams Dāvids palika par ķēniņu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un viņu ciemi bija Etans un Aīns, Rimons un Tokens un Azans, piecas pilsētas,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un visi viņu ciemi apkārt šīm pilsētām līdz Baālam; šie ir viņu dzīvokļi un viņu radu raksti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Mezobabs un Jamleķs un Jošus, Amacījas dēls,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un Joēls un Jeūs, Jozivja dēls, tas bija Serajas, tas Aziēļa dēls,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un Eljoēnajus un Jaēkobus un Jezoaja un Azaja un Adiēls un Jezimeēls un Benaja,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un Zizas, Zivejus dēls, tas bija Alona, tas Jedajas, tas Zimrus, tas Šemajas dēls."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Šie vārdiem minetie bija lielkungi saviem radiem, un viņu tēva nama radi izplētās daudzumā."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un tie gāja līdz Ģedoras ceļam, ielejas rīta pusē, ganības meklēdami savām avīm."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un tie atrada taukas un labas ganības un plašu zemi, klusu un mierīgu, jo Hama bērni tur senāk dzīvoja."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Un tie, vārdiem uzrakstītie, nāca Hizkijas, Jūda ķēniņa, laikā, un apkāva viņu teltis un dzīvotājus, kas tur bija, un tos izdeldēja līdz šai dienai, un dzīvoja viņu vietā, jo tur bija ganības viņu avīm."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Un no viņiem, no Sīmeana bērniem, izgāja piecsimt vīri uz Seīra kalniem, un Pēlatja un Nearja un Revaja un Uziēls, Jezejus dēli, tiem bija par virsniekiem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Un tie apkāva Amaleka atlikumu, kas bija izglābies, un tur dzīvoja līdz pat šai dienai."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Rūbena, Israēla pirmdzimušā dēla, bērni, (jo viņš bija tas pirmdzimušais, bet tāpēc, ka tas bija sagānījis sava tēva gultu, viņa pirmdzimtība tapa dota Jāzepa, Israēla dēla, bērniem, bet to tik neskaitīja (cilts rakstos) par pirmdzimto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jo Jūda palika varens starp saviem brāļiem, un no viņa bija tas valdnieks, bet Jāzepam palika tā pirmdzimtība)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rūbena, Israēla pirmdzimušā dēla, bērni bija: Hanoks un Palus, Hecrons un Karmus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joēļa bērni bija: Šemajus, tā dēls Gogs, tā dēls Šimejus,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tā dēls Miha, tā dēls Reaja, tā dēls Baāls,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tā dēls Beēra, ko TiglatPilnesers, Asīrijas ķēniņš, aizveda cietumā, - tas bija Rūbena bērnu lielskungs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un viņa brāļi pēc saviem radiem, kā tie savos radu rakstos tapa skaitīti: virsnieks Jejels un Zaharija,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Belus, Asasa dēls, tas bija Zemas, tas Joēļa dēls, tas dzīvoja Aroērā un līdz Nebum un BaālMeonam;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un pret rītiem viņš dzīvoja, līdz kamēr nāk tuksnesī pie Eifrat upes, jo viņu ganāmie pulki bija vairojušies Gileādas zemē."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Saula laikā tie karoja pret Agariem; un šie krita caur viņu rokām, un tie dzīvoja viņu teltīs visā Gileādas rīta pusē."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Gada bērni dzīvoja tiem pretī Basanas zemē līdz Zalkai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joēls tas pirmais un Safans tas otrais un Jaēnajus un Šafats Basanā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņu brāļi pēc viņu tēvu namiem bija: Mikaēls un Mešulams un Zebus un Jorajus un Jaēkans un Zija un Hebers, septiņi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šie bija Abikaīļa bērni, tas bija Ura, tas Jarvas, tas Gileāda, tas Mikaēļa, tas Jezizajus, tas Jādas, tas Busa dēls."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Akus, Abdiēļa dēls, Gunas dēla dēls, bija virsnieks pār viņu tēvu namu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un tie dzīvoja Gileādā un Basanā un viņu piederīgās vietās un visā Šarona apgabalā līdz viņu galiem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Visi šie tapa sazīmēti radu rakstos Jotama, Jūda ķēniņa, laikā, un Jerobeama, Israēla ķēniņa, laikā."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rūbena bērnu un Gada bērnu un Manasus puscilts, kas bija sirdīgi vīri un bruņas un zobenu nesa un stopu uzvilka un uz karu mācīti, to bija četrdesmit četri tūkstoši septiņsimt sešdesmit, kas gāja karā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un tie karoja pret Agariem un Jeturu un Navesu un Nodabu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet tiem nāca palīgs pret šiem, un Agari tapa doti viņu rokā un visi, kas ar tiem bija. Jo tie piesauca Dievu kaujā, un viņš no tiem likās pielūgties, tāpēc ka tie uz viņu cerēja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un tie noveda lopus, piecdesmit tūkstoš kamieļus, divsimt piecdesmit tūkstoš avis un divtūkstoš ēzeļus un simt tūkstoš cilvēkus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo daudz krita ievainoti, tāpēc ka tā kauja bija no Dieva. Un tie dzīvoja viņu vietā līdz cietuma laikam."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Manasus puscilts bērni dzīvoja tai zemē un vairojās no Basanas līdz Baāl Hermonam un Senirai un Hermona kalnam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un šie bija viņu tēva namu virsnieki: Hefers un Jezejus un Eliēls un Asriēls un Jeremija un Odavija un Jakdiēls, stipri varoņi, slaveni vīri, savu tēvu nama virsnieki."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bet kad tie apgrēkojās pret savu tēvu Dievu un maukoja pakaļ to zemes ļaužu dieviem, ko Dievs viņu priekšā bija izdeldējis,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tad Israēla Dievs pamodināja Pūla, Asīrijas ķēniņa, garu un Tiglat-Pilnesera, Asīrijas ķēniņa, garu un aizveda cietumā Rūbena bērnus un Gada bērnus un Manasus puscilti un tos noveda uz Alu un Aboru un Aru un pie Gozanas upes līdz šai dienai."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Levja bērni bija: Geršons, Kehāts un Merarus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Kehāta bērni bija: Amrams, Jecears un Hebrons un Uziēls."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Amrama bērni bija: Ārons un Mozus un Mirjame. Un Ārona bērni bija: Nadabs un Abijus, Eleazars un Ītamars."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleazars dzemdināja Pinehasu. Pinehas dzemdināja Abizuū."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Abizuūs dzemdināja Buku, un Bukus dzemdināja Uzu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Uzus dzemdināja Seraju, un Serajus dzemdināja Merajotu,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Merajots dzemdināja Amariju, un Amarija dzemdināja Aķitubu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Aķitubs dzemdināja Cadoku, un Cadoks dzemdināja Aķimaācu,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Aķimaācs dzemdināja Azariju, un Azarija dzemdināja Johananu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Johanans dzemdināja Azariju, to, kas bija par priesteri tai namā, ko Salamans Jeruzālemē uztaisīja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Azarija dzemdināja Amariju, un Amarija dzemdināja Aķitubu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Aķitubs dzemdināja Cadoku, un Cadoks dzemdināja Šalumu,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Šalums dzemdināja Hilķiju, un Hilķija dzemdināja Azariju,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Azarija dzemdināja Seraju un Seraja dzemdināja Jocadaku."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet Jocadaks gāja līdz, kad Tas Kungs Jūdu un Jeruzālemi aizveda caur Nebukadnecara roku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad nu Levja bērni ir: Geršons, Kehāts un Merarus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un šie ir Geršona bērnu vārdi: Libnus un Šimejus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Kehāta bērni bija: Amrams un Jecears un Hebrons un Uziēls."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Merarus bērni bija: Maēlus un Muzus. Un šie ir Levitu radi pēc viņu tēviem:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Geršona dēls bija Libnus, tā Jakats, tā Zimus,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tā Joaks, tā Idus, tā Zerus, tā Jeatrajus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kehāta bērni bija: Aminadabs, tā dēls bija Korahs, tā Asirs,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tā Elkanus, tā AbiAsafs, tā Asirs,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tā Taāts, tā Uriēls, tā Uzija, tā Sauls."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Elkanus bērni bija: Amasaja un Aķimots."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tā dēls bija Elkanus, tā Elkanus no Covas, tā Nahats,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tā Elijabs, tā Jeroams, tā Elkanus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un Samuēla bērni bija: tas pirmdzimtais Vaznus un Abija."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Merarus bērni bija: Maēlus, tā dēls bija Libnus, tā Šimejus, tā Uzus,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tā Zimeūs, tā Aģija, tā Azaja."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un šie ir tie, ko Dāvids iecēla par dziedātājiem Tā Kunga namā, kur tas šķirsts stāvēja."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un tie kalpoja priekš saiešanas telts dzīvokļa ar dziedāšanu, tiekams Salamans uztaisīja Tā Kunga namu Jeruzālemē. Un tie stāvēja pēc kārtām savā kalpošanā."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un šie ir, kas stāvēja ar saviem bērniem: no Kehāta bērniem Hemans, tas dziedātājs, Joēļa dēls, tas bija Samuēla dēls,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tas bija Elkanus, tas Jeroama, tas Eliēļa, tas Toūs,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tas Cuva, tas Elkanus, tas Maāta, tas Amasajus,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tas Elkanus, tas Joēla, tas Azarijas, tas Cefanijas,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tas Takala, tas Asira, tas AbiAsafa, tas Korahs,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tas Jeceara, tas Kehāta, tas Levja, tas Israēla dēls."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un viņa brālis Asafs stāvēja viņam pa labo roku. Asafs bija Bereķijas dēls, tas Zimeūs,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tas Mikaēļa, tas Baāsejas, tas Malhijas,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tas Atnus, tas Zerus, tas Adajus."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tas Etana, tas Zimus, tas Šimejus,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tas Jahata, tas Geršona, tas Levja dēls."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Un viņu brāļi, Merarus bērni, stāvēja pa kreiso roku, ar vārdu Etans, Kuzus dēls, tas bija Abdus, tas Maluka,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tas Hašabijas, tas Amacījas, tas Hilķijas,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Tas Amcus, tas Banus, tas Zamerus,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Tas Maēlus, tas Muzus, tas Merarus, tas Levja dēls."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Un viņa brāļi, Levja bērni, bija iecelti visādai kalpošanai Dieva nama dzīvoklī."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Un Ārons un viņa dēli upurēja uz dedzināmo upuru altāra un uz kvēpināma altāra, un bija iecelti, visādi kalpot visusvētākajā vietā un Israēli salīdzināt, kā Dieva kalps Mozus bija pavēlējis."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Un šie bija Ārona bērni: Eleazars, viņa dēls, tā dēls bija Pinehas, tā Abizuūs,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Tā Bukus, tā Uzus, tā Seraja,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Tā Merajots, tā Amarija, tā Aķitubs,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tā Cadoks, tā Aķimaācs."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Un šie ir Ārona bērnu, Kehātu radu, dzīvokļi pēc viņu miestiem viņu robežās, jo tur viņiem mesli bija krituši."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Un tiem deva Hebroni Jūdu zemē un viņas apgabalu."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Bet pilsētas tīrumus un viņas ciemus deva Kālebam, Jefunna dēlam."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Un Ārona bērniem deva tās glābšanas pilsētas, Hebroni un Libnu un viņas apgabalu,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Un Jatiru un Estemoū un viņas apgabalu, un Hilenu un viņas apgabalu, un Debiru un viņas apgabalu,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Un Azanu un viņas apgabalu, un BetŠemesu un viņas apgabalu,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Un no Benjamina cilts Ģebu un viņas apgabalu, un Alemeti un viņas apgabalu, un Anatotu un viņas apgabalu, - visas viņu pilsētas bija trīspadsmit viņu rados."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Bet tiem citiem Kehāta bērniem pēc viņu radiem no Manasus puscilts nodeva caur mesliem desmit pilsētas"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Un Geršona bērniem pēc viņu radiem no Īsašara cilts un no Ašera cilts un no Naftalus cilts un no Manasus cilts Basanā kļuva dotas trīspadsmit pilsētas."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Merarus bērniem pēc viņu radiem no Rūbena cilts un no Gada cilts un no Zebulona cilts iedeva caur mesliem divpadsmit pilsētas."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Tā Israēla bērni Levitiem deva pilsētas ar viņu apgabaliem."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Un no Jūda bērnu cilts un no Sīmeana bērnu cilts un no Benjamina bērnu cilts, nodeva caur mesliem šās ar vārdu sauktās pilsētas."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Bet (tiem citiem) Kehāta bērnu radiem bija savas pilsētas Efraīma ciltī."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Jo tiem deva tās glābšanas pilsētas: Šehemi ar viņas apgabalu uz Efraīma kalniem, un Ģezeru ar viņas apgabalu,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Un Jakmeamu ar viņas apgabalu, un BetOronu ar viņas apgabalu,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Un Ajaloni ar viņas apgabalu, un GatRimonu ar viņas apgabalu,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Un no Manasus puscilts Aneru ar viņas apgabalu, un Bileāmu ar viņas apgabalu, - tiem citiem Kehāta bērnu radiem."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Geršona bērniem deva no Manasus puscilts radiem: Golanu Basanā ar viņas apgabalu un Astarotu ar viņas apgabalu;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Un no Īsašara cilts: Ķedesu ar viņas apgabalu un Dabratu ar viņas apgabalu,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Un Rāmotu ar viņas apgabalu un Anemu ar viņas apgabalu,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Un no Ašera cilts (deva) Mazalu ar viņas apgabalu un Abdonu ar viņas apgabalu,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Un Ukoku ar viņas apgabalu un Rekobu ar viņas apgabalu;"
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "Un no Naftalus cilts deva Ķedesu Galilejā ar viņas apgabalu un Amonu ar viņas apgabalu un Kiriataīmu ar viņas apgabalu."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "Tie citi Merarus bērni no Zebulona cilts dabūja Rimonu ar viņas apgabalu un Tāboru ar viņas apgabalu,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "Un viņpus Jardānes pie Jērikus, pret Jardānes rīta pusi, no Rūbena cilts: Beceru tuksnesī ar viņas apgabalu un Jacu ar viņas apgabalu"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Un Ķedemotu ar viņas apgabalu un Mevaātu ar viņas apgabalu;"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Un no Gada cilts: Rāmotu Gileādā ar viņas apgabalu un Mahānaīmu ar viņas apgabalu"
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "Un Hešbonu ar viņas apgabalu un Jaēzeru ar viņas apgabalu."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Īsašara bērni bija: Tolus un Puūs, Jazubs un Šimrons, četri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Tolus bērni bija: Uzus un Revaja un Jeriēls un Jakmajus un Jebzams un Samuēls, savu tēvu namu virsnieki no Tolus, stipri varoņi savos rados; viņu skaits Dāvida laikā bija divdesmit divi tūkstoši un seši simti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Uzus bērni bija: Jezraja. Un Jezrajas bērni bija: Mikaēls un Obadija un Joēls, Jezija, - pavisam pieci virsnieki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un tiem pēc saviem radiem, pēc saviem tēvu namiem bija karaspēka pulki trīsdesmit seši tūkstoši, jo tiem bija daudz sievu un bērnu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un viņu brāļi visos Īsašara rados bija stipri varoņi pēc uzzīmēšanas pavisam astoņdesmit septiņi tūkstoši."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Benjamina (bērni) bija: Belus un Beķers un Jediaēls, trīs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Belus bērni bija: Ecbons un Uzus un Uziēls un Jerimots un Īrus, pieci virsnieki savu tēvu namos, stipri varoņi, un pēc uzzīmēšanas divdesmit divtūkstoš trīsdesmit un četri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Beķera bērni bija: Zemirus un Joas un Eliēzers un Elioēnajus un Omrus un Jerimots un Abija un Anatots un Alemets, šie visi bija Beķera bērni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un pēc uzzīmēšanas savos rados tie bija savu tēvu namu virsnieki, stipri vareni ļaudis, divdesmit tūkstoši divi simti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Jediaēļa bērni bija: Bilhans. Un Bilhana bērni bija: Jeūs un Benjamins un Eūds un Knaēna un Zetans un Taršišs un Aķizaārs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Visi šie ir Jediaēļa bērni, tēvu namu virsnieki, stipri varoņi, septiņpadsmit tūkstoši divsimt, kas karā gāja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Zupims un Hupims bija Īra bērni, un Hušims - Aķera bērni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naftalus bērni bija: Jakciēls un Gunus un Jecers un Šalums, Bilhas bērni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Manasus bērni bija: Ezriēls, kas viņam piedzima. Un viņa lieka sieva no Arama tam dzemdēja Mahiru, Gileāda tēvu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Mahirs ņēma par sievu Hupima un Zupima māsu, un viņas vārds bija Maēka. Un tā otra vārds bija Celofehads, un Celofehadam bija meitas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Mahira sieva Maēka dzemdēja dēlu un sauca viņa vārdu Peres, un viņa brāļa vārds bija Zares, un šā dēli bija Ulams un Raķems."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Ulama bērni bija: Bedans. Šie bija Gileāda bērni, tas bija Mahira, tas Manasus dēls."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un viņa māsa Moleķete dzemdēja Izudu un Abiēzeru un Maēlu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Zemidas bērni bija: Aķejans un Šehems un Likus un Aniams."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Efraīma bērni bija: Zutelaks, tā dēls Bereds, tā Takats, tā Elada, tā Takats,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tā Zabads, tā Zutelaks un Ezers un Eleads. Un Gatas vīri, tās zemes iedzīvotāji, šos nokāva, tāpēc ka tie bija nākuši lejā, viņu lopus atņemt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Efraīms, viņu tēvs, žēlojās ilgu laiku, un viņa brāļi nāca to iepriecināt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un viņš gāja pie savas sievas, un tā tapa grūta un dzemdēja dēlu un viņš nosauca viņa vārdu Briju, tāpēc ka bēdas aizņēmušas viņa namu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un viņa meita bija Zeēra; tā uztaisīja Lejas un Kalna BetOronu un UzenZeēru."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Repus bija viņa dēls, tā dēls Rezeps un Telus, tā dēls Taāns,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tā Laēdans, tā Amjuds, tā Elišama,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tā Nuns, tā Jozuas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņu īpašums un mājvieta bija Bētele ar saviem ciemiem un pret rītiem Naērana un pret vakara pusi Ģezera ar saviem ciemiem, un Šeheme ar saviem ciemiem, līdz Gazai un viņas ciemiem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un sānis Manasus bērniem bija Betzeana ar saviem ciemiem, Taēnaka ar saviem ciemiem, Meģidus ar saviem ciemiem, Dora ar saviem ciemiem. Tanīs dzīvoja Jāzepa, Israēla dēla, bērni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ašera bērni bija: Jemnus un Ješvus un Jisvi un Berius un Zera, viņu māsa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un Berius bērni bija: Hebers un Malķiēls, šis ir Birzavita tēvs."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Hebers dzemdināja Javletu un Zomeru un Otamu un Zuū, viņu māsu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un Javleta bērni bija: Pazaks un Bimeals un Azvats; šie bija Javleta bērni."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Zomera bērni bija: Akus un Ragus un Jeūbus un Arams."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un viņa brāļa Elema bērni bija: Zefus un Jemnus un Zeles un Amals."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Covas bērni bija: Zuūs un Arnevers un Zuals un Berus un Jemrus,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Becers un Ods un Šamus un Zilza un Jetrans un Beēra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Jetera bērni bija: Jefunnus, Vizvus un Ara."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un Ulas bērni bija: Araks un Aniēls un Ricja."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Visi šie bija Ašera bērni, tēvu nama virsnieki, izlasīti stipri varoņi, lielkungu virsnieki. Un pēc uzzīmēšanas kara spēkā tie bija skaitā divdesmit seštūkstoš vīri."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Benjamins dzemdināja Belu, savu pirmdzimušo, Abzalu otru, Aru trešo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nohu ceturto un Rafu piekto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Belam bija bērni: Adars un Ģerus un Abiūds"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Abizuūs un Naēmans un Akoa"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Ģerus un Zepupans un Hūrams."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šie ir Eūda bērni, tie bija Ģebas iedzīvotāju tēvu namu virsnieki, un tos aizveda uz Manatu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Proti Naēmans, Ahija un Ģerus; tas tos aizveda un dzemdināja Uzu un Ahijudu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Zakaraīms dzemdināja Moaba zemē, kad tas Hušimu un Baeru, savas sievas, bija atlaidis,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No Odezas, savas sievas, viņš dzemdināja Jobabu un Cibju un Mezu un Malkamu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Jeūcu un Zaķiju un Mirmu. Šie ir viņa dēli, tēvu namu virsnieki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un no Hušimas viņš dzemdināja Abitobu un Elpaālu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Elpaāla bērni ir: Ēbers un Mizeams un Zamers. Šis uztaisīja Onu un Ladu un viņu ciemus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Brija un Šemus, tie bija Ajalones iedzīvotāju tēvu namu virsnieki; šie izdzina Gatas iedzīvotājus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Ahijus, Zazaks un Jeremots"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Zebadija un Arads un Aders"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Mikaēlis un Jespus un Jokus, tie bija Brijas bērni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Zebadija un Mešulams un Iskus un Hebers,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Jezmerajus un Jezlija un Jobabs, tie bija Elpaāla bērni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Jaķims un Sihrus un Zabdus"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Elioēnajus un Ciltajus un Eliēls"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Adaja un Braja un Zimrats, tie bija Šimeja bērni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Jezpans un Ēbers un Eliēls"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Abdons un Sihrus un Hanans"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Ananaja un Elams un Antotija"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Jepdeja un Pnuēls, tie bija Zazaka bērni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un ZamSerajus un Zekarija un Atalija."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Jaērezija un Elija un Sihrus, tie bija Jerokama bērni."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tie bija tēvu namu virsnieki savos rados un valdnieki un dzīvoja Jeruzālemē."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un Gibeonā dzīvoja Gibeona tēvs, un viņa sievai bija vārds Maēka."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un viņa pirmdzimušais dēls bija Abdons, tad Curs un Ķis un Baāls un Nadabs."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un Ģedors un Ahijus un Zeķers."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Miklots dzemdināja Zimeū, un tie dzīvoja arīdzan blakām saviem brāļiem Jeruzālemē pie saviem brāļiem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un Ners dzemdināja Ķisu, un Ķis dzemdināja Saulu, un Sauls dzemdināja Jonatānu un Malķizuū un Abinadabu un Ezbaālu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Jonatāna dēls bija Meribaāls, un Meribaāls dzemdināja Mihu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un Mihas bērni bija: Pitons un Meleķs un Taērus un Ahazs."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un Ahazs dzemdināja Joadu, un Joadus dzemdināja Alemetu un Asmavetu un Zimru, un Zimrus dzemdināja Mocu,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un Mocus dzemdināja Bineū, tā dēls bija Ravus, tā Eliazus, tā Acels."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Acelim bija seši dēli, un šie ir viņu vārdi: Asrikams, Bokrus un Ismaēls un Zearija un Obadija un Hanans. Visi šie ir Aceļa bērni."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un viņa brāļa Ešeka bērni bija: Ulams, viņa pirmdzimušais, Jeūs, otrais, un Elivelets, trešais."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un Ulama bērni bija stipri varoņi, kas stopu vilka, un tiem bija daudz bērnu un bērnu bērni, simts piecdesmit; tie visi bija Benjamina bērni."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un viss Israēls tapa uzrakstīts, un redzi, tie ir rakstīti Israēla ķēniņu grāmatā. Un Jūda tapa aizvests uz Bābeli savu grēku dēļ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Proti tie pirmie iedzīvotāji, kas savā īpašumā, savās pilsētās dzīvoja: Israēls, priesteri un Leviti un (dieva nama) apkalpotāji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Jeruzālemē dzīvoja no Jūda bērniem un no Benjamina bērniem un no Efraīma un Manasus bērniem:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utajus, Amjuda dēls, - tas bija Omra dēls, tas Imra, tas Banus dēls, - no Pereca, Jūda dēla, bērniem;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un no Šiloniešiem: Azajus, tas pirmdzimušais, un viņa bērni;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un no Zerus bērniem: Jeguēls un viņa brāļi, sešsimt un deviņdesmit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un no Benjamina bērniem: Šalus, Mešulama dēls, tas bija Odavijas, tas Aznuas dēls,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Jēneja, Jeroama dēls, un Elus, Uzus dēls, Mikrus dēla dēls, un Mešulams, Šefatijas dēls, tas bija Reguēļa, tas Jebneja dēls,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un viņa brāļi pēc viņu radiem, deviņsimt piecdesmit un seši. Visi tie vīri bija virsnieki pār saviem tēvu namiem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un no priesteriem: Jedaja un Jojaribs un Jaķins,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Azarija, Hilķijas dēls, tas bija Mešulama, tas Cadoka, tas Merajota, tas Aķitoba dēls, Dieva nama priekšnieks."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Adaja, Jeroama dēls, tas bija Pašhura, tas Malhijas dēls, un Maēzajus, Adiēļa dēls, tas bija Jakzera, tas Mešulama, tas Mezilemita, tas Immera dēls,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņu brāļi, savu tēvu namu virsnieki, tūkstoš septiņsimt un sešdesmit, stipri varoņi pie Dieva nama kalpošanas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un no Levitiem, no Merarus bērniem: Šemaja, Hašuba dēls, tas bija Azrikama, tas Hašabijas dēls,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Bakbakars, Ķeres un Galals un Matanija, Mihas dēls, tas bija Sihrus, tas Asafa dēls,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Obadija, Šemajas dēls, tas bija Ģelala, tas Jedutuna dēls un Bereķija, Asafa dēls, Elkanas dēla dēls, kas dzīvoja Netofatiešu ciemos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un vārtu sargi bija: Šalums un Akubs un Talmons un Aķimans ar saviem brāļiem, un Šalums bija par virsnieku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un līdz šim šie ir pie ķēniņa vārtiem pret rītiem vārtu sargi Levja bērnu lēģeriem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Šalums, Kores dēls, tas bija AbiAsafa, tas Koraha dēls, un viņa brāļi no viņa tēva nama, tie Koraha dēli, bija pēc savas klausības sliekšņu sargi dzīvoklī, kā viņu tēvi bija bijuši durvju sargi Tā Kunga lēģerī."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Pinehas, Eleazara dēls, bija citkārt tiem par virsnieku; Tas Kungs bija ar to."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zaharija, Me Šelemijas dēls, bija par vārtu sargu pie saiešanas telts durvīm."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Par sliekšņu sargiem iecelti bija pavisam divsimt divpadsmit; tie bija pierakstīti savos ciemos. Dāvids un Samuēls, tas redzētājs, tos tai amatā bija iecēluši uz ticību,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ka tie ar saviem bērniem sargātu Tā Kunga namu, telts nama vārtus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un tie sargi stāvēja pret tiem četriem vējiem, pret rītiem, pret vakariem pret ziemeli un pret dienasvidu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un viņu brāļiem ciemos katru septīto dienu bija jānāk kalpot ar tiem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo šie četri sargu virsnieki, tie Leviti, bija iecelti uz ticību pār Dieva nama kambariem un mantām."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un tie palika caurām naktīm ap Dieva namu, jo tiem tas bija jāapsargā un ik rītu vārti jāatdara."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un citi no tiem bija iecelti pār dievkalpošanas rīkiem, ko tie pēc skaita ienesa un pēc skaita iznesa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un citi no tiem bija iecelti pār traukiem un pār visiem svētiem traukiem, un pār tiem kviešu miltiem un vīnu un eļļu un vīraku un dārgām zālēm."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un no priesteru bērniem citi sataisīja smaržīgu svaidāmu eļļu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un Matatijam no Levitiem, kas bija Šaluma, Koraha dēla, pirmdzimušais, pannu darbs bija uzticēts."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un no Kehāta bērniem, viņu brāļiem, citiem bija uzticēta maizes uzlikšana, ka tā ik svētdienas taptu uzlikta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un šie, kas bija dziedātāji, Levitu tēvu namu virsnieki, bija atsvabināti no mantu kambariem, jo tie bija kalpošanā dienām naktīm."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Šie ir Levitu tēvu namu virsnieki pēc saviem radiem, virsnieki. Šie dzīvoja Jeruzālemē."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bet Gibeonā dzīvoja Jejels, Gibeona tēvs, un viņa sievai bija vārds Maēka."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un viņa pirmdzimušais dēls bija Abdons, tad Curs un Ķis un Baāls un Ners un Nadabs."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un Ģedors un Aājus un Zaharija un Miklots."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Miklots dzemdināja Zimeamu; šie arīdzan dzīvoja blakām saviem brāļiem Jeruzālemē pie saviem brāļiem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ners dzemdināja Ķisu, un Ķis dzemdināja Saulu, un Sauls dzemdināja Jonatānu un Malķizuū un Abinadabu un Ezbaālu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un Jonatāna dēls bija Meribaāls, un Meribaāls dzemdināja Mihu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Un Mihas bērni bija Pitons un Meleks un Taērijus."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Un Ahazs dzemdināja Jaēru, un Jaērus dzemdināja Alemetu un Asmavetu un Zimru, un Zimrus dzemdināja Mocu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Un Mocus dzemdināja Bineū, tam dēls bija Revaja, tam Eleazus, tam Acels."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Un Acelim bija seši dēli un šie ir viņu vārdi: Asrikams, Bokrus un Jezmaēls un Zearija un Obadija un Hanans, - šie ir Aceļa bērni."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Fīlisti karoja pret Israēli, un Israēla vīri bēga no Fīlistiem un krita nokauti uz Ģilboas kalniem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet Fīlisti lauzās uz Saulu un uz viņa dēliem, un Fīlisti nokāva Jonatānu un Abinadabu un Malķizuū, Saula dēlus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un kaušana bija briesmīga pret Saulu, un strēlnieki viņu aizņēma ar saviem stopiem, ka tam bailes uznāca no tiem strēlniekiem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad Sauls sacīja uz savu bruņu nesēju: izvelc savu zobenu un nodur mani ar to, ka šie neapgraizītie nenāk un mani neliek smieklā. Bet viņa bruņu nesējs negribēja, jo viņš bijās ļoti. Tad Sauls ņēma zobenu un metās uz to."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad nu viņa bruņu nesējs redzēja, ka Sauls bija nomiris, tad viņš arī metās uz zobenu un nomira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tā Sauls nomira un viņa trīs dēli un viss viņa nams nomira kopā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad nu visi Israēla ļaudis ielejā redzēja, ka tie bēga un ka Sauls un viņa dēli bija nomiruši, tad tie atstāja savas pilsētas un bēga, un Fīlisti nāca un tanīs dzīvoja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un otrā dienā Fīlisti nāca, tos nokautos aplaupīt, un atrada Saulu un viņa dēlus guļam uz Ģilboas kalniem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tie tam novilka drēbes un paņēma viņa galvu un viņa bruņas, un tos sūtīja pa Fīlistu zemi apkārt par priecīgu ziņu saviem elkiem un ļaudīm."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un tie nolika viņa bruņas sava dieva namā un viņa galvu tie piekala Dagona namā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad nu visi ļaudis Jabesā Gileādā dzirdēja visu, ko Fīlisti Saulam bija darījuši,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tad visi spēcīgie vīri cēlās un paņēma Saula miesas un viņa dēlu miesas un tās pārnesa uz Jabesu un apraka viņu kaulus Jabesā apakš ozola, un gavēja septiņas dienas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tā Sauls nomira savos grēkos, ko bija darījis pret To Kungu, Tā Kunga vārda dēļ, ko viņš neturēja, arī ka viņš to zīlnieci bija vaicājis un meklējis,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un nebija vaicājis To Kungu; tāpēc viņš tam lika mirt un piešķīra valstību Dāvidam, Isajus dēlam."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un viss Israēls sapulcinājās pie Dāvida Hebronē un sacīja: redzi, mēs esam tavi kauli un tava miesa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jau sen, kamēr Sauls bija par ķēniņu, tu Israēli esi izvadījis un ievadījis, un Tas Kungs, tavs Dievs, uz tevi sacījis: tev būs manus Israēla ļaudis ganīt un tapt par valdnieku pār maniem Israēla ļaudīm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un visi Israēla vecaji nāca pie ķēniņa Hebronē, un Dāvids ar tiem derēja derību Hebronē Tā Kunga priekšā. Un tie svaidīja Dāvidu par ķēniņu pār Israēli, pēc Tā Kunga vārda caur Samuēli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad Dāvids un viss Israēls nogāja uz Jeruzālemi (šī ir Jebuza), un tur Jebusieši bija tās zemes iedzīvotāji."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Jebuzas iedzīvotāji sacīja uz Dāvidu: te tu netiksi iekšā. Bet Dāvids uzņēma Ciānas pili, - šī ir Dāvida pilsēta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad Dāvids sacīja: kas pirmais Jebusiešus kaus, tas būs par virsnieku un lielkungu. Tad Joabs, Cerujas dēls, visupirmais tika augšā un palika par virsnieku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Dāvids dzīvoja tai pilī, tāpēc to sauca par Dāvida pilsētu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un viņš uztaisīja to pilsētu visapkārt, no Millus iesākot visapkārt; bet Joabs pameta dzīvus, kas pilsētā atlikās."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Dāvids auga augumā un Tas Kungs Cebaot bija ar viņu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un šie ir Dāvida varoņu virsnieki, kas viņa valstībā stipri pie viņa turējās ar visu Israēli, viņu celt par ķēniņu pēc Tā Kunga vārda uz Israēli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un šis ir Dāvida varoņu skaits: Jazabeams, Akmona dēls, tas augstākais no tiem trīsdesmit; viņš pacēla savu šķēpu pret trīs simtiem, kamēr tos nokāva vienā reizē."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un pēc viņa bija Eleazars, Dodus dēls, Aoka dēla dēls, tas bija viens no tiem trim varoņiem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Viņš bija pie Dāvida PasDamimā, kad Fīlisti tur bija sapulcējušies karā; un tur bija druvas gabals ar miežiem, un tie ļaudis bēga no Fīlistiem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad tie nostājās pašā tīruma vidū un to aizstāvēja un kāva Fīlistus, un Tas Kungs deva lielu pestīšanu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un trīs no tiem trīsdesmit virsniekiem nogāja pie Dāvida uz to akmens kalnu Adulama alā. Un Fīlistu karaspēks bija apmeties Refaīm ielejā."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Dāvids bija to brīdi pils kalnā, un Fīlisti bija karavīrus ielikuši Bētlemē."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Dāvidam iekārojās un viņš sacīja: kas man dos ūdeni dzert no akas pie Bētlemes vārtiem?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tad tie trīs izlauzās caur Fīlistu lēģeri un smēla ūdeni no akas pie Bētlemes vārtiem, un ņēma un atnesa to pie Dāvida. Bet Dāvids to negribēja dzert, bet to izlēja Tam Kungam"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un sacīja: lai Dievs mani pasargā, ka es to būtu darījis un šo vīru asinis dzēris par viņu dzīvību, jo tie savu dzīvību netaupīdami to atnesuši; un viņš to negribēja dzert. To darīja šie trīs varoņi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Abizajus, Joaba brālis, bija arī par virsnieku pār trim; un tas pacēla savu šķēpu un nokāva trīs simtus. Un tam bija slava starp tiem trim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Starp šiem otriem trim viņš bija jo lielā godā, un viņš tiem bija par virsnieku, bet tos pirmajus trīs viņš nepanāca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Benaja, Jojadas dēls, stipra vīra dēls, kas lielus darbus darījis, no Kabceēles, tas kāva divus stiprus Moabiešu lauvas, un nogāja un kāva vienu lauvu pašā alā sniega laikā."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Viņš nokāva arī vienu Ēģiptes vīru, vīru pieci olektis garu, un tam Ēģiptietim bija šķēps rokā kā riestava; bet šis tam piegāja ar zizli un izrāva to šķēpu no tā ēģiptieša rokas un to nokāva ar viņa paša šķēpu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To darīja Benaja, Jojadas dēls, un šis bija slavens starp tiem trim varoņiem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un viņš bija tas augstākais starp trīsdesmit, bet tos trīs (pirmajus) viņš nepanāca. Un Dāvids to iecēla par savu padomnieku."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un karaspēka varoņi bija: Azaēls, Joaba brālis; Elanans, Dodus dēls, no Bētlemes;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zamots no Aroras, Elecs no Pelonas;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Īrus, Ikeša dēls, no Tekoas; Abiēzers no Antotas;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zibekajus, Uzata dēls, Ilajus, Aoka dēls,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Makarajus no Retovas; Eleds, Baēnas dēls, no Netofas;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Itajus, Ribaja dēls, no Ģibejas Benjamina bērnos; Benaja no Pirgatoas;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Urajus no Gaāša upēm; Abiēls no Arbatas;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Asmavets no Baērumas; Elijabus, no Zaālbonas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No Azema bērniem no Ģizonas bija: Jonatāns, Zages dēls no Araras;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ahijams, Zakara dēls, no Araras; Elivals, Ura dēls,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hefers no Maķeras; Ahijus no Pelonas;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ecrus no Karmela; Naērajus, Azbajus dēls,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Joēls Nātana brālis; Mibears, Agra dēls,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Celeķs no Amona; Naķerajus no Berotas, bruņu nesējs Joabam, Cerujas dēlam;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Īrus, Jetrus dēls, Gārebs, Jetrus dēls,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ūrija, tas Etietis; Zabads, Aķelaja dēls,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Adinus, Zizus dēls, tas Rūbenietis, Rūbeniešu virsnieks, un pie viņa bija vēl trīsdesmit;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hanans, Maēkas dēls, un Jehošafats no Matonas;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uzija no Astras; Šamus un Jajels, Otama dēli, no Aroēras;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jediaēls, Zimrus dēls, un Joūs, viņa brālis, no Ticas;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eliēls no Maēvas, un Jeribajus un Jozavijas, Elnaāma dēli; un Jetmus no Moaba;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eliēls un Abeds un Jaēziēls no Mecobajas."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un šie ir, kas pie Dāvida nāca uz Ciklagu, kad tas vēl mita svešumā Saula, Ķisa dēla, pēc. Un tie bija arīdzan no tiem varoņiem, kara palīgi,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stopu nesēji, akmeņu metēji ar labo un ar kreiso roku un bultu šāvēji no stopa. Tie bija no Saula brāļiem, no Benjamina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tie pirmie bija Aķiēzers un Joas, Zaāmas bērni no Ģibeas, tad Jeziēls un Pelecs, Asmaveta bērni, un Barakus un Jeūs no Antotas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Jezmaja no Gibeonas bija jo varens starp tiem trīsdesmit un pār tiem trīsdesmit. Un Jeremija un Jaēziēls un Jehohanans un Jozabats no Ģederas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eleūzajus un Jerimots un Bealija un Samarija un Zevataja no Aravas,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elkanus un Jezija un Azareēls un Joēzers un Jazabeams, Koraha dēli,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Joēlus un Zabadija, Jeroama dēli, no Ģedoras."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No Gada bērniem arīdzan Dāvidam tai pilskalnā tuksnesī piekrita vareni karavīri, priekšturamu bruņu un šķēpu nesēji, no izskata kā lauvas un čakli kā stirnas pa kalniem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tas pārākais bija Ezers, otrais Obadija, trešais Elijabs,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ceturtais Mazmanus, piektais Jeremija,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sestais Atajus, septītais Eliēls,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Astotais Jehohanans, devītais Ebsabads,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Desmitais Jeremija, vienpadsmitais Makbanajus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šie bija no Gada bērniem, kara virsnieki, tie mazākie viens par simtu, tie lielākie par tūkstoti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Šie ir tie, kas pār Jardāni pārgāja pirmā mēnesī, kad tā bija pilna līdz pašiem krastiem, un tie izdzina visus ielejas ļaudis pret rītiem un pret vakariem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No Benjamina un Jūda bērniem nāca arīdzan pie Dāvida uz pilskalnu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Dāvids tiem izgāja pretī un bildināja un uz tiem sacīja: ja jūs ar miera prātu pie manis esat nākuši, man palīdzēt, tad man būs viena sirds ar jums; bet ja jūs mani ar viltu gribat nodot maniem ienaidniekiem, un tomēr netaisnības pie manis nav, tad lai mūsu Dievs to redz un soda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet Tas Gars nāca uz Amaaju, to virsnieku pār trīsdesmit (un tas sacīja): tev mēs piederam, Dāvid un ar tevi mēs būsim, tu Isajus dēls: miers, miers lai ir ar tevi un miers ar taviem palīgiem, jo tavs Dievs ir tavs palīgs. Tad Dāvids tos pieņēma un tos iecēla par karapulku virsniekiem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Arī no Manasus Dāvidam piekrita, kad tas ar Fīlistiem nāca pret Saulu karot, bet šiem nepalīdzēja; jo Fīlistu lielkungi pēc sava padoma to atlaida sacīdami: viņš pāries pie sava kunga Saula un mūsu galvas kritīs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad viņš gāja uz Ciklagu, tad tam no Manasus piekrita Adnaks un Jozabats un Jediaēls un Mikaēls un Jozabads un Elijus un Ciltajus, virsnieki pār Manasus tūkstošiem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un tie Dāvidam palīdzēja pret (Amalekiešu) sirotājiem, jo tie visi bija stipri varoņi un palika par kara virsniekiem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un ikdienas Dāvidam piekrita palīgi, tiekams tas karaspēks palika tik liels kā Dieva karaspēks."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un šis ir to galvu skaits, kas bija apbruņojušies uz karu un nākuši pie Dāvida uz Hebroni, ka viņam piešķirtu Saula valstību pēc Tā Kunga vārda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jūda bērnu, kas priekšturamās bruņas un šķēpus nesa, bija seši tūkstoši un astoņsimt uz karu gatavi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No Sīmeana bērniem bija septiņi tūkstoši un simts stipri kara varoņi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No Levja bērniem četrtūkstoš un sešsimt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Jojadus, Ārona bērnu valdnieks, un ar to trīs tūkstoši un septiņsimt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un Cadoks, jauns stiprs varonis, un no viņa tēva nama bija divdesmit divi virsnieki."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un no Benjamina bērniem bija Saula brāļu trīs tūkstoši; jo līdz tam laikam vēl viss vairums turējās pie Saula nama."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un no Efraīma bērniem divdesmit tūkstoši un astoņsimt stipri varoņi, vīri, kam bija liela slava savu tēvu namā."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un no Manasus puscilts astoņpadsmit tūkstoši, kas ar vārdu tika noteikti, ka nāktu, Dāvidu celt par ķēniņu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un no Izašara bērniem, kas bija gudri noprast, kas Israēlim katrā laikā bija darāms; šo virsnieku bija divsimt, un visi viņu brāļi darīja pēc viņu vārda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No Zebulona, kas izgāja karā apbruņoti ar visādām karabruņām, bija piecdesmit tūkstoši, savā kārtā stāvēdami ar drošu sirdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un no Naftalus bija tūkstotis virsnieki un ar tiem trīsdesmit septiņi tūkstoši ar priekšturamām bruņām un šķēpiem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un no Dana bērniem uz karu gatavi divdesmit un astoņi tūkstoši un sešsimt."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un no Ašera, kas izgāja karā, uz kaušanos gatavi, četrdesmit tūkstoši."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un no PārJardānes, no Rūbena un Gada bērniem un no Manasus puscilts ar visādām kara bruņām, simts un divdesmit tūkstoši."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Visi šie karavīri, ar drošu sirdi pēc kārtas pulkos stāvēdami, nāca uz Hebroni, Dāvidu celt par ķēniņu pār visu Israēli. Un arī visiem citiem no Israēla bija vienāda sirds, Dāvidu celt par ķēniņu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un tie tur bija pie Dāvida trīs dienas, ēda un dzēra, jo viņu brāļi priekš tiem bija sataisījuši."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un kas tuvu pie tiem dzīvoja līdz Īsašaram un Zebulonam un Naftalum, tie nesa maizi uz ēzeļiem un kamieļiem un zirgēzeļiem un uz vēršiem, miltu ēdienus, vīģu un rozīņu raušus un vīnu un eļļu un vēršus un avis lielā pulkā; jo līksmība bija iekš Israēla."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Dāvids aprunājās ar tiem virsniekiem pār tūkstošiem un pār simtiem un ar visiem lielkungiem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Dāvids sacīja uz visu Israēla draudzi: ja jums šķiet labi esam un ja tas ir no Tā Kunga mūsu Dieva, tad sūtīsim visur apkārt pie saviem citiem brāļiem visās Israēla valstīs un pie tiem priesteriem un Levitiem savās pilsētās un viņu apgabalos, ka tie pie mums sapulcējās,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un atvedīsim sava Dieva šķirstu atkal pie sevis; jo Saula laikā mēs to neesam meklējuši."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad visa draudze sacīja, lai tā darot, jo šī valoda patika visiem ļaudīm."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad Dāvids sapulcināja visu Israēli no Ēģiptes Šihoras, līdz kur nāk uz Hamatu, atvest Dieva šķirstu no KiriatJearimas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad Dāvids cēlās ar visu Israēli uz Baālu, tā ir KiriatJearima iekš Jūda, no turienes atvest Dieva Tā Kunga šķirstu, Tā Kunga, kas mīt pār ķerubiem, kur viņa vārds top piesaukts."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tie veda Dieva šķirstu uz jauniem ratiem no Abinadaba nama, un Uza un Ahijus vadīja tos ratus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Dāvids un viss Israēls līksmojās Dieva priekšā ar visu spēku, ar dziesmām un ar koklēm un somastabulēm un bungām un pulkstenīšiem un bazūnēm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet kad tie nāca līdz Ķidona klonam, tad Uza izstiepa savu roku, to šķirstu turēt, jo tie vērši (to) gāza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Tā Kunga dusmas iedegās pret Uzaju, un viņš to sita par to, ka tas savu roku bija izstiepis pēc tā šķirsta, un tas tur nomira Dieva priekšā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Dāvids noskuma, ka Tas Kungs tādu robu robojis, Uzu sizdams, un to vietu nosauca PerecUza (Uzas robs) līdz šai dienai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Dāvids bijās Dievu tai dienā un sacīja: kā lai es Dieva šķirstu atvedu pie sevis?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Dāvids neveda to šķirstu pie sevis Dāvida pilī, bet to nolika Gatieša ObedEdoma namā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tā Dieva šķirsts palika pie ObedEdoma viņa namā trīs mēnešus, un Tas Kungs svētīja ObedEdoma namu un visu, kas tam bija."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Īrams, Tirus ķēniņš, sūtīja vēstnešus pie Dāvida un ciedru kokus un mūrniekus un būvmeistarus, viņam uztaisīt namu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Dāvids manīja, ka Tas Kungs viņu bija apstiprinājis par ķēniņu pār Israēli; jo viņa valstība tapa varen paaugstināta viņa Israēla ļaužu labad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Dāvids ņēma vēl vairāk sievu Jeruzālemē un Dāvidam dzima vēl vairāk dēlu un meitu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un šie ir to bērnu vārdi, kas viņam piedzima Jeruzālemē: Šamuūs un Zobabs, Nātans un Salamans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Jebears un Elizuūs un Elvalets"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Nogus un Nevegs un Japius"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Elišamus un BaelJadus un Elivalets."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad nu Fīlisti dzirdēja, ka Dāvids bija svaidīts par ķēniņu pār visu Israēli, tad visi Fīlisti nāca, Dāvidu meklēt. Un kad Dāvids to dzirdēja, tad viņš tiem izgāja pretī."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Fīlisti nāca un izplētās Refaīm ielejā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Dāvids vaicāja Dievam un sacīja: vai man būs iet pret Fīlistiem, un vai tu tos dosi manā rokā? Un Tas Kungs tam sacīja: celies, jo es tos došu tavā rokā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un tie gāja uz BaālPracim, un Dāvids tos tur sakāva, un Dāvids sacīja: Dievs aizrāvis manus ienaidniekus caur manu roku, tā kā ūdens rauj. Tādēļ tie nosauca to vietu BaālPracim (rāveju vieta)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un tie tur pameta savus dievus; un Dāvids pavēlēja, tos sadedzināt ar uguni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet Fīlisti atkal nāca un apmetās ielejā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad Dāvids atkal vaicāja Dievam, un Dievs uz to sacīja: neej aiz viņiem bet ej apkārt ap viņiem, un ej tiem virsū pret tiem raudu kokiem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un kad tu dzirdēsi soļus rībam raudu koku galotnēs, tad izej uz kaušanos, jo Dievs iziet tavā priekšā, kaut Fīlistu karaspēku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Dāvids darīja, kā Dievs tam bija pavēlējis; un tie kāva Fīlistu karaspēku no Gibeonas līdz Gazerai."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tā Dāvida slava izpaudās pa visām zemēm, un Tas Kungs lika bailēm no viņa uziet visiem pagāniem."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Dāvids uztaisīja sev namus Dāvida pilsētā un sataisīja vietu Dieva šķirstam un tam uzcēla telti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad Dāvids sacīja: neviens lai nenes Dieva šķirstu kā vien Leviti, jo tos Tas Kungs ir izredzējis, nest Dieva šķirstu un viņam kalpot mūžīgi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Dāvids sapulcēja visu Israēli uz Jeruzālemi, novest Dieva šķirstu savā vietā, ko viņš tam bija sataisījis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Dāvids sasauca Ārona bērnus un Levitus:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No Kehāta bērniem virsnieku Uriēli ar saviem brāļiem, simt un divdesmit;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No Merarus bērniem virsnieku Asaju ar saviem brāļiem, divsimt un divdesmit;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No Ģerzoma bērniem virsnieku Joēli ar saviem brāļiem, simt un trīsdesmit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No Elicafana bērniem virsnieku Šemaju ar saviem brāļiem, divsimt;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No Hebrona bērniem virsnieku Eliēli ar saviem brāļiem, astoņdesmit;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No Uziēļa bērniem virsnieku Aminadabu ar saviem brāļiem, simt un divpadsmit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Dāvids aicināja priesterus Cadoku un Abjataru, un Levitus Uriēli, Azaju un Joēli, Šemaju un Eliēli un Aminadabu"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un uz tiem sacīja: jūs Levitu tēvu namu virsnieki, svētījaties paši ar saviem brāļiem un atvedat Tā Kunga, Israēla Dieva, šķirstu, kur es tam vietu sataisījis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo viņu reiz, kad jūs klāt nebijāt, Tas Kungs, mūsu Dievs, izlauza robu mūsu starpā, tāpēc ka to nemeklējām, kā pienācās."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad tie priesteri un Leviti svētījās, atvest Tā Kunga, Israēla Dieva, šķirstu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Levitu bērni nesa Dieva šķirstu, itin kā Mozus bija pavēlējis pēc Tā Kunga vārda, ar kārtīm uz saviem kamiešiem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Dāvids pavēlēja Levitu virsniekiem sarīkot savus brāļus, tos dziedātājus, ar spēlēm, ar soma stabulēm, ar koklēm un pulkstenīšiem, skaņi dziedāt un balsi pacelt ar prieku."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tad Leviti iecēla Hemanu, Joēļa dēlu, un no viņa brāļiem Asafu, Bereķijas dēlu, un no Merarus bērniem, saviem brāļiem, Etanu, Kuzajas dēlu,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un ar šiem savus brāļus no otras kārtas, Zahariju, Benu un Jaēziēli un Zemiramotu un Jejeēli un Unnu, Elijabu un Benaju un Maāseju un Matitiju un Eliveleju un Mikneju un ObedEdomu un Jeīeli, tos vārtu sargus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un dziedātāji bija Hemans, Asafs un Etans, skandinādami ar vara pulkstenīšiem,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Zaharija un Aziēls un Zemiramots un Jeīels un Unnus un Elijabs un Maāseja un Benaja ar smalki skanīgām soma stabulēm,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Matitija un Elivelejus un Mikneja un ObedEdoms un Jeīels un Azazija, priekšā dziedādami ar astoņu stīgu koklēm."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Kananaja bija Levitu vadonis, (dziesmas) uzņemt, viņš tos mācīja uzņemt, jo viņš bija saprātīgs."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Bereķija un Elkanus bija šķirsta vārtu sargi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Zabanija un Jehošafats un Netaneēls un Amasajus un Zaharija un Benaja un Eliēzers, tie priesteri, pūta trumetes Dieva šķirsta priekšā, un ObedEdoms un Jeķija bija šķirsta vārtu sargi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tā Dāvids un Israēla vecaji un virsnieki pār tūkstošiem nogāja, atvest Tā Kunga derības šķirstu no ObedEdoma nama ar prieku."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un kad Dievs tiem Levitiem palīdzēja, kas Tā Kunga derības šķirstu nesa, tad tie upurēja septiņus vēršus un septiņus aunus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Dāvids bija ģērbies nātnu svārkos un tāpat visi Leviti, kas to šķirstu nesa, un tie dziedātāji un Kananija, tas dziedātāju vadonis; Dāvidam bija arī linu plecusega."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tā viss Israēls nesa augšām Tā Kunga derības šķirstu ar gavilēšanu un bazūņu skaņu un ar trumetēm un ar pulkstenīšiem, un spēlēja ar soma stabulēm un koklēm."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un kad Tā Kunga derības šķirsts nonāca Dāvida pilī, tad Mikale, Saula meita, skatījās pa logu ārā un redzēja ķēniņu Dāvidu dejojam un spēlējam, un tā to nicināja savā sirdī."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un tie atveda Dieva šķirstu un to nolika tai teltī, ko Dāvids tam bija uzcēlis, un upurēja dedzināmos upurus un pateicības upurus Dieva priekšā."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un kad Dāvids tos dedzināmos upurus un pateicības upurus bija pabeidzis, tad viņš tos ļaudis svētīja Tā Kunga Vārdā."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viņš izdalīja ikkatram no Israēla, tā vīram kā sievai, pa klaipam maizes un pa gabalam gaļas un pa mēram vīna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un kādus no Levitiem viņš nolika par kalpotājiem priekš Tā Kunga šķirsta, godāt, teikt un slavēt To Kungu, Israēla Dievu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asafs bija par virsnieku un otrs pēc viņa Zaharija; Jeīls, Zemiramots, Jeķiēls un Matitija un Elijabs un Benaja un ObedEdoms un Jeīels ar spēlēm, somastabulēm un koklēm, un Asafs skandināja ar pulkstenīšiem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Benaja un Jeaziēls, tie priesteri, pūta vienmēr trumetes Dieva derības šķirsta priekšā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tai dienā Dāvids pirmo reiz deva šo dziesmu, To Kungu slavēt, caur Asafu un viņa brāļiem:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Teiciet To Kungu, piesauciet Viņa vārdu, dariet zināmus starp tautām Viņa darbus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dziedājiet Viņam, slavējiet To ar dziesmām, pārdomājiet visus Viņa brīnumus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Slavējiet viņa svēto vārdu, lai sirds priecājās tiem, kas To Kungu meklē."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vaicājiet pēc Tā Kunga un pēc Viņa stipruma, meklējiet Viņa vaigu bez mitēšanās."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pieminiet Viņa brīnumus, ko Viņš darījis, Viņa brīnuma zīmes un Viņa mutes tiesas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tu, Israēl, Viņa kalpa dzimums, jūs Jēkaba bērni, Dieva izredzētie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Viņš ir Tas Kungs, mūsu Dievs, Viņa tiesas iet pār visu zemi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pieminiet mūžīgi Viņa derību, to vārdu, ko Viņš iecēlis tūkstošiem dzimumiem,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ko Viņš derējis ar Ābrahāmu un ko zvērējis Īzakam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "To Viņš arī Jēkabam iecēlis par likumu un Israēlim par mūžīgu derību,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sacīdams: tev Es došu Kanaāna zemi, jūsu mantības daļu; -"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad jūs bijāt mazs pulciņš, ne daudz, un svešinieki iekš tās."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un tie staigāja no vienas tautas pie otras, un no vienas valsts pie citiem ļaudīm."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Viņš nekam neļāva tos spaidīt, Viņš arī ķēniņus pārmācīja viņu dēļ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neaizskariet Manus svaidītos, un nedariet ļauna Maniem praviešiem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dziedājiet Tam Kungam, visa zeme, sludinājiet ikdienas Viņa pestīšanu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Teiciet pagānu starpā Viņa godu, visu tautu starpā Viņa brīnumus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo Tas Kungs ir liels un ļoti slavējams un bijājams pār visiem dieviem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo visi pagānu dievi ir elki, bet Tas Kungs debesis radījis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Augstība un gods ir Viņa priekšā, spēks un līksmība ir Viņa vietā."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dodiet Tam Kungam, jūs ļaužu tautas, dodiet Tam Kungam godu un spēku,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dodiet Tam Kungam Viņa vārda godu, atnesiet dāvanas un nāciet priekš Viņa vaiga, pielūdziet To Kungu svētā glītumā."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bīstaties priekš Viņa, visa pasaule; tiešām zeme stāv un nekustās."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lai debess priecājās un lai zeme līksmojās, un lai saka tautu starpā: Tas Kungs ir ķēniņš."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lai jūra kauc un viss, kas iekš tās ir, lai lauki līksmojās ar visu, kas tur virsū."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lai gavilē meža koki Tā Kunga priekšā, jo Tas nāk, zemi tiesāt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Teiciet To Kungu, jo Viņš ir labs, un Viņa žēlastība paliek mūžīgi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un sakāt: atpestī mūs, Dievs, mūsu Pestītājs, un sapulcini mūs un izglāb mūs no pagāniem, ka teicam Tavu svēto vārdu un Tevi augsti slavējam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Slavēts lai ir Tas Kungs, Israēla Dievs, mūžīgi mūžam, un visi ļaudis lai saka: Āmen, un lai slavē To Kungu. -"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tā viņš tur Tā Kunga derības šķirsta priekšā lika palikt Asafam un viņa brāļiem, vienmēr kalpot tā šķirsta priekšā, ikdienas savā kārtā,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un ObedEdomam ar saviem brāļiem, - to bija sešdesmit un astoņi, ObedEdomam, Jedituna dēlam, un Osam par vārtu sargiem,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Un priesterim Cadokam un viņa brāļiem, tiem priesteriem, priekš Tā Kunga dzīvokļa uz tā kalna Gibeonā,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tam Kungam upurēt dedzināmos upurus uz dedzināmo upuru altāra vienmēr, rītos un vakaros, tā kā rakstīts Tā Kunga bauslībā, ko viņš Israēlim bija pavēlējis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Un ar viņiem bija Hemans un Jedituns un tie citi izredzētie, kas ar vārdiem bija noteikti, To Kungu slavēt, ka Viņa žēlastība paliek mūžīgi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Un ar šiem Hemans un Jedituns, skandināt ar trumetēm un pulkstenīšiem un ar svētu dziesmu spēlēm, bet Jedituna bērni bija par vārtu sargiem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tā visi ļaudis nogāja ikkatrs savā namā, un Dāvids atgriezās, savu namu sveicināt."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un notikās, kad Dāvids savā namā dzīvoja, tad Dāvids sacīja uz pravieti Nātanu: redzi, es dzīvoju ciedru namā, bet Tā Kunga derības šķirsts mīt starp telts deķiem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad Nātans sacīja uz Dāvidu: dari visu, kas ir tavā sirdī, jo Dievs ir ar tevi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bet tai pašā naktī Dieva vārds notika uz Nātanu sacīdams:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ej un saki manam kalpam Dāvidam: tā saka Tas Kungs: tev nebūs Man namu celt par mājas vietu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo Es namā neesmu mitis no tās dienas, kad Israēli esmu izvedis, līdz šai dienai, bet Es esmu gājis no telts uz telti un no dzīvokļa uz dzīvokli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Visu to laiku, kad Es ar visu Israēli esmu staigājis, vai esmu vārdu runājis uz kādu no Israēla soģiem, kam Es pavēlējis Savus ļaudis ganīt, sacīdams: kāpēc jūs Man neuztaisiet ciedru namu?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad nu saki tā uz Manu kalpu Dāvidu: tā saka Tas Kungs Cebaot: Es tevi esmu ņēmis no ganības, no sīkiem lopiem, lai tu Maniem Israēla ļaudīm būtu par valdnieku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Es ar tevi esmu bijis visur, kur tu esi gājis, un esmu izdeldējis visus tavus ienaidniekus tavā priekšā un tev cēlis augstu vārdu, kā tiem lieliem kungiem vārds ir virs zemes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Saviem Israēla ļaudīm Es esmu gādājis vietu un tos dēstījis, ka tie savā vietā dzīvo un vairs netop šaubīti, un netikli ļaudis tos vairs nespaida, kā senāk,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un no tās dienas, kad Es soģus iecēlu pār Saviem Israēla ļaudīm. Un visus tavus ienaidniekus Es esmu pazemojis un tev daru zināmu, ka Tas Kungs tev cels namu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un notiks, kad tavs laiks būs pagājis, kad tu pie saviem tēviem iesi, tad Es pamodināšu tavu dzimumu pēc tevis, kas būs no taviem bērniem, un apstiprināšu viņa valstību."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tas Man uztaisīs namu un Es apstiprināšu viņa goda krēslu mūžīgi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Es tam būšu par tēvu un tas Man būs par dēlu, un Savu žēlastību Es no viņa neatraušu, kā Es to esmu atrāvis no tā, kas bija tavā priekšā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet Es to Manā namā un Manā valstībā iecelšu mūžīgi, ka viņa goda krēsls pastāv mūžīgi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un kad Nātans pēc visiem šiem vārdiem un pēc šīs parādīšanas ar Dāvidu bija runājis,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad ķēniņš Dāvids nāca un palika Tā Kunga priekšā un sacīja: kas es esmu, Kungs Dievs, un kas ir mans nams, ka Tu mani līdz šejienei esi vadījis?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un tas Tev vēl bijis maz, ak Dievs! Bet Tu vēl uz Sava kalpa namu esi runājis par nākošiem ilgiem laikiem un mani esi uzlūkojis pēc cilvēka vīzes, Tu Dievs Kungs augstībā."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un ko lai Dāvids vēl uz Tevi saka par Tava kalpa godību? Bet Tu gan pazīsti Savu kalpu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kungs, Tava kalpa labad un pēc Tavas sirds Tu visas šās lielās lietas esi darījis, un visas šās augstās lietas darījis zināmas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kungs, neviens nav kā Tu, un neviena dieva nav, kā Tu vien, pēc visa, ko mēs savām ausīm esam dzirdējuši."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un kur gan ir kāda tauta virs zemes kā Tavi Israēla ļaudis, ko Dievs gājis atpestīt Sev par ļaudīm, un Sev celt lielu un bijājamu vārdu, pagānus izdzīdams Savu ļaužu priekšā, ko Tu no Ēģiptes izglābis?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Tu Savus Israēla ļaudis Sev esi cēlis par tautu mūžīgi, un Tu Kungs tiem esi palicis par Dievu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tad nu, Kungs, lai tas vārds, ko Tu esi runājis par Savu kalpu un par viņa namu, tiešām tā notiek mūžīgi, un dari, kā Tu esi runājis!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tiešām, lai tā notiek, ka Tavs vārds top paaugstināts mūžīgi, lai saka: Tas Kungs Cebaot, Israēla Dievs, ir Dievs pār Israēli, un Tava kalpa Dāvida nams lai pastāv Tavā priekšā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo tu, mans Dievs, sava kalpa ausi esi atvēris, ka tu tam gribi namu uztaisīt, tādēļ tavs kalps ir iedrošinājies pielūgt tava vaiga priekšā."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tad nu, Kungs, Tu esi Dievs, un esi runājis uz Savu kalpu šo labumu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un nu tas ir Tavs prāts, svētīt Sava kalpa namu, ka tas mūžīgi paliek Tavā priekšā; jo ko Tu, Kungs, svētī, tas paliek svētīts mūžīgi."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un notikās pēc tam, ka Dāvids kāva Fīlistus un tos pārvarēja un uzņēma Gatu un viņas ciemus no Fīlistu rokas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un viņš kāva arī Moabiešus, tā ka Moabieši Dāvidam palika par kalpiem un nesa dāvanas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dāvids kāva arī HadadEzeru, Cobas ķēniņu, Hamatā, kad šis nogāja savu varu atkal uzcelt pie Eifrat upes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Dāvids tiem atņēma tūkstoš ratus un septiņtūkstoš jātniekus un divdesmit tūkstoš kājniekus, un Dāvids darīja visus zirgus tizlus un atlicināja no tiem simts zirgus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Sīrieši no Damaskus nāca HadadEzeram, Cobas ķēniņam, palīgā, bet Dāvids kāva no Sīriešiem divdesmit divi tūkstoš vīrus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Dāvids lika (karavīrus) Damaskū Sīrijā, un Sīrieši Dāvidam palika par kalpiem un nesa dāvanas; jo Tas Kungs palīdzēja Dāvidam visur, kur viņš gāja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Dāvids ņēma tās zelta priekšturamās bruņas, kas HadadEzera kalpiem bija, un tās pārveda uz Jeruzālemi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dāvids paņēma arī ļoti daudz vara no Tibeatas un no Kunas, HadadEzera pilsētām; no tā Salamans taisīja to vara jūru un tos stabus un tos vara traukus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad nu Tojus, Hamatas ķēniņš, dzirdēja, ka Dāvids bija kāvis visu HadadEzera, Cobas ķēniņa, karaspēku,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad viņš savu dēlu Adoramu sūtīja pie ķēniņa Dāvida, vaicāt pēc viņa labklāšanās un viņam pateikt, kā tas pret HadadEzeru bija karojis un viņu kāvis, jo HadadEzeram bija karš pret Toju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un visus zelta un sudraba un vara traukus, tos ķēniņš Dāvids svētīja Tam Kungam līdz ar to sudrabu un zeltu, ko viņš no visām tautām bija paņēmis, no Edoma un Moaba un no Amona bērniem, no Fīlistiem un no Amalekiešiem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abizajus, Cerujas dēls, kāva arīdzan Edomiešus sāls ielejā, astoņpadsmit tūkstošus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņš lika karavīrus Edomā, un visi Edomieši palika Dāvidam par kalpiem, jo Tas Kungs palīdzēja Dāvidam visur, kurp tas gāja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tā Dāvids valdīja pār visu Israēli un nesa tiesu un taisnību visiem saviem ļaudīm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Joabs, Cerujas, dēls, bija pār karaspēku, un Jehošafats, Aķiluda dēls, bija kanclers,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Cadoks, Aķitoba dēls, un Abimeleks, Abjatara dēls, bija priesteri, un Zauzus bija skrīveris,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Benaja, Jojadas dēls bija pār tiem Krietiem un Plietiem, un Dāvida bērni bija tie pirmie pie ķēniņa."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un notikās pēc tam, ka Nahas, Amona bērnu ķēniņš, nomira, un viņa dēls palika par ķēniņu viņa vietā."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad Dāvids sacīja: es darīšu žēlastību pie Anona, Nahasa dēla, jo viņa tēvs žēlastību darījis pie manis. Un Dāvids sūtīja vēstnešus, viņu iepriecināt par viņa tēvu. Tad Dāvida kalpi nāca uz Amona bērnu zemi pie Anona, viņu iepriecināt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bet Amona bērnu lielkungi sacīja uz Anonu: vai Dāvids godina tavu tēvu tavās acīs, ka tas sūtījis pie tevis iepriecētājus? Vai viņa kalpi nav tāpēc pie tevis nākuši, ka zemi izklausa un izposta un izlūko?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad Anons ņēma Dāvida kalpus un tiem nodzina bārdu un viņiem nogrieza vienu drēbju pusi līdz gurniem un tos atlaida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un tie aizgāja. Un kad nu Dāvidam ziņu deva par tiem vīriem, tad viņš tiem sūtīja pretī, (jo tie vīri bija ļoti apsmieti, ) un ķēniņš tiem lika sacīt: paliekat Jērikū, tiekams jūsu bārda atkal būs ataugusi, tad nāciet atpakaļ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad nu Amona bērni redzēja, ka bija palikuši smirdoši Dāvida priekšā, tad Anons un Amona bērni sūtīja tūkstoš sudraba talentus, saderēt ratus un jātniekus no Mezopotamijas, no Maēkas un no Cobas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tie sev saderēja trīsdesmit un divi tūkstoš ratus un to ķēniņu no Maēkas un viņa ļaudis, un tie nāca un apmeta lēģeri pret Medbu. Un Amona bērni arīdzan sapulcējās no savām pilsētām un nāca karā."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad nu Dāvids to dzirdēja, tad viņš sūtīja Joabu un visu spēku ar tiem vareniem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Amona bērni izgāja un nostājās uz kauju priekš pilsētas vārtiem. Bet tie ķēniņi, kas bija nākuši, turējās savrup laukā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad nu Joabs redzēja, ka karš pret viņu taisījās no priekšas un no aizmugures, tad viņš izlasīja kādus no Israēla jauniem vīriem un nostājās Sīriešiem pretī."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet tos citus ļaudis viņš deva Abizajam, savam brālim, rokā, un tie nostājās pret Amona bērniem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un viņš sacīja: ja Sīrieši būs stiprāki nekā es, tad nāc tu man palīgā, bet ja Amona bērni būs stiprāki nekā tu, tad es nākušu tev palīgā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Turies droši un lai stipri cīnāmies priekš saviem ļaudīm un priekš sava Dieva pilsētām, un Tas Kungs lai dara, kā tam patīk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Joabs nāca tuvāki ar saviem ļaudīm, kas pie viņa bija, kauties ar Sīriešiem, bet tie bēga viņa priekšā."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un kad Amona bērni redzēja, kā Sīrieši bēga, tad tie arīdzan bēga priekš Abizajus, viņa brāļa, un tie nāca pilsētā, un Joabs nāca uz Jeruzālemi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kad nu Sīrieši redzēja, ka Israēla priekšā bija sakauti, tad tie sūtīja vēstnešus un lika nākt tiem Sīriešiem, kas viņpus upes dzīvoja, un Šofahs, HadadEzera kara lielskungs, gāja viņu priekšā."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad to Dāvidam teica, tad viņš sapulcēja visu Israēli un pārgāja pār Jardāni, un nāca pie tiem un nostājās tiem pretī. Un Dāvids nostājās Sīriešiem pretī uz kauju, un tie ar viņu kāvās."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet Sīrieši bēga Israēla priekšā, un Dāvids nokāva no Sīriešiem septiņ tūkstoš ratus un četrdesmit tūkstoš kājniekus; viņš nokāva arī Šofahu, to kara lielkungu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad nu HadadEzera kalpi redzēja, ka Israēla priekšā bija sakauti, tad tie derēja mieru ar Dāvidu un viņam kalpoja. Un Sīrieši negribēja vairs Amona bērniem palīdzēt."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un kad gads bija pagājis, ap to laiku, kad ķēniņi iziet, tad Joabs izvadīja karaspēku un izpostīja Amona bērnu zemi, un nāca un apmeta lēģeri pret Rabu. Bet Dāvids palika Jeruzālemē. Un Joabs kāva Rabu un to izpostīja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Dāvids ņēma viņas ķēniņa kroni no viņa galvas un atrada, ka tas svēra vienu talentu zelta, un dārgi akmeņi bija iekš tā, un tas Dāvidam tapa likts galvā; viņš arī izveda ļoti daudz laupījuma no tās pilsētas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viņš izveda tos ļaudis, kas tur bija, un tos lika apakš zāģiem un apakš dzelzs kuļamiem ruļļiem un apakš dzelzs cirvjiem. Un tā Dāvids darīja visām Amona bērnu pilsētām. Tad Dāvids ar visiem ļaudīm griezās atpakaļ uz Jeruzālemi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un pēc tam karš cēlās ar Fīlistiem Gazerā; tad Zibekajus, Uzata dēls, kāva Zibaju, kas bija no milžu ļaužu bērniem, un tos pazemoja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un atkal karš cēlās ar Fīlistiem, un Elkanus, Jaīra dēls, kāva Laēmu, Goliata, tā Gatieša, brāli, kam šķēpa kāts bija kā riestava."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un atkal bija karš Gatā, un tur bija viens liels vīrs, tam bija pa sešiem pirkstiem pie rokām un kājām, divdesmit un četri pavisam, un tas bija arīdzan dzimis no milžu ļaudīm."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tas apmēdīja Israēli, bet Jonatāns, Šimejus, Dāvida brāļa, dēls, to nokāva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tie no milžu ļaudīm bija dzimuši Gatā, un krita caur Dāvida roku un caur viņa kalpu roku."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un sātans stāvēja pret Israēli un skubināja Dāvidu, skaitīt Israēli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Dāvids sacīja uz Joabu un uz tiem ļaužu virsniekiem: ejat, skaitait Israēli no Bēršebas līdz Danai un atnesiet man to skaitu, ka es to zinu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tad Joabs sacīja: lai Tas Kungs pie šiem ļaudīm, kā tie nu ir, simtreiz vairāk pieliek, - vai tie visi, mans kungs un ķēniņ, nav mana kunga kalpi? Kāpēc mans kungs to meklē? Kāpēc tam būs notikt Israēlim par noziegumu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet ķēniņa vārds bija stiprāks nekā Joaba. Tāpēc Joabs izgāja un pārstaigāja visu Israēli un nāca atkal uz Jeruzālemi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Joabs Dāvidam deva to skaitīto ļaužu skaitu, un viss Israēls bija vienpadsmit reiz simts tūkstoš vīri, kas zobena vilcēji, un no Jūda bija četrsimt un septiņdesmit tūkstoš vīri, kas zobena vilcēji."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet Levi un Benjaminu, tos viņu starpā neskaitīja, jo ķēniņa vārds Joabam bija negantība."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un šī lieta Dievam nepatika, un viņš sita Israēli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad Dāvids sacīja uz Dievu: es esmu ļoti grēkojis, ka to esmu darījis, bet lūdzams, atņem Sava kalpa noziegumu, jo es esmu ļoti aplam darījis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Tas Kungs runāja uz Gadu, Dāvida redzētāju, un sacīja:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ej un runā uz Dāvidu un saki: tā saka Tas Kungs: trīs lietas Es tev lieku priekšā, izvēlies vienu no tām, ko lai Es tev daru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Gads nāca pie Dāvida un uz to sacīja: tā saka Tas Kungs: izvēlies!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vai trīs gadus bada laiku, vai trīs mēnešus bēgt no saviem pretiniekiem un no savu ienaidnieku zobena, kas tevi aizņem? - jeb vai trīs dienas Tā Kunga zobenu, tas ir mēri iekš zemes un Tā Kunga maitātāju eņģeli visās Israēla robežās? Tad lūko nu, ko lai es Tam atsaku, kas Mani sūtījis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad Dāvids sacīja uz Gadu: man ir ļoti bail; lai es jel krītu Tā Kunga rokā, jo Viņa žēlastība ir ļoti liela, bet lai nekrītu cilvēku rokās."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad Dievs sūtīja mēri pār Israēli, un no Israēla krita septiņdesmit tūkstoš vīri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Dievs sūtīja eņģeli uz Jeruzālemi, to samaitāt; un kad viņš to samaitāja, tad Tas Kungs uzlūkoja un Viņam bija žēl par to ļaunumu. Un Viņš sacīja uz to eņģeli, to samaitātāju: ir gan, atrauj savu roku. Un Tā Kunga eņģelis stāvēja pie Jebusieša Arnana klona."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kad nu Dāvids savas acis pacēla, tad viņš redzēja Tā Kunga eņģeli starp debess un zemes stāvam, un tam bija izvilkts zobens rokā, kas bija izstiepts pār Jeruzālemi. Tad Dāvids un tie vecaji, ar maisiem apģērbušies, metās uz savu vaigu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Dāvids sacīja uz Dievu: vai es tas neesmu, kas pavēlējis, tos ļaudis skaitīt? Es, es esmu grēkojis un ļaunu darījis, - bet šās avis, ko tās darījušas? Ak Kungs, mans Dievs! Lai jel Tava roka ir pret mani un pret mana tēva namu, bet ne pret Taviem ļaudīm par mocību!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Tā Kunga eņģelis sacīja uz Gadu, lai saka Dāvidam, ka Dāvids lai ietu, Tam Kungam uztaisīt altāri Jebusieša Arnana klonā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tā Dāvids nogāja pēc Gada vārda, ko tas Tā Kunga Vārdā bija runājis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad nu Arnans pagriezās, tad viņš redzēja to eņģeli, un viņa četri dēli, kas pie viņa bija, paslēpās, bet Arnans kūla kviešus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Dāvids nāca pie Arnana, un Arnans skatījās un redzēja Dāvidu un nāca no tā klona un metās Dāvida priekšā uz savu vaigu pie zemes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Dāvids sacīja uz Arnanu: dod man tā klona vietu, ka es tur Tam Kungam taisu altāri; dod man to par pilnu naudu, lai šī mocība mitās no tiem ļaudīm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tad Arnans sacīja uz Dāvidu: Ņem to, un dari, mans kungs un ķēniņ, kā tev patīk, redzi, es tos vēršus dodu par dedzināmiem upuriem un šos kuļamos ratus malkai un šos kviešus par ēdamu upuri, - visu to es dodu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bet ķēniņš Dāvids sacīja uz Arnanu: nē, bet es to gribu pirkt par pilnu naudu; jo es negribu ņemt priekš Tā Kunga, kas tev pieder, un upurēt dedzināmo upuri par velti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tā Dāvids Arnanam par to vietu deva sešsimt sēķeļus zelta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un tur Dāvids Tam Kungam uztaisīja altāri un upurēja dedzināmos upurus un pateicības upurus. Un kad tas To Kungu piesauca, tad viņš tam atbildēja caur uguni no debesīm uz dedzināmo upuru altāri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Tas Kungs sacīja uz to eņģeli, lai tas savu zobenu bāž savā makstī."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tanī laikā, kad Dāvids redzēja, ka Tas Kungs viņam bija atbildējis uz Arnana, tā Jebusieša, klona, tad viņš tur upurēja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jo Tā Kunga dzīvoklis, ko Mozus tuksnesī bija taisījis, un tas dedzināmo upuru altāris to laiku bija Gibeonas kalnā."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bet Dāvids tur pie tā nevarēja noiet, Dievu meklēt, tā viņš bija iztrūcinājies no Tā Kunga eņģeļa zobena."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Dāvids sacīja: šeitan būs būt Dieva Tā Kunga namam, un še būs būt dedzināmo upuru altārim priekš Israēla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Dāvids pavēlēja sapulcināt svešiniekus, kas bija Israēla zemē, un viņš saderēja akmeņu cirtējus, apcirst akmeņus Dieva nama būvei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Dāvids sakrāja daudz dzelzs priekš naglām pie vārtu durvīm un klamburiem un tik daudz vara, ka nebija sverams,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un ciedru koku, ka nebija skaitāmi, jo Sidonieši un Tirieši veda ciedru kokus Dāvidam lielā pulkā."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Dāvids sacīja: mans dēls Salamans ir jauns un mazs, un tam namam, kas Tam Kungam jātaisa būs jo lielam būt par slavu un godu visās zemēs, tāpēc es viņam sagādāšu krājumu. Tā Dāvids sakrāja lielu krājumu, pirms nomira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad viņš aicināja savu dēlu Salamanu un tam pavēlēja namu celt Tam Kungam, Israēla Dievam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Dāvids sacīja uz Salamanu: mans dēls, man gan bija prātā, celt namu Tā Kunga, sava Dieva, vārdam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet Tā Kunga vārds uz mani notika tā: tu esi izlējis daudz asinis, jo tu esi vedis lielus karus; tev nebūs manam vārdam celt namu, jo tu esi izlējis daudz asinis virs zemes manā priekšā."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Redzi, tas dēls, kas tev dzims, būs miera vīrs, jo es viņam došu mieru no visiem viņa ienaidniekiem visapkārt, jo Salamans (miera vīrs) būs viņa vārds, un viņa laikā Israēlim es došu mieru un dusu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tas manam vārdam cels namu un tas man būs par dēlu, un es tam būšu par tēvu, un es apstiprināšu viņa valstības krēslu pār Israēli mūžīgi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nu tad, mans dēls, Tas Kungs būs ar tevi un tev labi izdosies, ka tu uzcel Tam Kungam, savam Dievam, namu, kā viņš par tevi runājis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Tas Kungs tev dos gudrību un saprašanu un tevi cels pār Israēli, turēt Tā Kunga, sava Dieva, bauslību."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad tev labi izdosies, kad tu turēsi un darīsi tos likumus un tās tiesas, ko Tas Kungs Mozum pavēlējis priekš Israēla. Ņemies drošu sirdi, nebīsties un nebaiļojies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un redzi, es esmu rūpējies un sakrājis priekš Tā Kunga nama simt tūkstoš talentus zelta un tūkstoš reiz tūkstoš talentus sudraba, un varu un dzelzi bez svara, jo tā ir ļoti daudz; ir kokus un akmeņus es esmu sakrājis; tu vari vēl gādāt klāt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tev arī ir pulks strādnieku, akmeņu cirtēju un amatnieku pie akmeņiem un kokiem un ļaudis, mācīti uz visādu darbu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zelta, sudraba un vara un dzelzs ir neizskaitāms pulks. Celies un taisi, un lai Tas Kungs ir ar tevi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Dāvids pavēlēja visiem Israēla virsniekiem, palīdzēt viņa dēlam Salamanam:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vai Tas Kungs, jūsu Dievs, nav ar jums, un jums nav devis mieru visapkārt? Jo viņš tās zemes iedzīvotājus ir devis manā rokā, un šī zeme ir pārvarēta Tā Kunga un viņa ļaužu priekšā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad nu dzenaties ar savu sirdi un ar savu dvēseli meklēt To Kungu, savu Dievu, un ceļaties un uztaisiet Dieva, Tā Kunga, svēto vietu, ka Tā Kunga derības šķirstu un svētos Dieva traukus var ienest šai namā, kas taps uztaisīts Tā Kunga vārdam."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un kad Dāvids bija vecs un savu laiku nodzīvojis, tad tas savu dēlu Salamanu cēla par ķēniņu pār Israēli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un (Dāvids) sapulcēja visus Israēla virsniekus un priesterus un Levitus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Leviti tapa skaitīti no trīsdesmit gadiem un pārāk, un viņu skaits pēc viņu vīru galvām bija trīsdesmit astoņi tūkstoši."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No tiem bija divdesmit četri tūkstoši nolikti pie Tā Kunga nama darba, un seši tūkstoš uzraugi un tiesneši."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un četri tūkstoš vārtu sargi un četri tūkstoš Tā Kunga dziedātāji ar spēlēm, ko es esmu iecēlis, Dievu teikt (sacīja Dāvids)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Dāvids tos dalīja kārtās, pēc Levja bērniem, Geršona, Kehāta un Merarus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No Geršona bērniem bija Laēdans un Šimejus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Laēdana bērni bija: Jeīels, virsnieks, un Zetams un Joēls, tie trīs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Šimejus bērni bija: Zalomits un Aziēls un Hārans, tie trīs; šie bija Laēdana tēvu nama virsnieki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Šimejus bērni bija: Jakats, Zinus un Jeūs un Brija; šie četri bija Šimejus bērni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Jakats bija pirmais un Zinus otrais. Bet Jeūm un Brijam nebija daudz bērnu, tāpēc tie tapa skaitīti par vienu tēva namu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Kehāta bērni bija: Amrams, Jecears, Hebrons un Uziēls, tie četri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amrama bērni bija Ārons un Mozus. Un Āronu atšķīra, ka tas taptu svētīts visusvētākajā amatā līdz ar saviem dēliem mūžīgi, kvēpināt priekš Tā Kunga vaiga un viņam kalpot un svētīt viņa vārdā mūžīgi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Mozus, Tā Dieva vīra, bērni bija skaitīti pie Levitu cilts."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mozus bērni bija: Ģerzoms un Eliēzers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ģerzoma bērni bija Zebuēls, virsnieks."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Eliēzeram bērni bija: Rekabeja, virsnieks. Un Eliēzeram nebija citu bērnu. Bet Rekabejas bērni vairojās daudz vairāk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeceara bērni bija: virsnieks Zalomits."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hebrona bērni bija: Jerija tas pirmais, Amarija otrais, Jeaziēls trešais, un Jakmeams ceturtais."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uziēļa bērni bija: Miha tas pirmais un Jezija otrais."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Merarus bērni bija: Maēlus un Muzus. Maēlus bērni bija: Eleazars un Ķis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Eleazars nomira, un tam dēlu nebija, bet meitas vien, un Ķisa bērni, viņu brāļi, tās apņēma."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Muzus bērni bija Maēlns, Eders un Jeremots, tie trīs."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Šie bija Levja bērni pēc savu tēvu namiem, savu tēvu namu virsnieki, kas pēc vārdiem tapa skaitīti pēc viņu galvām; tie stāvēja kalpošanas darbā Tā Kunga namā, divdesmit gadus veci un vairāk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo Dāvids bija sacījis: Tas Kungs, Israēla Dievs, Saviem ļaudīm dusu devis, un Viņš Jeruzālemē mājos mūžīgi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tad arī Levitiem vairs nebija jānes tas dzīvoklis, nedz kādas citas lietas, kas pie tā amata piederēja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bet pēc Dāvida pēdējiem vārdiem Levja bērni tapa skaitīti, divdesmit gadus veci un vairāk,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ka tiem bija jāstāv apakš Ārona bērnu rokas, kalpot Tā Kunga nama pagalmā un mantas kambaros un tīrīt visas svētās lietas un stāvēt Dieva nama kalpošanā,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un pie Dieva priekšā noliekamām maizēm un ēdamo upuru kviešu miltiem un neraudzētām karašām un pannām un ceptiem raušiem un pie visiem svariem un mēriem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un ik rītu stāvēt, To Kungu teikt un slavēt, tāpat arī ik vakaru,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un upurēt visus dedzināmos upurus svētdienās, jaunos mēnešos un svētkos pēc sava skaita un tiesas Tā Kunga priekšā vienmēr,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un sargāt saiešanas telti un svēto vietu un kalpot saviem brāļiem, Ārona bērniem, Tā Kunga nama kalpošanā."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un šī bija Ārona bērnu kārta. Ārona bērni bija: Nadabs un Abijus, Eleazars un Ītamars."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet Nadabs un Abijus nomira priekš sava tēva, un tiem bērnu nebija, un Eleazars un Ītamars palika par priesteriem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un Dāvids tos nodalīja, Cadoku no Eleazara bērniem un Aķimeleku no Ītamara bērniem, pēc viņu kalpošanas kārtas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Eleazara bērnos tapa atrastas vairāk vīriešu galvas, nekā Ītamara bērnos, un tie tos nodalīja; no Eleazara bērniem bija sešpadsmit tēvu namu virsnieki, bet no Ītamara bērniem bija astoņi virsnieki pēc saviem tēvu namiem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un tos nodalīja caur meslošanu, tā šos kā viņus, jo virsnieki svētā vietā un virsnieki Dieva priekšā bija no Eleazara un Ītamara bērniem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Šemaja, Netaneēļa dēls, skrīveris no Levitiem, tos uzrakstīja ķēniņa priekšā un lielkungu un priestera Cadoka un Aķimeleka, Abjatara dēla, un priesteru un Levitu tēvu namu virsnieku priekšā; viens tēva nams tapa ņemts no Eleazara, un viens tāpat tapa ņemts no Ītamara."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tā pirmā meslu zīme krita Jojaribam, otrā Jedajam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Trešā Harimam, ceturtā Zeorimam,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Piektā Malhijam, sestā Mejaminam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Septītā Akocam, astotā Abijam,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Devītā Jezuam, desmitā Šekanijam,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vienpadsmitā Eliazibam, divpadsmitā Jaķimam,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trīspadsmitā Upam, četrpadsmitā Jezebeabam,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Piecpadsmitā Bilgam, sešpadsmitā Imeram."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Septiņpadsmitā Heziram, astoņpadsmitā Apicecam,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Deviņpadsmitā Petahjam, divdesmitā Jezķelim,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Divdesmit pirmā Jaķinam, divdesmit otrā Gamulam,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Divdesmit trešā Delajam, divdesmit ceturtā Maāzijam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Šī ir viņu kalpošanas kārta, iet Tā Kunga namā pēc sava likuma caur Āronu, savu tēvu, kā tam Tas Kungs, Israēla Dievs, bija pavēlējis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un no tiem citiem Levja bērniem: no Amrama bērniem bija Zubaēls, no Zubaēla bērniem Jekdeja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No Rekabejas: Rekabejas bērniem virsnieks bija Jezija."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No Jeceara bērniem bija Zalomots, no Zalamota bērniem Jakats."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un no (Hebrona) bērniem bija: Jerijus (pirmais), Amarija otrais, Jaēziēls trešais, Jakmeams ceturtais."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uziēļa bērni Miha: no Mihas bērniem: Zamirs."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mihas brālis bija Jezija: no Jezijas bērniem: Zaharija."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Merarus bērni bija: Maēlus un Muzus; tā dēls Jaēzija."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Merarus bērni no Jaēzijas, viņa dēla, bija: Zoams un Zakurs un Jbrus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No Maēlus bija Eleazars; tam nebija bērnu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No Ķisa: Ķisa bērni: Jerameēls."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Muzus bērni bija: Maēlus un Eders un Jeremots. Šie ir Levitu bērni pēc saviem tēvu namiem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un priekš tiem tapa arī meslots, tāpat tā priekš viņu brāļiem, Ārona dēliem, ķēniņa Dāvida priekšā un Cadoka un Aķimeleka un priesteru un Levitu tēvu namu virsnieku priekšā, tā tēvu nama virsniekam, kā mazākam brālim."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Dāvids ar tiem kara lielkungiem nodalīja pie kalpošanas no Asafa un Hemana un Jedituna bērniem, kas garīgas dziesmas dziedāja ar koklēm un soma stabulēm un pulkstenīšiem, un to vīru skaits, kas savā kalpošanā stāvēja, bija:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No Asafa bērniem: Zakurs un Jāzeps un Netanija un Azarelus; tie bija Asafa bērni apakš Asafa, kas pie ķēniņa garīgas dziesmas dziedāja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No Jedituna: Jedituna bērni bija: Ģedalija un Corus un Ješaja, Hašabija un Matatija (un Zimei), tie seši, apakš sava tēva Jedituna ar koklēm garīgas dziesmas dziedādami, To Kungu teikt un slavēt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No Hemana: Hemana bērni bija: Buķija, Matanija, Uziēls, Zebuēls un Jerimots, Ananija, Hananus, Eliatus, Ģidaltus, RomamtiEzers, Jazbekazus, Malotus, Otirs, Maēziots."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Šie visi bija Hemana bērni, kas bija ķēniņa redzētājs Dieva vārdos, pacelt ragu; un Dievs Hemanam deva četrpadsmit dēlus un trīs meitas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šie visi bija apakš saviem tēviem pie dziedāšanas Tā Kunga namā ar pulkstenīšiem, soma stabulēm un koklēm pie Dieva nama kalpošanas, apakš ķēniņa, Asafa, Jedituna un Hemana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un viņu skaits ar viņu brāļiem, kas Tā Kunga dziesmās bija mācīti, visi dziesmu pratēji bija divsimt astoņdesmit un astoņi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un tie meta meslus par savu kalpošanas kārtu visi kopā, tā priekš maza, kā priekš liela, tā priekš mācītāja, kā priekš mācekļa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pirmā meslu zīme krita Asafam un Jāzepam; otrā Ģedalijam ar viņa brāļiem un viņa dēliem, to bija divpadsmit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Trešā Zakuram ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ceturtā Jecrum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Piektā Netanijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sestā Buķijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Septītā Jezreēlim ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Astotā Ješajam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Devītā Metanijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Desmitā Šimejum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vienpadsmitā Azareēlim ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Divpadsmitā Hašabijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Trīspadsmitā Zubuēlim ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Četrpadsmitā Matitijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Piecpadsmitā Jeremotam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sešpadsmitā Ananijam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Septiņpadsmitā Jazbekazum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Astoņpadsmitā Hananum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Deviņpadsmitā Malotum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Divdesmitā Elijatam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Divdesmit pirmā Otiram ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Divdesmit otrā Ģidaltum ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Divdesmit trešā Maēsiotam ar viņa dēliem un viņa brāļiem, to bija divpadsmit;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Divdesmit ceturtā RomamtiEzeram ar viņa dēliem un ar viņa brāļiem, to bija divpadsmit."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un vārtu sargu kārta bija šī: no Koraha bērniem bija: MeŠelemija, Koraha dēls, no Asafa bērniem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Me Šelemijas bērni bija: Zaharija, tas pirmdzimušais, Jediaēls otrais, Zebadija trešais, Jatniēls ceturtais,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elams piektais, Jehohanans sestais, Elioēnajus septītais."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un ObedEdoma bērni bija: Šemaja tas pirmdzimušais, Jozabads otrais, Joaks trešais, Zakars ceturtais, un Netaneēls piektais,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amiēls sestais, Īsašars septītais, Pegultajus astotais, - jo Dievs viņu bija svētījis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un viņa dēlam Šemajam arīdzan piedzima dēli, valdnieki sava tēva namā; jo tie bija krietni vīri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Šemajas bērni bija: Atnus un Revaēls un Obeds un Elzabads, viņa brāļi, krietni vīri, Elijus un Zemaķija."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šie visi bija no ObedEdoma bērniem, gan paši, gan viņu bērni un viņu brāļi, krietni vīri, tikuši(spējīgi ar spēku) pie kalpošanas, sešdesmit divi no ObedEdoma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Me Šelemijam bija bērni un brāļi, krietni vīri, astoņpadsmit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Osam no Merarus bērniem bija dēli: Zimrus tas virsnieks; jebšu viņš nebija tas pirmdzimušais, taču viņa tēvs to iecēla par virsnieku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hilķija otrais, Tebalija trešais, Zaharija ceturtais: visu Osas bērnu un brāļu bija trīspadsmit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šīm vārtu sargu nodaļām pēc vīriešu galvu skaita piekrita tā sargāšana līdz ar saviem brāļiem, kalpot Tā Kunga namā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un tie meta meslus, tā mazais, kā lielais, pēc saviem tēvu namiem, par katriem vārtiem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un tā meslu zīme pret rītiem krita Me Šelemijam; arī viņa dēlam Zaharijam, kas bija gudrs padoma devējs, meta meslus, un viņa meslu zīme krita pret ziemeļiem;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ObedEdomam pret dienasvidu un viņa dēliem pie mantu klēts;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zupimam un Osam pret vakariem pie Šalleket vārtiem, kur iela iet uz augšu, vakts pie vakts."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pret rītiem bija seši Leviti, pret ziemeļa pusi ikdienas četri, pret dienasvidu ikdienas četri, bet pie klēts pa diviem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pie Parvara pret vakara pusi četri pie ielas un divi pie Parvara."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Šīs ir tās vārtu sargu kārtas no Koraha bērniem un no Merarus bērniem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet tie Leviti, viņu brāļi, bija pār Dieva nama mantām un pār tām svētām mantām:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No Laēdana bērniem, Laēdana, Geršona dēla, bērniem, Laēdana, Geršona dēla, tēvu namu virsnieki bija Jeķiēla bērni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jeķiēla bērni, Zetams un viņa brālis Joēls, bija pār Tā Kunga nama mantām."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No Imrama, Jeceara, Hebrona, un Uziēļa bērniem"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zebuēls, Ģerzoma, Mozus dēla, dēls bija par virsnieku pār tām mantām."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un viņa brāļi no Eliēzera: tā dēls bija Rekabeja, tā Ješaja, tā Jorams, tā Sihrus, tā Šelomits."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Šis Šelomits un viņa brāļi bija pār visām tām svētām mantām, ko ķēniņš Dāvids bija svētījis, līdz ar tiem tēvu namu virsniekiem un tiem tūkstošniekiem un simtniekiem un citiem kara virsniekiem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No karu laupījuma tie to bija svētījuši, Tā Kunga namu uzkopt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un visu, ko Samuēls, tas redzētājs, bija svētījis un Sauls, Ķisa dēls, un Abners, Nera dēls, un Joabs, Cerujas dēls, viss, kas bija svētīts, tas bija rokā Šelomitam un viņa brāļiem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No Jeceara bērniem Ķenanija un viņa dēli bija celti tai darbā ārā pie Israēla, par priekšniekiem un tiesnešiem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No Hebrona bērniem Hašabija un viņa brāļi, vareni ļaudis, tūkstoš un septiņsimt, bija uzraugi pār Israēli šai Jardānes malā pret vakara pusi pār visu Tā Kunga darbu un ķēniņa kalpošanu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No Hebrona bērniem bija Jerija virsnieks pār Hebrona bērniem, viņu radiem un tēvu namiem. Četrdesmitā Dāvida valdīšanas gadā viņu starpā meklēja un atrada krietnus vīrus Jaēzerā Gileādā."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un viņu brāļi bija krietni vīri, divtūkstoš un septiņsimt tēvu namu virsnieki. Un ķēniņš Dāvids tos iecēla pār Rūbena un Gada bērniem un Manasus puscilti, pār visām Dieva lietām un ķēniņa lietām."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šie nu ir Israēla bērni pēc sava skaita, tēvu namu virsnieki un tūkstošnieki un simtnieki un viņu uzraugi, kas ķēniņam kalpoja itin pēc noliktas kārtas nākdami un iedami ik mēnešus cauru gadu; un ikkatrā kārtā bija divdesmit četri tūkstoši."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pār pirmo kārtu pirmā mēnesī bija Jazabeams, Zabdiēļa dēls, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Viņš bija no Pereca bērniem, virsnieks pār visiem kara kungiem pirmā mēnesī."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un pār otra mēneša kārtu bija Dodajus, Akoka dēls, un Miklots bija vadonis viņa kārtai, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Trešais kara virsnieks trešā mēnesī bija virsnieks Benaja, priestera Jojadas dēls, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šis Benaja bija tas varenais starp trīsdesmitiem un pār tiem trīsdesmitiem, un viņa kārtai bija (vadonis) Amizadabs, viņa dēls."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ceturtais ceturtā mēnesī bija Azaēls, Joaba brālis, un pēc viņa Zabadija, viņa dēls, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Piektais virsnieks piektā mēnesi bija Zameūts, Jezraka dēls, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sestais sestā mēnesī bija Īrus, Ikeša, dēls, no Tekoas, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Septītais septītā mēnesī bija Elecs no Pelonas, no Efraīma bērniem, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Astotais astotā mēnesī bija Zibekajus, Uzata dēls, no Zeraka bērniem, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Devītais devītā mēnesī bija Abiēzers no Antotas, no Benjamina bērniem, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Desmitais desmitā mēnesī bija Maērajus no Netofas, no Zeraka bērniem, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vienpadsmitais vienpadsmitā mēnesī bija Benaja no Pirgatonas, no Efraīma bērniem, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Divpadsmitais divpadsmitā mēnesī bija Eldajus no Netofas, no Atniēļa nama, un viņa kārtā bija divdesmit četri tūkstoši."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un pār Israēla ciltīm bija: pār Rūbena bērniem bija valdītājs Eliēzers, Sihrus dēls, pār Sīmeana bērniem Šefatija, Maēkas dēls,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pār Levitiem Hašabija, Ķemuēļa dēls, pār Ārona bērniem Cadoks;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pār Jūdu Elijus, no Dāvida brāļiem; pār Īsašaru Omrus, Mikaēļa dēls,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pār Zebulonu Jezmaja, Obadijas dēls, pār Naftalu Jeremots, Asriēļa dēls,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pār Efraīma bērniem Hošeja, Azazias dēls, pār Manasus puscilti Joēls, Pedajas dēls,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pār Manasus puscilti Gileādā Idus Zaharijas dēls, pār Benjaminu Jaēziēls, Abnera dēls,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pār Danu Azareēls, Jeroama dēls, šie ir Israēla cilšu virsnieki."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet Dāvids tos neskaitīja, kas divdesmit gadus veci un vēl jaunāki, tāpēc ka Tas Kungs bija sacījis, ka Israēli gribot vairot kā debess zvaigznes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joabs, Cerujas dēls, bija sācis skaitīt, bet nepabeidza, tāpēc ka nāca liela dusmība pār Israēli, un tas skaits netika uzņemts ķēniņa Dāvida laiku grāmatu skaitļos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un pār ķēniņa mantām bija Asmavets, Adiēļa dēls, un pār labības krājumiem uz laukiem, pilsētās un ciemos un pilīs Jonatāns, Uzijas dēls,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un pār zemes strādniekiem un lauku kopējiem bija Ezrus, Ķeluba dēls,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un pār vīna dārziem bija Šimejus no Rāmatas; un pār vīna krājumiem vīna dārzos Zabdus no Zevamas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un pār eļļas dārziem un meža vīģes kokiem ielejās bija BaālAnans no Ģederas; un pār eļļas krājumiem Joas;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un pār vēršiem, kas Šaronā ganījās, bija Zitrajus no Šaronas, bet pār tiem vēršiem ielejās, Šafats, Adlaja dēls,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un pār kamieļiem bija Obils, tas Ismaēlietis; un pār ēzeļu mātēm Jeēdija no Meronotas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un pār sīkiem lopiem bija Jazus, tas Agarietis. Šie visi bija uzraugi pār ķēniņa Dāvida mantām."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Jonatāns, Dāvida brālēns, bija padoma devējs, prātīgs vīrs un rakstu pratējs, un Jeīels, Akmona dēls, bija pie ķēniņa bērniem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un Ahitofels bija ķēniņa padoma devējs, un Uzajus no Arkas, bija ķēniņa draugs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un pēc Ahitofela bija Jojada, Benajas dēls, un Abjatars. Bet Joabs bija ķēniņa kara vadonis."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad Dāvids sapulcēja uz Jeruzālemi visus Israēla lielkungus, cilšu virsniekus un kārtu virsniekus, kas ķēniņam kalpoja, tūkstošniekus un simtniekus, un virsniekus pār visām ķēniņa un viņa dēlu mantām un ganāmiem pulkiem un kambarjunkurus un varenos un visus stipros vīrus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un ķēniņš Dāvids cēlās kājās un sacīja: klausāties mani, mani brāļi un mani ļaudis. Es savā prātā biju apņēmies, dusas namu uztaisīt Tā Kunga derības šķirstam un par kāju pameslu mūsu Dievam, un jau biju taisījies to celt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bet Dievs uz mani sacīja: tev nebūs namu taisīt Manam vārdam, jo tu esi karavīrs un esi asinis izlējis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nu Tas Kungs, Israēla Dievs, mani izredzējis no visa mana tēva nama būt par ķēniņu pār Israēli mūžīgi. Jo viņš Jūdu izredzējis par valdītāju un Jūda ciltī mana tēva namu, un starp mana tēva bērniem viņam labs prāts bijis pie manis, celt mani par ķēniņu pār visu Israēli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un no visiem maniem dēliem, (jo Tas Kungs man devis daudz dēlu, ) viņš izredzējis manu dēlu Salamanu, sēdēt Tā Kunga valstības krēslā pār Israēli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Viņš uz mani sacījis: tavs dēls Salamans, tas uztaisīs Manu namu un Manus pagalmus, jo to Es esmu izredzējis Sev par dēlu, un Es tam būšu par tēvu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Es apstiprināšu viņa valstību mūžīgi, ja viņš pastāvīgi turēs un darīs Manus baušļus un Manas tiesas itin kā šodien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un nu, visam Israēlim, Tā Kunga draudzei, redzot un mūsu Dievam dzirdot: turat un meklējiet Tā Kunga, sava Dieva, baušļus visus, ka jūs paturat to labo zemi un to atstājat saviem bērniem par mantojumu mūžīgi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tu, mans dēls Salaman, atzīsti sava tēva Dievu un kalpo Tam ar visu sirdi un ar labu prātu, jo Tas Kungs izmeklē visas sirdis un saprot visas prāta domas. Ja tu Viņu meklēsi, tad tu Viņu atradīsi, bet ja tu Viņu atstāsi, tad Viņš tevi atmetīs mūžīgi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Redzi nu, kad Tas Kungs tevi izredzējis, uztaisīt namu par svētu vietu, tad esi stiprs un dari to."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Dāvids deva savam dēlam Salamanam priekšzīmi no priekšnama un viņa ēkām un mantas kambariem un viņa augšistabām un iekšistabām un no salīdzināšanas vāka(grēka apklāšanas) nama,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un priekšzīmi no visa, kas viņam bija prātā, proti no Tā Kunga nama pagalmiem un no visiem apkārtējiem kambariem priekš Dieva nama mantām un svētajām mantām,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un priekš priesteru un Levitu kārtām un visa kalpošanas darba Tā Kunga namā un priekš visiem rīkiem pie Tā Kunga nama kalpošanas;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un no zelta, cik zelta ņemams katram dievkalpošanas traukam un no visiem sudraba traukiem, cik svara katram kalpošanas traukam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un noteica svaru zelta lukturiem un viņu zelta eļļas lukturīšiem, cik svara katram lukturim un viņa eļļas lukturīšiem; ir sudraba lukturiem, cik svara ikkatram lukturim, un viņa eļļas lukturīšiem, kā ikkatram lukturim vajadzēja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Viņš arī nosacīja zeltu pēc svara priekšliekamās maizes galdiem, cik ikkatram galdam vajadzēja, un sudrabu sudraba galdiem,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un dakšām un bļodām un kannām no tīra zelta un zelta un sudraba biķeriem pēc ikkatra biķera svara."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un kvēpināšanas altārim no šķīstīta zelta pēc svara; arī priekšzīmi no ratiem ar zelta ķerubiem, kas spārnus izplētuši apsedz Tā Kunga derības šķirstu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tas viss stāv rakstos no Tā Kunga rokas, kas mani pamācījis par visiem darbiem pēc šīs priekšzīmes (tā Dāvids sacīja)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Dāvids sacīja uz savu dēlu Salamanu: ņemies drošu prātu un dari to un nebīsties un nebaiļojies, jo Dievs Tas Kungs, mans Dievs, būs ar tevi, Viņš tevi nepametīs un neatstās, tiekams tu visu darbu būsi pabeidzis Tā Kunga nama kalpošanai."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un redzi, še ir tās priesteru un Levitu kārtas pie visas Dieva nama kalpošanas; un tev ir uz visādu darbu visādi labprātīgi vīri, gudri pie visādas kalpošanas, un lielkungi un visi ļaudis gatavi, darīt pēc tava vārda."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un ķēniņš Dāvids sacīja uz visu draudzi: Salamans, mans dēls, tas vienīgais, ko Dievs izredzējis, vēl ir jauns un mazs, un taču šis darbs ir liels, jo tā nav pils kādam cilvēkam, bet Dievam, Tam Kungam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad ar visu savu spēku esmu sagādājis priekš sava Dieva nama zeltu zelta rīkiem un sudrabu sudraba rīkiem un varu vara rīkiem un dzelzi dzelzs rīkiem un kokus koka rīkiem, Onika akmeņus un ieliekamus akmeņus un rubīnus un raibus akmeņus, visādus dārgus akmeņus un marmora akmeņus lielā pulkā."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un turklāt, kad man pie sava Dieva nama ir labs prāts, man ir vēl zelts un sudrabs, un to es dodu klāt savam Dieva namam bez visa tā, ko esmu sakrājis priekš tā svētā nama:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Trīstūkstoš talentus zelta no Ofira zelta un septiņtūkstoš talentus šķīsta sudraba, ēku sienas pārvilkt;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zeltu zelta- un sudrabu sudraba-(traukiem) un ikvienam darbam, ko amatnieku roka taisa. Un kam nu ir labs prāts šodien ar pilnu roku upurēt Tam Kungam?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad deva ar labu prātu tēvu namu virsnieki un Israēla cilšu virsnieki un tūkstošnieki un simtnieki un ķēniņa darba virsnieki."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tie deva Dieva nama vajadzībai piectūkstoš talentus zelta un desmit tūkstoš zelta gabalus un desmit tūkstoš talentus sudraba, astoņpadsmit tūkstoš talentus vara un simts tūkstoš talentus dzelzs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un pie kā akmeņi atradās, tie tos deva Tā Kunga nama mantā Jeķiēļa, Geršona dēla, rokā."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tie ļaudis priecājās labprātīgi dodami, jo tie deva no visas sirds Tam Kungam ar labu prātu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un ķēniņš Dāvids priecājās arī ar lielu prieku, un Dāvids teica To Kungu visas draudzes priekšā. Un Dāvids sacīja: slavēts esi Kungs, mūsu tēva Israēla Dievs, mūžīgi mūžam!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tev, Kungs, pieder augstība un spēks un godība un slava un gods, jo viss, kas debesīs un zemes virsū, tas Tev pieder. Tava ir tā valstība, un Tu esi paaugstinājies kā galva pār visiem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un bagātība un gods nāk no Tevis, un Tu esi valdītājs pār visu, un Tavā rokā ir spēks un vara, un Tavā rokā stāv, visu paaugstināt un stiprināt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad nu, mūsu Dievs, mēs Tev pateicamies un slavējam Tavas godības vārdu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo kas es esmu, un kas ir mani ļaudis, ka mēs spētu labprātīgi dot tādas dāvanas? Jo viss ir no Tevis, un no Tavas rokas mēs Tev dodam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo mēs esam svešinieki un piemitēji Tavā priekšā, kā visi mūsu tēvi; mūsu dienas virs zemes ir kā ēna un bez pastāvības."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kungs, mūsu Dievs, visa šī bagātība, ko esam sakrājuši, Tev namu taisīt Tavam svētam vārdam, tā ir no Tavas rokas, un viss Tev pieder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un es zinu, mans Dievs, ka Tu sirdi pārbaudi, un skaidrība Tev labi patīk; no savas sirds skaidrības visu šo esmu devis ar labu prātu, un esmu redzējis ar līksmību Tavus ļaudis, kas še sanākuši, Tev dodam labprātīgi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kungs, mūsu tēvu, Ābrahāma, Īzaka un Israēla, Dievs, uzturi to mūžīgi, tādu prātu un sirdi Saviem ļaudīm, un atgriez viņu sirdis pie Sevis,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un manam dēlam Salamanam dod padevīgu sirdi, turēt Tavus baušļus un Tavas liecības un Tavus likumus un visu darīt un uztaisīt šo augsto namu, ko es esmu nolicis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Dāvids sacīja uz visu draudzi: teiciet jel To Kungu, savu Dievu! Tad visa draudze teica To Kungu, savu tēvu Dievu, un palocījās un nometās zemē Tā Kunga un ķēniņa priekšā."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un tie upurēja Tam Kungam upurus, un upurēja Tam Kungam dedzināmos upurus otras dienas rītā tūkstoš vēršus, tūkstoš aunus, tūkstoš jērus ar saviem dzeramiem upuriem un kaujamiem upuriem lielā pulkā priekš visa Israēla."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un tie ēda un dzēra tai dienā Tā Kunga priekšā ar lielu līksmību. Un tie cēla Salamanu, Dāvida dēlu, otrā reizē par ķēniņu un to svaidīja par valdītāju Tā Kunga priekšā un Cadoku par priesteri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tā Salamans sēdās Tā Kunga krēslā par ķēniņu sava tēva Dāvida vietā, un tam labi izdevās, un viss Israēls tam klausīja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un visi lielkungi un varenie, arī visi ķēniņa Dāvida bērni padevās ķēniņam Salamanam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Tas Kungs darīja Salamanu jo lielu visa Israēla priekšā un deva tam valstības godību, kāda vēl nebija bijusi nevienam Israēla ķēniņam priekš viņa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tā Dāvids, Isajus dēls, bija valdījis pār visu Israēli."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un tas laiks, kamēr viņš valdīja pār Israēli, bija četrdesmit gadi; Hebronē viņš valdīja septiņus gadus un Jeruzālemē viņš valdīja trīsdesmit trīs gadus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņš nomira labā vecumā, diezgan piedzīvojis mūža dienu, bagātības un goda, un viņa dēls Salamans palika par ķēniņu viņa vietā."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un ķēniņa Dāvida lietas, pirmās un pēdējās, redzi, tās ir rakstītas redzētāja Samuēla stāstos un pravieša Nātana stāstos un redzētāja Gada stāstos,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ar visu viņa valdību un varu un tiem laikiem, kas aizgājuši pār viņu un pār Israēli un pār visām valstīm un zemēm."
                }
            }
        }
    }
}