{
    "version": "LAV",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pāvils, Jēzus Kristus apustulis, pēc Dieva, mūsu Pestītāja un Tā Kunga Kristus Jēzus, mūsu cerības, pavēles"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timotejam, savam īstam dēlam iekš ticības: žēlastība, apžēlošana, miers no Dieva, mūsu Tēva, un no Jēzus Kristus, mūsu Kunga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Itin kā es tevi esmu lūdzis Efesū palikt, kad es gāju uz Maķedoniju, lai tu kādus paskubinātu, nemācīt nekādu citu mācību,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nedz cienīt pasakas un bezgalīgus cilts rakstus, kas vairāk ceļ jautāšanas nekā Dieva draudzi kopj ticībā, -"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bet tās mācības gala mērķis ir mīlestība no šķīstas sirds un labas apziņas un bezviltīgas ticības;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No tā kādi ir noklīduši un griezušies uz tukšām valodām,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gribēdami būt bauslības mācītāji, tie neprot, nedz ko saka, nedz ko droši liecina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet mēs zinām, ka bauslība ir laba, ja kas pēc tās pareizi turas,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To zinādams, ka bauslība nav iecelta taisnam, bet netaisniem un pārgalvīgiem, bezdievīgiem un grēciniekiem, nesvētiem un negantiem, tēva un mātes kāvējiem, slepkavām,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mauciniekiem, tiem, kas pie vīriešiem guļ, cilvēku zagļiem, melkuļiem, tiem, kas nepatiesi zvēr, un ja vēl kas tai veselīgai Dieva mācībai ir pretim,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pēc tā svētā Dieva godības pilnā evaņģēlija, kas man ir uzticēts."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un es pateicos Tam, kas mani darījis spēcīgu, mūsu Kungam Kristum Jēzum, ka Tas mani turējis par uzticīgu un iecēlis šinī amatā,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaut gan iepriekš biju zaimotājs un vajātājs un varas darītājs, bet man žēlastība ir notikusi, jo es nezinādams to esmu darījis iekš neticības."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tomēr mūsu Kunga žēlastība jo pilnīga ir bijusi pie manis ar ticību un mīlestību, kas ir iekš Kristus Jēzus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tas ir patiesīgs un augsti pieņemams vārds, ka Kristus Jēzus ir nācis pasaulē grēciniekus izglābt, starp kuriem es esmu tas lielākais."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bet tādēļ man žēlastība ir notikusi, lai it īpaši pie manis Jēzus Kristus parādītu visu lēnprātību tiem par priekšzīmi, kas iekš Viņa ticēs uz mūžīgu dzīvošanu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet Tam mūžīgam, neiznīcīgam Ķēniņam, Tam neredzamam vienīgam gudram Dievam lai ir gods un slava mūžīgi mūžam! Āmen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Šo pavēli es tev lieku pie sirds, mans dēls Timotej, pēc tiem praviešu vārdiem, kas par tevi iepriekš ir sacīti, lai tu pēc tiem karo to labo karošanu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Turēdams ticību un labu zināmu sirdi, ko citi atmetuši un ticības lietās kā sadragāta laiva postā gājuši;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Starp tiem ir Imenejs un Aleksandrs, ko esmu nodevis sātanam, lai tie kļūst pārmācīti, ka Dievu vairs nezaimo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad nu es pamācu pār visām lietām, lai notiek lūgšanas, piesaukšanas, aizlūgšanas, pateikšanas par visiem cilvēkiem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Par ķēniņiem un visiem, kas ir augstā kārtā, lai mēs mierīgi un klusi dzīvojam visā dievbijāšanā un godā."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo tas ir labi un patīkami Dieva, mūsu Pestītāja, priekšā,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kas grib, ka visi cilvēki top izglābti un nāk pie patiesības atzīšanas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo viens Dievs ir un viens vidutājs starp Dievu un cilvēkiem, tas cilvēks Kristus Jēzus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kas Sevi pašu ir nodevis par atpirkšanas maksu priekš visiem par liecību savā laikā,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uz ko es esmu iecelts par pasludinātāju un apustuli, (es saku patiesību iekš Kristus un nemeloju), par mācītāju pagāniem ticībā un patiesībā."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad nu es gribu, lai vīri Dievu pielūdz visās vietās, paceldami svētas rokas bez dusmības un šaubīšanās."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tāpat lai arī sievas pieklājīgās drēbēs kaunīgi un godīgi ģērbjas, ne ar sapītām bizēm nedz ar zeltu nedz ar pērlēm nedz ar dārgām drēbēm,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bet ar labiem darbiem, (kā tas sievām klājās, kas pie Dieva kalpošanas turas)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sieva klusībā lai mācās ar visu paklausīšanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet sievai es nepieļauju mācīt nedz pār vīru valdīt, bet viņai būs turēties klusu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo Ādams papriekš ir radīts, pēc tam Ieva;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Ādams nav pievilts, bet sieva ir pievilta un kritusi pārkāpšanā."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet tā taps izglābta caur bērnu dzemdēšanu, ja viņa paliek ticībā un mīlestībā un dzenās pēc svētas dzīvošanas ar godu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tas ir patiesīgs vārds: ja kas iekāro bīskapa amatu, tas iekāro teicamu darbu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad nu bīskapam pienākas būt nenoziedzīgam, vienas sievas vīram, sātīgam, prātīgam, godīgam, kas labprāt dod mājas vietu, un kas māk mācīt;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kas nav dzērājs, ne rējējs, nedz negodīgas peļņas dzinējs, bet lēnīgs, ne strīdīgs, ne naudas kārīgs;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kas savu namu labi valda, kam bērni, kas paklausa ar visu godu;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(Bet ja kas savu paša namu nezin valdīt, kā tas gādās par Dieva draudzēm?)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne tāds, kas kristīgu ticību tikko uzņēmis, lai neuzpūšas un neiekrīt zaimotāja tiesā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet viņam vajag arī labas liecības no tiem, kas ārā, ka neiekrīt nievāšanā un zaimotāja valgos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tāpat arī draudzes kopējiem būs būt godīgiem, kam nav divējādas mēles, ne vīna plītniekiem, nedz negodīgas peļņas dzinējiem,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kas ticības noslēpumu tur iekš šķīstas zināmas sirds."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un šiem arīdzan būs papriekš tapt pārbaudītiem, pēc lai tie kalpo, ja tie ir bezvainīgi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tāpat arī sievām būs būt godīgām, ne mēlnesēm, bet sātīgām, uzticīgām visās lietās."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Draudzes kopējiem būs būt vienas sievas vīriem, kas savus bērnus un savu namu labi valda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo kas labi kalpojuši, tie pelnās labu pakāpi un daudz drošības iekš ticības, kas ir iekš Kristus Jēzus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To es tev rakstu, cerēdams it drīz nākt pie tevis;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet ja es aizkavētos, lai tu zini, kā pienākas turēties Dieva namā, kas ir tā dzīvā Dieva draudze, tās patiesības pīlārs un pamats."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un teicami liels ir tas dievbijāšanas noslēpums: Dievs ir parādīts miesā, taisnots garā, skatīts no eņģeļiem, sludināts tautām, ticēts pasaulē, uzņemts godībā."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bet Tas Gars skaidri saka, ka nākamos laikos citi atkāpsies no ticības, klausīdami viltīgus garus un velnu mācības,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kas viltīgi melus runā, kam pašu zināma sirds kā ar dedzekli iezīmēta,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kas aizliedz laulībā iedoties, pavēl noturēties no barībām, ko Dievs radījis, lai tie ticīgie un tie kas patiesību atzinuši, tās saņem ar pateicību."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo ikkatra Dieva radīta lieta ir laba, un nekas nav atmetams, kas ar pateicību top ņemts;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo tas top svētīts caur Dieva vārdu un lūgšanu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad tu šās lietas tiem brāļiem liksi priekšā, tad tu būsi labs Jēzus Kristus kalps, uzaudzināts iekš ticības un labas mācības vārdiem, uz ko tu esi dzinies."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet tās nesvētās un nelietīgās pasakas atmeti un darbojies pats iekš dievbijāšanas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jo tā miesīgā darbošanās maz ko der; bet dievbijāšana der pie visām lietām; un tai ir šās tagadējās un tās nākošās dzīvošanas apsolīšana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tas ir patiesīgs un augsti pieņemams vārds."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo par to mēs arī strādājam un topam nievāti, ka esam cerējuši uz to dzīvo Dievu, kas ir visu cilvēku, visvairāk ticīgo Pestītājs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Šās lietas pavēli un māci."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lai neviens nenicina tavu jaunību, bet topi tiem ticīgiem par priekšzīmi iekš mācības, iekš dzīvošanas, iekš mīlestības, iekš ticības, iekš šķīstības."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pastāvi iekš lasīšanas, paskubināšanas, mācīšanas, tiekams es nāku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kopi to dāvanu, kas ir iekš tevis, kas tev caur praviešu vārdiem ir dota, kad tie vecaji tev rokas uzlika."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Par to gādā, pie tā palieci, ka tava pieaugšana top redzama visās lietās."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ņem vērā sevi pašu un to mācību, pastāvi šinīs lietās; jo to darīdams gan sevi pašu izglābsi, gan tos, kas tevi klausa."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vecu nerāj, bet pamāci kā tēvu, jaunākus kā brāļus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vecākas sievas kā mātes, jaunākas kā māsas, iekš visas šķīstības."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Godā tās atraitnes, kas ir īsteni atraitnes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet ja kādai atraitnei ir bērni jeb bērnu bērni, tādas lai papriekš mācās savā pašu namā dievbijīgi dzīvot un atlīdzināt, ko no tiem vecākiem dabūjušas; jo tas ir labi un patīkami Dieva priekšā."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bet kura ir īsta atraitne un itin viena palikusi, tā savu cerību likusi uz Dievu un paliek lūgšanās un Dieva piesaukšanās naktīm dienām."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet kura uz kārību dzenās, tā dzīva būdama ir nomirusi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un to pavēli, lai tās turas bezvainīgi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet ja kas savus piederīgos un visvairāk savu saimi neapgādā, tas ticību ir aizliedzis un ir sliktāks par neticīgu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atraitne lai top izvēlēta ne jaunāka kā sešdesmit gadus, kas bijusi viena vīra sieva."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kurai labu darbu liecība top dota, ja tā bērnus uzaudzinājusi, ja tā labprāt svešiniekus uzņēmusi, ja tā svētiem kājas mazgājusi, ja tā apbēdinātiem palīgā nākusi, ja tā pēc ikviena laba darba dzinusies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet jaunākas atraitnes atmet; jo kad tās vēlīgas(pārgalvīgas) tapušas - Kristum pretī, tad tās grib iet pie vīra,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un tām ir vaina, ka tās to pirmo ticību pārlauzušas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Turklāt arīdzan tās ir slinkas, mācās apkārt iet pa mājām; un ne vien slinkas, bet arīdzan plukšķes, nedarbus darīdamas, runādamas, kas neklājās."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad nu es gribu, ka tās jaunās iet pie vīra, bērnus dzemdē, namu valda un pretiniekam nedod nekāda iemesla uz nievāšanu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo citas jau ir griezušās sātanam pakaļ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ja kādam ticīgam jeb kādai ticīgai ir atraitnes, tad lai tie tām nāk palīgā, un lai draudze netop apgrūtināta, ka tā tām īstenām atraitnēm var nākt palīgā."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tos vecajus, kas labi valda, turi divkārtīgā godā, visvairāk tos, kas strādā iekš vārda un mācīšanas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo tas raksts saka: vērsim, kas labību izmin, tev nebūs aizsiet purnu, un: strādniekam sava alga pienākas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pret vecaju neuzņem sūdzības bez diviem vai trim lieciniekiem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tos, kas apgrēkojās, pārmāci visu priekšā, lai arī tie citi bīstas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Es piekodināju Dieva un Tā Kunga Jēzus Kristus un to izredzēto eņģeļu priekšā, lai tu šās lietas turi, neko nedarīdams ne pēc ienaida, ne pēc draudzības."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rokas nevienam neuzliec ātri, un nepinies ar svešiem grēkiem; sevi pašu glabā šķīstu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un nedzer vairs ūdeni vien, bet ņem maķenīt vīna, tavas pasirds(kuņģa) labad un tavas dažādas vājības dēļ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Citu cilvēku grēki jau zināmi, pirms tie vēl priekš tiesas nāk; bet citu ļaužu grēki pēc top zināmi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tāpat arī tie labie darbi jau ir zināmi; un kas vēl nav, tie nevar palikt apslēpti."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visiem, kas ir kalpi apakš jūga, tiem būs savus kungus visā godā turēt, lai Dieva vārdu un mācību nezaimo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet tiem, kam ir ticīgi kungi, nebūs viņus nicināt, tāpēc ka šie ir brāļi, bet jo vairāk kalpot, tāpēc ka šie, kas šo labumu dabū, ir ticīgi un mīlēti; to māci un pavēli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja kas citu mācību māca un nenāk pie mūsu Kunga Jēzus Kristus veselīgiem vārdiem un pie dievbijāšanas mācības,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tas ir uzpūsts un nezin nenieka, bet vārgst iekš jautāšanām un vārdu ķildām, no kā ceļas skaudība, bāršanās, zaimošanas, ļaunas domas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nelietīgas apjautāšanas tādiem, kam prāti sajaukti, kam patiesība zudusi, kam šķiet, dievbijāšanu esam mantas pelnīšanu: - atkāpies no tādiem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet tā ir liela mantošana, ja kas ir dievbijīgs un pieticīgs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo mēs nenieka neesam ienesuši pasaulē, tad ir zināms, ka mēs arī nenieka nevaram iznest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet kad mums sava barība un apģērbs, tad lai mums pietiek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet kas grib bagāts tapt, tie krīt kārdināšanā un valgā un daudz bezprātīgās un nelabās kārībās, kas cilvēkus gāž samaitāšanā un pazušanā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo naudas kārība ir visa ļaunuma sakne; pēc tās dzīdamies daži ir nomaldījušies no ticības un paši ar daudz sāpēm sadūrušies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet tu, Dieva cilvēks, bēdz no šīm lietām; dzenies pēc taisnības, dievbijāšanas, ticības, mīlestības, pacietības, laipnības;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cīnies to labo ticības cīnīšanos, sagrāb to mūžīgo dzīvību, uz ko tu arīdzan esi aicināts un esi apliecinājis labu liecību daudz liecinieku priekšā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Es tev pavēlu Dieva priekšā, kas visu dara dzīvu, un Jēzus Kristus priekšā, kas apakš Poncius Pilatus apliecinājis to labo liecību,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šo bausli turēt neaptraipītu, nenicinātu līdz mūsu Kunga Jēzus Kristus atspīdēšanai,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ko savā laikā parādīs tas svētais un vienīgi varenais, tas visu ķēniņu Ķēniņš un visu kungu Kungs,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kam vien ir nemirstība, kas dzīvo nepieejamā gaišumā, ko neviens cilvēks nav redzējis, nedz var redzēt. Tam lai ir gods un mūžīga vara! Āmen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tiem bagātiem šinī pasaulē pavēli, lai tie augsti neturas, nedz cerē uz to nepastāvīgo bagātību, bet uz To dzīvo Dievu, kas mums visas lietas bagātīgi pasniedz par atspirgšanu;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lai tie labu dara, bagāti top iekš labiem darbiem, labprāt izdala, ir devīgi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lai sev mantas krāj par labu pamatu uz nākamo laiku, ka tie dabū mūžīgo dzīvošanu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ak Timotej, glabā to uzticēto mantu, atraudamies no tām nesvētām valodām un tukšām strīdu runām, kas ceļas no tās gudrības, ko par nepatiesu tā sauc;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pie kuras turēdamies daži nomaldījušies no ticības. Žēlastība lai ir ar tevi! Āmen."
                }
            }
        }
    }
}