{
    "version": "LAV",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Moabs atkāpās no Israēla, kad Ahabs bija nomiris."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Ahazija nokrita caur savas augšistabas treliņiem Samarijā, un sasitās un sūtīja vēstnešus un tiem sacīja: ejat un vaicājiet BaālZebubu, Ekronas dievu, vai es palikšu vesels?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bet Tā Kunga eņģelis runāja uz Eliju no Tizbes: celies, ej pretī Samarijas ķēniņa vēstnešiem un runā uz tiem: vai tad Dieva nav iekš Israēla, ka jūs ejat, vaicāt BaālZebubu, Ekronas dievu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tāpēc Tas Kungs tā saka: tu necelsies no tās gultas, kur tu guli, bet tev jāmirst. Un Elija aizgāja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tā tie vēstneši nāca atpakaļ pie viņa, un viņš uz tiem sacīja: kāpēc jūs nākat atpakaļ?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un tie uz viņu sacīja: viens vīrs mums nāca pretī un uz mums sacīja: ejat, griežaties atpakaļ pie ķēniņa, kas jūs sūtījis, un sakāt tam: tā saka Tas Kungs: vai tad nav Dieva iekš Israēla, ka tu sūti, vaicāt BaālZebubu, Ekronas dievu? Tāpēc tu necelsies no tās gultas, kur tu guli, bet tev jāmirst."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un viņš uz tiem sacīja: kādu izskatu tas vīrs bija, kas jums pretī nāca un šos vārdus uz jums runāja?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un tie uz viņu sacīja: tas bija vīrs spalvas drēbēs un ar ādas jostu apjozies ap saviem gurniem. Tad viņš sacīja: tas ir Elija no Tizbes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un viņš pie tā sūtīja virsnieku pār piecdesmit un tos piecdesmit, kas tam bija. Un kad tas pie viņa nonāca, redzi, tad viņš sēdēja kalna galā, un tas uz viņu sacīja: tu Dieva vīrs, ķēniņš tev liek sacīt: nāc lejā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bet Elija atbildēja un sacīja uz to virsnieku pār tiem piecdesmit: ja es esmu Dieva vīrs, tad lai uguns krīt no debesīm un aprij tevi ar taviem piecdesmit. Tad uguns krita no debesīm un aprija to un viņa piecdesmit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet viņš pie tā sūtīja vēl otru virsnieku pār piecdesmit un tos piecdesmit, kas tam bija, un tas bildināja un uz to sacīja: tu Dieva vīrs, tā ķēniņš saka: nāc tūdaļ lejā."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet Elija atbildēja un uz tiem sacīja: ja es esmu Dieva vīrs, tad lai uguns krīt no debesīm, un aprij tevi ar taviem piecdesmit. Tad Dieva uguns nokrita no debesīm un aprija to un viņa piecdesmit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet viņš sūtīja atkal trešo reiz virsnieku pār piecdesmit un tos piecdesmit, kas tam bija. Un tas trešais virsnieks pār piecdesmit nāca augšām un piegāja un metās ceļos priekš Elijas, to lūdza un uz to sacīja: tu Dieva vīrs, lai jel mana dvēsele un šo tavu piecdesmit kalpu dvēseles atrod žēlastību tavās acīs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Redzi, uguns ir kritis no debesīm un aprijis tos divus pirmos virsniekus pār piecdesmit līdz ar viņu piecdesmitiem, bet nu lai jel mana dvēsele ir dārga tavās acīs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Tā Kunga eņģelis sacīja uz Eliju: noej ar viņu un nebīsties no viņa. Tad viņš cēlās un ar to nogāja pie ķēniņa,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un sacīja uz to: tā saka Tas Kungs: tāpēc ka tu vēstnešus esi sūtījis, vaicāt BaālZebubu, Ekronas dievu, kā kad nebūtu Dieva iekš Israēla, kura vārdu varētu vaicāt tāpēc tu necelsies no tās gultas, kur tu guli, bet tev jāmirst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tā viņš nomira pēc Tā Kunga vārda, ko Elija bija runājis, un Jorams palika par ķēniņu viņa vietā, Jehorama, Jehošafata dēla, Juda ķēniņa, otrā gadā, jo viņam nebija dēla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un kas vēl stāstāms par Ahaziju, ko viņš darījis, tas viss rakstīts Israēla ķēniņu laiku grāmatā."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad nu Tas Kungs Eliju vētrā gribēja uzņemt debesīs, tad Elija ar Elišu gāja no Gilgalas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Elija sacīja uz Elišu: paliec jel šeitan, jo Tas Kungs mani sūtījis uz Bēteli. Bet Eliša sacīja: tik tiešām kā Tas Kungs dzīvs un tava dvēsele dzīva, es tevi neatstāšu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un kad tie gāja uz Bēteli, tad tie praviešu bērni, kas bija Bētelē, izgāja pie Elišas un uz to sacīja: vai tu zini, ka Tas Kungs šodien tavu kungu paņems no tavas galvas? Un viņš sacīja: zinu gan, esiet tikai klusu!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Elija uz to sacīja: Eliša, paliec jel šeitan, jo Tas Kungs mani sūtījis uz Jēriku. Bet tas sacīja: tik tiešām kā Tas Kungs dzīvs un tava dvēsele dzīva, es tevi neatstāšu. Tā tie gāja uz Jēriku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad tie praviešu bērni, kas bija Jērikū, piegāja pie Elišas un uz to sacīja: vai tu zini, ka Tas Kungs tavu kungu šodien paņems no tavas galvas? Un tas sacīja: zinu gan, esiet tikai klusu!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad Elija uz to sacīja: paliec jel šeitan, jo Tas Kungs mani sūtījis pie Jardānes. Bet tas sacīja: tik tiešām kā Tas Kungs dzīvs un tava dvēsele dzīva, es tevi neatstāšu. Tā tie gāja abi divi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un piecdesmit vīri no praviešu bērniem gāja un nostājās iepretim no tālienes; un tie abi stāvēja pie Jardānes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad Elija ņēma savu mēteli un to satina un sita ūdenī, un tas dalījās uz abējām pusēm, ka tie abi gāja cauri sausām kājām."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad tie nu bija cauri izgājuši, tad Elija sacīja uz Elišu: lūdz, ko man tev būs darīt, pirms es topu atņemts no tevis. Un Eliša sacīja: lai jel tavs gars divkārtīgā mērā ir uz manis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un viņš sacīja: grūtu lietu tu esi lūdzis; ja tu mani redzēsi, kad es no tevis tapšu atņemts, tad tas tev tā notiks, bet ja ne, tad tas nenotiks."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un šiem tā ejot un runājot, redzi, ugunīgi rati un ugunīgi zirgi nāca, kas tos abus šķīra. Tā Elija aizbrauca vētrā uz debesīm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Eliša to redzēja un brēca: mans tēvs, mans tēvs! Israēla rati un viņa jātnieki! Un viņš to vairs neredzēja. Un viņš sagrāba savas drēbes un tās saplēsa divos gabalos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņš pacēla Elijas mēteli, kas tam bija nokritis, un griezās atpakaļ un stāvēja Jardānes malā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un viņš ņēma Elijas mēteli, kas tam bija nokritis, un sita to ūdeni un sacīja: kur nu Viņš, Tas Kungs, Elijas Dievs? Un viņš sita to ūdeni, un tas dalījās uz abējām pusēm, un Eliša gāja cauri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad nu tie praviešu bērni iepretim Jērikum viņu redzēja, tad tie sacīja: Elijas gars dus uz Elišas, un tie viņam gāja pretī un metās pie zemes viņa priekšā."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un tie uz viņu sacīja: redzi, starp taviem kalpiem ir piecdesmit spēcīgi vīri, lai tie iet un meklē tavu kungu: kad tik Tā Kunga Gars viņu nav paņēmis un nometis uz kādu kalnu vai kādā ielejā. Bet viņš sacīja: nesūtiet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet tie vēl vairāk lūdza, kamēr palika vai kauns, un viņš sacīja: sūtiet. Un tie sūtīja piecdesmit vīrus un to meklēja trīs dienas un neatrada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tad tie nāca atpakaļ pie viņa uz Jēriku, kur viņš bija palicis, un viņš uz tiem sacīja: vai es jums nesacīju: neejat?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un tās pilsētas vīri sacīja uz Elišu: redzi jel, šās pilsētas vieta ir gan laba, kā mans kungs redz, bet ūdens ir nelāga un zeme neauglīga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un viņš sacīja: atnesiet man jaunu kausu un liekat sāli iekšā; un tie viņam to atnesa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un viņš izgāja pie tā ūdens avota un iemeta tur to sāli iekšā un sacīja: tā saka Tas Kungs: es šo ūdeni esmu veselīgu darījis, no tejienes vairs nenāks ne nāve nedz neauglība."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tā tas ūdens palika veselīgs līdz šai dienai pēc Elišas vārda, ko viņš bija runājis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un viņš no turienes gāja uz Bēteli, un kad viņš pa ceļu uz augšu gāja, tad mazi puikas no pilsētas nāca ārā un to mēdīja un uz to sacīja: plikgalvi, nāc augšā, plikgalvi, nāc augšā!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un viņš apgriezās, un tos ieraudzījis viņš tos nolādēja Tā Kunga Vārdā. Tad divi lāči iznāca no meža un no tiem saplosīja četrdesmit un divus bērnus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un viņš no turienes gāja uz Karmeļa kalnu, un no turienes viņš griezās atpakaļ uz Samariju."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Jorams, Ahaba dēls, palika par ķēniņu pār Israēli Samarijā, Jehošafata, Jūda ķēniņa, astoņpadsmitā gadā un valdīja divpadsmit gadus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, bet ne tā, kā viņa tēvs un kā viņa māte, jo viņš lika noņemt to uzcelto Baāla stabu, ko viņa tēvs bija taisījis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tikai viņš pieķērās Jerobeama, Nebata dēla, grēkiem, uz ko tas Israēli bija pavedis, - no tiem viņš neatstājās. -"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Mešum, Moaba ķēniņam, bija daudz lopu, un viņš deva Israēla ķēniņam par mesliem simts tūkstoš jērus un simts tūkstoš aunus ar visu vilnu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bet kad Ahabs bija nomiris, tad Moaba ķēniņš atkrita no Israēla ķēniņa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad ķēniņš Jorams tai laikā cēlās no Samarijas un sarīkoja visu Israēli,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un nogāja un sūtīja pie Jehošafata, Jūda ķēniņa, sacīdams: Moaba ķēniņš no manis atkritis, vai tu līdz ar mani gribi karā iet pret Moabu? Un tas sacīja: es iešu līdz, es būšu kā tu, mani ļaudis kā tavi ļaudis, un mani zirgi kā tavi zirgi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un viņš sacīja: pa kuru ceļu iesim? Un tas sacīja pa Edoma tuksneša ceļu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tā tie gāja, Israēla ķēniņš un Jūda ķēniņš un Edoma ķēniņš. Un kad tie bija gājuši septiņu dienu gājumu, tad tiem nebija ūdens, ne karaspēkam, ne lopiem, kas tiem bija līdz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Israēla ķēniņš sacīja: Ak vai! Tas Kungs šos trīs ķēniņus aicinājis, ka Viņš tos dotu Moaba rokā!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Jehošafats sacīja: vai še nav kāds no Tā Kunga praviešiem, ka To Kungu caur viņu vaicātu? Tad viens no Israēla ķēniņa kalpiem tam atbildēja un sacīja: še ir Eliša, Šafata dēls, kas ūdeni lēja uz Elijas rokām."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Jehošafats sacīja: Tā Kunga vārds ir pie viņa. Tad pie tā nogāja Israēla ķēniņš un Jehošafats un Edoma ķēniņš."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet Eliša sacīja uz Israēla ķēniņu: kas man ar tevi? Ej pie sava tēva praviešiem un pie savas mātes praviešiem. Bet Israēla ķēniņš uz to sacīja: nē, jo Tas Kungs šos trīs ķēniņus ir aicinājis, ka viņš tos dotu Moaba rokā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Eliša sacīja: tik tiešām kā Tas Kungs Cebaot dzīvs, priekš kā es stāvu, ja es to nedarītu Jehošafata, Jūda ķēniņa, labad, tad es tev ne virsū neskatītos nedz tevi ievērotu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nu tad, dabūjat man vienu koklētāju. Un tam koklētājam koklējot Tā Kunga roka nāca pār viņu,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un viņš sacīja: tā saka Tas Kungs: rokat grāvi pie grāvja šinī ielejā."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo tā saka Tas Kungs: jūs neredzēsiet ne vēju ne lietu, tomēr šī ieleja būs pilna ūdens, jums dzert pašiem un jūsu sīkiem un lieliem lopiem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un tas ir vēl maz priekš Tā Kunga, viņš arī Moabu dos jūsu rokā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un jums būs kaut visas stiprās pilsētas un visas izredzētās pilsētas, un nocirst visus labos kokus un aizbāzt visus ūdens avotus un samaitāt visus labos tīrumus ar akmeņiem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un notikās no rīta ap ēdamā upura laiku, redzi, tad ūdens nāca no Edoma puses, un zeme tapa ūdens pilna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad nu visi Moabieši dzirdēja, ka tie ķēniņi nāca, pret tiem karot, tad tie sasauca visus, kas spēja bruņas nest, un vēl pārāki(vecākie) un tie stājās uz robežām."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un kad tie no rīta agri cēlās un saule bija uzlēkusi pār to ūdeni, tad Moabieši no tālienes to ūdeni redzēja sarkanu kā asinis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un tie sacīja: tās ir asinis; tiešām tie ķēniņi pacēluši zobenu, zobenus viens pret otru un cits citu nokāvuši. Un nu, Moab, celies uz laupīšanu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bet kad tie nāca pie Israēla lēģera, tad Israēlieši cēlās un kāva Moabiešus un šie no viņiem bēga. Un tie tur ielauzās un apkāva Moabiešus,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un nopostīja tās pilsētas, un ikkatrs meta savu akmeni uz visiem labiem tīrumiem un tos sameta pilnus, un aizbāza visus avotus un nocirta visus labos kokus, līdz kamēr Ķirarezetē akmeņus vien atlicināja. Un lingotāji ap to apmetās un tai svieda virsū."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad nu Moaba ķēniņš redzēja, ka kaušanās tam metās par stipru, tad viņš pie sevis ņēma septiņsimt vīrus, kas zobenu izvilka, lauzties cauri pret Edoma ķēniņu, bet tie nespēja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tad viņš ņēma savu pirmdzimušo dēlu, kam viņa vietā bija palikt par ķēniņu, un to upurēja par dedzināmo upuri uz mūra. Un Israēli pārņēma lielas dusmas un tie no tā atstājās un griezās atpakaļ uz savu zemi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un viena sieva no praviešu bērnu sievām piesauca Elišu un sacīja: mans vīrs, tavs kalps, ir nomiris, un tu zini, ka tavs kalps To Kungu bijās. Un nu nāk tas parādu dzinējs, gribēdams manus divus bērnus sev ņemt par kalpiem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Eliša uz to sacīja: ko man tev būs darīt? Stāsti man, kas ir tavā namā? Un viņa sacīja: tavai kalponei nav it nekā namā, kā tikai krūze eļļas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tad viņš sacīja: ej, aizņemies traukus no citiem, no visiem saviem kaimiņiem lūdz tukšus traukus labu pulku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad ej iekšā un aizslēdz durvis aiz sevis un aiz saviem dēliem un lej visos tanīs traukos un, kas pilni, tos liec pie malas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad tā no viņa aizgāja un aizslēdza durvis aiz sevis un aiz saviem dēliem, tie viņai atnesa tos traukus, un viņa ielēja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un kad tie trauki bija pilni, tad tā sacīja uz savu dēlu: nes man vēl vienu trauku Bet tas uz viņu sacīja: nav vairs trauka Tad tā eļļa nostājās."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tā gāja un to teica tam Dieva vīram. Un viņš sacīja: ej, pārdod to eļļu un maksā savu parādu, un no atlikuma uzturies pati ar saviem dēliem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un notikās kādu dienu, kad Eliša gāja uz Šunemi, tad tur bija viena bagāta sieva, tā viņu uzlūdza, pie viņas ēst. Un notikās, kad viņš tur cauri staigāja, tad viņš tur iegāja, ēst maizi,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tā sacīja uz savu vīru: redzi, es atzīstu, ka tas ir svēts Dieva vīrs, kas še vienmēr cauri staigā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Taisīsim viņam mazu augšistabiņu ar sienām un liksim viņam tur gultu un galdu un krēslu un lukturi, ka tam pie mums nākot ir, kur ieiet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un gadījās kādu dienu, kad viņš tur nonāca, tad tas gāja tai augšistabiņā, tur gulēt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un viņš sacīja uz Gehazi, savu puisi, pasauc šo Šunemieti. Un viņš to sauca un tā ienāca pie viņa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņš uz to sacīja: saki jel viņai: redzi, mūsu dēļ tev ir bijušas visas šās rūpes, ko man tev būs darīt? Vai tev kas jārunā pie ķēniņa vai pie karu lielkunga? Bet viņa sacīja: es dzīvoju starp saviem ļaudīm."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad viņš sacīja ko tad lai es viņai daru? Un Gehazis sacīja taču gan, viņai nav dēla un viņas vīrs ir vecs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tad viņš sacīja pasauc viņu. Un tas viņu sauca, un tā ienāca durvīs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un viņš sacīja: nākošā gadā ap šo laiku tu skūpstīsi dēlu. Bet tā sacīja: ne tā, mans kungs tu Dieva vīrs! Nemelo tu savai kalponei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un tā sieva tapa grūta un dzemdēja dēlu otrā gadā ap to pašu laiku, kā Eliša uz viņu bija runājis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kad nu tas bērns paauga, tad tas kādu dienu gāja ārā pie sava tēva pie pļāvējiem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un tas sacīja uz savu tēvu: vai mana galva, mana galva! Un viņš sacīja puisim: nes to pie viņa mātes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un tas to ņēma un nesa pie viņa mātes, un tā to ņēma savā klēpī līdz pusdienai, tad tas nomira."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un tā gāja augšām un to nolika Tā Dieva vīra gultā un to ieslēdza un izgāja,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un sauca savu vīru un sacīja: sūti man jel vienu no puišiem un vienu ēzeļa māti, es jāšu pie Tā Dieva vīra un atkal pārnākšu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un viņš sacīja: kāpēc tu šodien iesi pie viņa? Jo nav nedz jauns mēnesis nedz svēta diena. Bet tā sacīja: paliec mierā!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un viņa apsedloja ēzeļa māti un sacīja uz savu puisi: dzen steigšus, nekavē mani jājot, kā vien, kad es tev saku."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tā viņa jāja un nāca pie Tā Dieva vīra uz Karmeļa kalnu. Un kad tas Dieva vīrs no tālienes to redzēja, tad viņš sacīja uz savu puisi Gehazi: redzi, tur ir tā Šunemiete."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Steidzies jel viņai pretī un saki uz to: vai tev labi klājās, un tavam vīram, un tavam dēlam? Un viņa sacīja: labi gan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un tā nāca kalnā pie Tā Dieva vīra un apkampa viņa kājas. Bet Gehazis piegāja to atstumt. Bet tas Dieva vīrs sacīja: liec to mierā, jo viņas dvēsele ir noskumusi, un Tas Kungs man to apslēpis un man nav darījis zināmu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņa sacīja: vai es esmu lūgusi dēlu no sava kunga? Vai es nesacīju: nevil mani?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tad viņš sacīja uz Gehazi: apjoz savus gurnus un ņem manu zizli savā rokā un ej. Ja tevi kas sastop, tad nesveicini to, un ja kas tevi sveicina, tad neatbildi tam, un liec manu zizli uz tā bērna vaigu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bet tā bērna māte sacīja: tik tiešām kā Tas Kungs dzīvs un tava dvēsele dzīva, es tevi neatstāšu. Tad viņš cēlās un tai gāja līdz."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gehazis viņu priekšā bija nogājis un licis to zizli uz tā bērna vaigu, bet tur nebija ne balss nedz samaņas. Tad viņš griezās atpakaļ tam pretī un teica un sacīja: tas bērns nav uzmodies."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kad nu Eliša ienāca namā, redzi, tad tas bērns gulēja nomiris viņa gultā."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un viņš gāja iekšā un aizslēdza durvis aiz abiem un pielūdza To Kungu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un viņš uzkāpa un nolikās uz to bērnu un lika savu muti un savas acis uz viņa acīm un savas rokas uz viņa rokām, un nogūlās tā pār tā bērna miesām, kamēr tās sasila."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un viņš atkal cēlās un gāja istabā reiz šurp un reiz turp un uzkāpa atkal un nogūlās pār to. Tad tas bērns šķaudīja septiņas reizes, pēc tas atdarīja savas acis."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un viņš sauca Gehazi un sacīja: pasauc to Šunemieti. Un viņš to sauca un tā nāca; tad viņš sacīja: ņem savu bērnu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tad tā nāca un metās viņam pie kājām un nometās zemē un ņēma savu dēlu un izgāja ārā."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Eliša gāja atkal uz Gilgalu; un zemē bija bads, un praviešu bērni sēdēja viņa priekšā, un viņš sacīja uz savu puisi: liec to lielo podu pie uguns un vāri ēdienu praviešu bērniem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tad viens izgāja laukā, zāles lasīt un atrada meža gurķu stīgas un no tām salasīja pilnu klēpi meža gurķu un nāca un tos iegrieza tai ēdiena podā, jo tie tos nepazina."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un tie ielēja tiem vīriem ēst, un kad tie no tā ēdiena ēda, tad tie brēca un sacīja: nāve podā, tu Dieva vīrs! Un nevarēja to ēst."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Bet viņš sacīja: atnesiet miltus. Un viņš tos iemeta tai podā un sacīja: lej tiem ļaudīm, lai tie ēd. Tad tur vairs nekā nelaba nebija podā."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Un viens vīrs nāca no BaālBalizas un atnesa tam Dieva vīram jaunu maizi, divdesmit miežu maizes un taukšētas vārpas savā kulē. Un viņš sacīja: dodi tiem ļaudīm, lai ēd."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Bet viņa sulainis sacīja: ko es došu simts vīriem? Un viņš sacīja: dod tiem ļaudīm, lai ēd; jo tā saka Tas Kungs: tie ēdīs un vēl atliks."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tad viņš tiem lika priekšā, ka tie ēda, un tur vēl atlika pēc Tā Kunga vārda."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Naēmans, Sīrijas ķēniņa kara lielskungs, bija augsts vīrs priekš sava kunga un no lielas slavas; jo caur viņu Tas Kungs Sīriešiem bija devis laimi, un viņš bija varens vīrs, bet spitālīgs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un no Sīrijas sirotāji bija izgājuši un aizveduši no Israēla zemes mazu meiteni, kas bija Naēmana sievas kalpone."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un tā sacīja uz savu valdnieci: kaut mans kungs būtu pie tā pravieša, kas Samarijā, tas viņu gan atsvabinātu no spitālības."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un (Naēmans) gāja un to teica savam kungam sacīdams: tā un tā, tā meitene runājusi, kas ir no Israēla zemes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad Sīrijas ķēniņš sacīja: ej, es sūtīšu grāmatu Israēla ķēniņam. Un tas gāja un ņēma līdz desmit talentus sudraba un seštūkstoš sēķeļus zelta un desmit svētku drēbes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un viņš nesa to grāmatu Israēla ķēniņam, kur bija rakstīts: kad šī grāmata pie tevis nāk, redzi, tad es savu kalpu Naēmanu pie tevis esmu sūtījis, lai tu viņu atsvabini no viņa spitālības."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad nu Israēla ķēniņš šo grāmatu bija lasījis, tad viņš saplēsa savas drēbes un sacīja: vai tad es esmu Dievs, ka varu nokaut un atkal dzīvu darīt, ka šis pie manis sūta vīru, lai to atsvabinu no viņa spitālības? Ņemiet vērā un redziet, ka tas iemeslus pie manis meklē."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet kad Eliša, tas Dieva vīrs, to dzirdēja, ka Israēla ķēniņš savas drēbes bija saplēsis, tad viņš sūtīja pie ķēniņa un lika sacīt: kāpēc tu savas drēbes esi saplēsis? Lai jel viņš nāk pie manis un atzīst, pravieti esam iekš Israēla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Naēmans ar saviem zirgiem un ar saviem ratiem nāca un apstājās priekš Elišas nama durvīm."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Eliša sūtīja vēstnesi pie tā un lika sacīt: ej un mazgājies septiņas reizes Jardānē, tad tava miesa atkal būs vesela, un tu tapsi šķīsts."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet Naēmans apskaitās un aizgāja un sacīja: redzi, es domāju, viņš taču nāks pie manis ārā un stāvēs un piesauks Tā Kunga, sava Dieva, vārdu un ar savu roku braucīs pār to vietu un atņems to spitālību."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vai Amana un Farfara, tās upes pie Damaskus, nav labākas nekā visi Israēla ūdeņi, vai es tur nevaru mazgāties, lai topu šķīsts? Un viņš griezās atpakaļ un aizgāja dusmās."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad viņa kalpi piegāja un ar to runāja un sacīja: mans tēvs, kad tas pravietis tev būtu teicis kādu lielu lietu, vai tu to nedarītu? Kā nu ne, kad viņš tev sacījis: mazgājies, tad tu tapsi šķīsts."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad viņš nokāpa un mazgājās Jardānē septiņas reizes pēc Tā Dieva vīra vārda, un viņa miesa palika atkal vesela, kā maza bērna miesa, un viņš tapa šķīsts."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tad viņš griezās atpakaļ pie Tā Dieva vīra ar visu savu pulku un nāca un apstājās priekš tā un sacīja: redzi, nu es zinu, ka cita Dieva nav pa visu pasauli kā vien iekš Israēla. Un nu ņem lūdzams kādu svētību no sava kalpa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bet tas sacīja: tik tiešām kā Tas Kungs dzīvs, priekš ka es stāvu, es to neņemšu. Un viņš tam uzstājās, lai ņemot, bet tas liedzās."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tad Naēmans sacīja: Ja ne, tad ļauj jel dot savam kalpam divu zirgēzeļu nastas zemes. Jo tavs kalps svešiem dieviem vairs nenesīs ne dedzināmus upurus ne kaujamus upurus, kā vien Tam Kungam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Šinī lietā lai Tas Kungs tavam kalpam piedod, kad mans kungs ies Rimona namā tur pielūgt un viņš atspiedīsies uz manu roku, un es nometīšos Rimona namā, tad lai Tas Kungs tavam kalpam piedod šo lietu, kad es tā nometos Rimona namā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un viņš uz to sacīja: ej ar mieru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad nu viņš kādu ceļa gabalu no tā bija aizgājis, tad Gehazis, Elišas, Tā Dieva vīra, puisis, domāja: redzi, mans kungs šo Sīrieti Naēmanu ir saudzējis un no viņa rokas neko nav ņēmis no tā, ko viņš atnesis; tik tiešām kā Tas Kungs dzīvs, es tam skriešu pakaļ un ņemšu ko no viņa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tā Gehazis skrēja Naēmanam pakaļ, un kad Naēmans redzēja, sev pakaļ skrienam, tad viņš nokāpa no saviem ratiem viņam pretī un sacīja: vai viss labi?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un tas sacīja: labi. Mans kungs mani sūtījis un liek sacīt: redzi, tagad divi puiši no praviešu bērniem pie manis atnākuši no Efraīma kalniem, dod jel viņiem talentu sudraba un divas svētku drēbes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Naēmans sacīja: ņem lūdzams divus talentus. Un tas tam uzstājās un iesēja divus talentus sudraba divos makos un divas svētku drēbes, un tos deva diviem no saviem puišiem, kas tos viņa priekšā nonesa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad nu viņš nāca pie pakalnes, tad viņš to paņēma no viņu rokām un to nolika namā un tos vīrus atlaida, ka tie aizgāja."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bet viņš nāca un tur stāvēja sava kunga priekšā. Un Eliša uz to sacīja: kur tu biji, Gehazi? Un tas sacīja: tavs kalps ne šur ne tur nav bijis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bet viņš uz to sacīja: vai mana sirds tur līdzi nestaigāja, kad tas vīrs griezās atpakaļ no saviem ratiem tev pretī? Vai tas bija laiks, ņemt sudrabu un drēbes un eļļas kokus un vīna dārzus un avis un vēršus un kalpus un kalpones?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tāpēc Naēmana spitālība tev pielips un tavam dzimumam mūžam. Tad tas no viņa aizgāja spitālīgs kā sniegs."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un praviešu bērni sacīja uz Elišu: redzi jel, tā vieta, kur mēs tavā priekšā dzīvojam, mums ir par šauru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ejam jel pie Jardānes un ņemsim tur ikkatrs vienu baļķi, un taisīsim sev tur vietu, kur dzīvot. Un tas sacīja: ejat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viens sacīja: nāc lūdzams un ej līdz saviem kalpiem. Un viņš sacīja: es iešu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tā viņš ar tiem gāja. Un tie nonāca pie Jardānes un nocirta kokus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un notikās, ka vienam baļķi cērtot cirvis iekrita ūdenī; tad tas sāka brēkt un sacīja: vai, mans kungs! Un tas bija palienēts."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un tas Dieva vīrs sacīja: kur tas iekrita? Tad tas viņam rādīja to vietu, un viņš nogrieza koku un iegrūda tur, tad tā dzelzs peldēja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un viņš sacīja: ņem to. Tad tas izstiepa savu roku un to paņēma."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Sīriešu ķēniņš karoja pret Israēli un aprunājās ar saviem kalpiem un sacīja: apmetīsimies tai un tai vietā."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet tas Dieva vīrs sūtīja pie Israēla ķēniņa un sacīja: sargies, neej šai vietai garām, jo Sīrieši tur grib apmesties."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Israēla ķēniņš sūtīja uz to vietu, par ko tas Dieva vīrs tam bija sacījis un piekodinājis, un tur apsargājās ne vienu ne otru lāgu vien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tad Sīriešu ķēniņa sirds sašuta par šo lietu, un viņš aicināja savus kalpus un uz tiem sacīja: vai jūs man nevarat sacīt, kurš no mūsējiem tinās ar Israēla ķēniņu?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tad viens no viņa kalpiem sacīja: tā nav, mans kungs un ķēniņ, bet Israēla pravietis, Eliša, saka Israēla ķēniņam tos vārdus; ko tu savā guļamā istabā runā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņš sacīja: ejat un raugāt, kur tas ir, ka es sūtu, viņu atvest. Tad viņam teica un sacīja: redzi, viņš ir Dotanā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad viņš uz turieni sūtīja zirgus un ratus un lielu pulku, un tie nāca naktī un apmetās ap to pilsētu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Tā Dieva vīra sulainis cēlās agri un izgāja, un redzi, kara pulks ar zirgiem un ratiem bija apmeties ap pilsētu. Tad viņa puisis uz to sacīja: mans kungs, ko darīsim?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un viņš sacīja: nebīsties, jo to ir vairāk, kas pie mums, nekā to, kas pie viņiem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Eliša pielūdza un sacīja: Kungs, atdari jel viņam acis, ka tas redz! Tad Tas Kungs atdarīja tā puiša acis, ka tas redzēja, un redzi, kalns bija pilns ugunīgu zirgu un ratu Elišam apkārt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un tie nonāca pie viņa, un Eliša lūdza To Kungu un sacīja: sit jel šos ļaudis ar aklību, un Viņš tos sita ar aklību pēc Elišas vārda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad Eliša uz tiem sacīja: šis nav tas ceļš un šī nav tā pilsēta. Nāciet man pakaļ, es jūs vedīšu pie tā vīra, ko jūs meklējat. Un viņš tos veda uz Samariju."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad tie nu nonāca Samarijā, tad Eliša sacīja: Kungs, atdari tiem acis, ka tie redz. Un Tas Kungs atdarīja tiem acis, ka tie redzēja, un redzi, tie bija pašā Samarijas vidū."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Israēla ķēniņš sacīja uz Elišu, kad viņš tos redzēja: vai man tos būs kaut, vai kaut, mans tēvs?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet viņš sacīja: tev tos nebūs kaut; ko tu ar savu zobenu un ar savu stopu aizņem, tos kauj. Cel viņiem priekšā maizi un ūdeni, lai tie ēd un dzer un iet atkal pie sava kunga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un viņš tiem taisīja lielu mielastu, ka tie ēda un dzēra; un viņš tos atlaida, un tie atkal gāja pie sava kunga. Pēc tam Sīriešu sirotāji vairs nenāca Israēla zemē."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un pēc tam notikās, ka BenHadads, Sīriešu ķēniņš, sapulcināja visu savu karaspēku un cēlās un apmeta lēģeri ap Samariju."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un liels bads bija Samarijā, jo redzi, tie šo spieda tik ilgi, tiekams ēzeļa galva maksāja astoņdesmit sudraba gabalus, un ceturtdaļa kaba(apmēram litrs) baložu mēslu pieci sudraba gabalus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un notikās, kad Israēla ķēniņš staigāja pa mūri, tad viena sieva uz to brēca un sacīja: palīdzi man, mans kungs un ķēniņ!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un tas sacīja: Tas Kungs tev nepalīdz, kā tad lai es tev palīdzu? Vai no klona, vai no vīna spaida?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un ķēniņš uz to sacīja: kas tev kait? Un tā sacīja: šī sieva uz mani sacīja, dod savu dēlu, ka to šodien ēdam, tad rītu ēdīsim manu dēlu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tad mēs manu dēlu esam vārījušas un ēdušas. Bet kad otru dienu es uz to sacīju: dod nu savu dēlu, ka to ēdam, tad viņa savu dēlu ir apslēpusi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un kad ķēniņš dzirdēja šās sievas vārdus, tad tas saplēsa savas drēbes, pa mūri iedams, un tie ļaudis redzēja, un redzi, tam bija maiss apakšā uz pašām miesām."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un viņš sacīja: lai Dievs man šā vai tā dara, ja Elišas, Šafata dēla, galva šodien uz viņa paliks."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un Eliša sēdēja namā, un tie vecaji sēdēja pie tā. Un (ķēniņš) sūtīja vīru savā priekšā. Bet pirms tas vēstnesis pie tā nonāca, Eliša sacīja uz tiem vecajiem: vai esat redzējuši, ka šis slepkavas bērns sūtījis, man galvu noraut? Redziet, kad tas vēstnesis nāk, tad aizslēdziet durvis, ar tām durvīm to grūzdami ārā. Klau, aiz viņa jau viņa kunga kāju troksnis!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un kamēr viņš vēl ar tiem runāja, redzi, tad tas vēstnesis ienāca pie tā un (ķēniņš) sacīja: redzi, tas ļaunums nāk no Tā Kunga, ko tad man vēl cerēt uz To Kungu?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad Eliša sacīja: klausāties Tā Kunga vārdu: tā saka Tas Kungs: rītu ap šo laiku pūrs kviešu miltu maksās vienu sēķeli un divi pūri miežu vienu sēķeli Samarijas vārtos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad tas virsnieks, uz kura roku ķēniņš atspiedās, atbildēja tam Dieva vīram un sacīja: redzi, jebšu Tas Kungs logus taisītu debesīs, vai šī lieta varētu notikt? Bet tas sacīja: redzi, ar savām acīm tu to redzēsi, bet no tā neēdīsi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un četri spitālīgi vīri bija vārtu durvīs un tie sacīja cits uz citu: ko še paliekam, kamēr mirstam?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ja arī domātu pilsētā tikt, tad pilsētā ir bads, un mēs taču tur mirsim, - un ja te paliksim, tad arī mirsim. Tad nu nāciet, iesim Sīriešu lēģeri, - ja tie mūs pamet dzīvus, tad dzīvosim, un ja tie mūs nokauj, tad mirsim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un tie cēlās paša novakarē, iet uz Sīriešu lēģeri, un kad tie nonāca pie Sīriešu lēģera malas, redzi, tad tur nebija neviena."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo Tas Kungs Sīriešu spēkam bija licis dzirdēt troksni no ratiem un zirgiem un liela karaspēka troksni, tā ka cits uz citu sacīja: redzi, Israēla ķēniņš pret mums saderējis Hetiešu ķēniņus un ēģiptiešu ķēniņus, ka tie mums uzbrūk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tā tie bija cēlušies un bēguši pa krēslu un pametuši savas teltis un savus zirgus un savus ēzeļus, lēģeri, kā tas bija, un bija bēguši, glābt tik dzīvību."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad nu šie spitālīgie nonāca pie lēģera malas, tad tie iegāja vienā teltī, ēda un dzēra, un ņēma no turienes sudrabu un zeltu un drēbes, un nogāja un apslēpa un nāca atkal un gāja citā teltī, un ņēma no turienes arīdzan un nogāja un apslēpa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tad cits uz citu sacīja: mēs nedarām labi; šī diena ir priecīgas vēsts diena; ja mēs cietīsim klusu un gaidīsim līdz rīta gaismai, tad kritīsim vainā. Nu tad nāciet, iesim un nesīsim ziņu ķēniņa namam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un tie gāja un sauca pilsētas vārtu sargus un tiem teica sacīdami: mēs gājām Sīriešu lēģerī, un redzi, tur nebija neviena un neviena cilvēka balss, kā vien piesieti zirgi un ēzeļi un teltis kā papriekš."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tad sasauca vārtu sargus, un tie nesa to vēsti iekšā ķēniņa namā."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un ķēniņš cēlās naktī un sacīja uz saviem kalpiem: es jums teikšu, ko Sīrieši mums darījuši. Tie zina, ka mēs esam badā, tāpēc tie no lēģera ir izgājuši apslēpties laukā, domādami: ja tie no pilsētas nāks ārā, tad mēs tos grābsim dzīvus un ielauzīsimies pilsētā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad viens no viņa kalpiem atbildēja un sacīja: lai jel ņem tos pieci atlikušos zirgus, kas pilsētā atlikuši, (redzi, tie ir kā viss Israēla pulks, kas atlicies, vai kā viss Israēla pulks, kas aizgājis bojā); tos sūtīsim izlūkot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad tie ņēma divus ratus ar zirgiem, un ķēniņš tos sūtīja Sīriešu karaspēkam pakaļ un sacīja: ejat un izlūkojiet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un tie laida tiem pakaļ līdz Jardānei, un redzi, viss ceļš bija pilns drēbju un rīku, ko Sīrieši bēgdami bija nometuši. Un tie vēstneši griezās atpakaļ un to teica ķēniņam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad tie ļaudis izgāja un aplaupīja Sīriešu lēģeri, un pūrs kviešu miltu maksāja vienu sēķeli, un divi pūri miežu maksāja arī vienu sēķeli, pēc Tā Kunga vārda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un ķēniņš to virsnieku, uz kura roku viņš atspiedās, bija iecēlis pār vārtiem, un tie ļaudis viņu samina vārtos, ka tas nomira, pēc tiem vārdiem, ko tas Dieva vīrs bija runājis, kad ķēniņš pie viņa nonāca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo tas notika tā, kā tas Dieva vīrs uz ķēniņu bija runājis un sacījis: rītu ap šo laiku pūrs kviešu miltu maksās vienu sēķeli un divi pūri miežu vienu sēķeli Samarijas vārtos,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad tas virsnieks tam Dieva vīram bija atbildējis un sacījis: redzi, jebšu Tas Kungs taisītu logus debesīs, vai šī lieta varētu notikt? Un tas bija sacījis: redzi, tu to redzēsi ar savām acīm, bet no tā neēdīsi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un tā viņam notika, jo tie ļaudis viņu samina vārtos, ka tas nomira."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Eliša runāja ar to sievu, kuras dēlu viņš bija darījis dzīvu, un sacīja: celies un ej ar savu saimi un piemīti, kur varēdama, jo Tas Kungs badu aicinājis, tas nāks tai zemē septiņus gadus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad tā sieva cēlās un darīja pēc Tā Dieva vīra vārda un nogāja ar savu saimi un piemita Fīlistu zemē septiņus gadus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un kad tie septiņi gadi bija pagājuši, tad tā sieva nāca atpakaļ no Fīlistu zemes un izgāja, ķēniņu piesaukt par savu namu un par savu tīrumu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un ķēniņš runāja ar Gehazi, Tā Dieva vīra puisi, un sacīja: stāsti man jel visas lielās lietas, ko Eliša darījis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad nu tas patlaban ķēniņam stāstīja, ka tas nomirušu bija darījis dzīvu, redzi, tad tā sieva, kuras dēlu viņš bija dzīvu darījis, piesauca ķēniņu sava nama un sava tīruma pēc. Un Gehazis sacīja: mans kungs un ķēniņ, šī ir tā sieva, un šis ir viņas dēls, ko Eliša dzīvu darījis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad ķēniņš vaicāja to sievu, un tā viņam to stāstīja, un ķēniņš tai deva līdz vienu kambarjunkuri, sacīdams, lai tai atdod visu, kas tai pieder, arī visus tīruma augļus no tās dienas, kad tā to zemi atstājusi, līdz šim laikam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Eliša gāja uz Damasku, kad BenHadads, Sīriešu ķēniņš, bija slims; un viņam teica un sacīja: tas Dieva vīrs ir atnācis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad ķēniņš sacīja uz Azaēli: ņem dāvanas savā rokā un ej pretī tam Dieva vīram un vaicā caur viņu To Kungu un prasi: vai es palikšu vesels no šās slimības?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Azaēls viņam gāja pretī un ņēma dāvanas savā rokā, visādas Damaskus mantas, nastu četrdesmit kamieļiem, un tas gāja un stājās viņa priekšā un sacīja: tavs dēls BenHadads, Sīrijas ķēniņš, mani pie tevis sūtījis sacīdams: vai es atkal palikšu vesels no šīs sērgas?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Eliša uz to sacīja: ej un saki viņam: tu paliksi vesels! Bet Tas Kungs man ir rādījis, ka viņš mirdams mirs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un tas Dieva vīrs skatījās stipri to uzlūkodams, kamēr šis sarāvās, un viņš raudāja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tad Azaēls sacīja: kāpēc mans kungs raud? Un tas sacīja: tāpēc, ka es zinu, ko ļauna tu darīsi Israēla bērniem; tu sadedzināsi viņu stiprās pilis ar uguni un nokausi viņu jaunekļus ar zobenu un satrieksi viņu bērnus un uzšķērdīsi viņu grūtās sievas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad Azaēls sacīja: kas ir tavs kalps, tas suns, kam tādas lielas lietas būs darīt? Un Eliša sacīja: Tas Kungs man rādījis tevi kā Sīriešu ķēniņu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un viņš aizgāja no Elišas un nāca pie sava kunga, un tas uz viņu sacīja: ko Eliša tev sacījis? Un tas atbildēja: viņš man sacīja, tu palikšot vesels."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un otrā dienā Azaēls ņēma apsegu un to iemērca ūdenī un pārklāja pār viņa vaigu, ka tas nomira. Un Azaēls palika par ķēniņu viņa vietā."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jorama, Ahaba dēla, Israēla ķēniņa, piektā gadā, kad Jehošafats par ķēniņu bija pār Jūdu, Jehorams, Jehošafata dēls, sāka valdīt iekš Jūda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Viņš bija trīsdesmit un divus gadus vecs, kad viņš palika par ķēniņu un valdīja astoņus gadus Jeruzālemē."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un staigāja pa Israēla ķēniņu ceļiem, kā Ahaba nams darīja; jo Ahaba meita bija viņam par sievu, un viņš darīja, kas Tam Kungam nepatika."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bet Tas Kungs negribēja Jūdu samaitāt sava kalpa Dāvida dēļ, kā viņš tam bija sacījis, ka tam došot gaišumu pie viņa bērniem mūžīgi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Viņa laikā Edomieši atkrita no Jūda pārvaldības un cēla sev ķēniņu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jo Jehorams bija gājis uz Caīru ar visiem saviem ratiem un naktī cēlies un kāvis tos Edomiešus, kas viņu bija apstājuši, līdz ar visiem ratu virsniekiem, bet tie ļaudis bēga savos dzīvokļos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tāpēc Edomieši atkrita no Jūda virsvaldības līdz šai dienai. Tai laikā arī Libna atkrita."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un kas vēl stāstāms par Jehoramu, un viss, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Jehorams aizmiga saviem tēviem pakaļ un tapa aprakts pie saviem tēviem Dāvida pilī, un Ahazija, viņa dēls, palika par ķēniņu viņa vietā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jorama, Ahaba dēla, Israēla ķēniņa, divpadsmitā gadā Ahazija, Jehorama dēls, sāka valdīt pār Jūdu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Divdesmit un divus gadus Ahazija bija vecs, kad viņš palika par ķēniņu, un valdīja vienu gadu Jeruzālemē, un viņa mātei bija vārds Atalija, un bija Omrus, Israēla ķēniņa, meita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un viņš staigāja Ahaba nama ceļā, un darīja, kas Tam Kungam nepatika, kā Ahaba nams, jo viņš Ahaba namam bija par znotu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņš gāja karā ar Joramu, Ahaba dēlu, uz Rāmotu Gileādā, pret Azaēli, Sīriešu ķēniņu, un Sīrieši ievainoja Joramu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tad ķēniņš Jorams griezās atpakaļ, likties Jezreēlē dziedināties no tām vainām, ko Sīrieši tam bija situši Rāmotā, kad tas karoja ar Azaēli, Sīriešu ķēniņu. Un Ahazija, Jehorama dēls, Jūda ķēniņš, nonāca apraudzīt Joramu, Ahaba dēlu, Jezreēlē, jo viņš bija slims."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad pravietis Eliša sauca vienu no praviešu bērniem un uz to sacīja: apjozi savus gurnus un ņem savā rokā šo eļļas krūzi un ej uz Rāmotu Gileādā."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un turp nonācis lūko, kur Jeūs, Jehošafata dēls, Nimšus dēla dēls, un ej iekšā un liec viņam celties no saviem brāļiem un ved viņu dibina(tālākā) istabā,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un ņem to eļļas krūzi un izlej to pār viņa galvu un saki: tā saka Tas Kungs: Es tevi svaidu par ķēniņu pār Israēli. Pēc atdari durvis un bēdz un nekavējies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un šis jauneklis, tas pravieša puisis, nogāja uz Rāmotu Gileādā."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un viņam ieejot, redzi, kara virsnieki tur sēdēja, un tas sacīja: man ar tevi kas jārunā, kara virsniek. Tad Jeūs sacīja: ar kuru no mums visiem? Un viņš sacīja: ar tevi, kara virsniek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad viņš cēlās un gāja namā. Un tas izlēja to eļļu uz viņa galvu un uz to sacīja: tā saka Tas Kungs, Israēla Dievs: “Es tevi svaidu par ķēniņu pār Tā Kunga ļaudīm, pār Israēli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tev būs sava kunga Ahaba namu kaut, lai Es atriebju pie Izebeles savu kalpu, to praviešu, asinis un visu Tā Kunga kalpu asinis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un viss Ahaba nams ies bojā; un Es izdeldēšu no Ahaba nama visu, kas pie sienas mīž, mazu un lielu iekš Israēla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo Es darīšu Ahaba namu kā Jerobeama, Nebata dēla, namu un kā Baešus, Ahijas dēla namu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un suņi ēdīs Izebeli Jezreēles tīrumā, un neviena nebūs, kas to apraks.” Tad viņš atdarīja durvis un bēga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad nu Jeūs izgāja pie sava kunga kalpiem, tad tie uz viņu sacīja: vai miers? Kāpēc šis trakais pie tevis nācis? Un viņš uz tiem sacīja: jūs jau pazīstat to vīru un viņa valodu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet tie sacīja: tie ir meli, stāsti mums jel! Un tas sacīja: tā un tā tas uz mani runāja un sacīja: tā saka Tas Kungs: “Es tevi svaidu par ķēniņu pār Israēli.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad tie steidzās un ņēma ikkatrs savu drēbi un to lika viņam apakšā uz pakāpēm un pūta bazūnes un sacīja: Jeūs ir ķēniņš!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tā Jeūs, Jehošafata dēls, Nimšus dēla dēls, cēla dumpi pret Joramu. Bet Jorams ar visu Israēli bija apmeties ap Rāmotu Gileādā, pret Azaēli, Sīriešu ķēniņu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un ķēniņš Jorams bija pārnācis, likties dziedināties Jezreēlē no tām vainām, ko Sīrieši viņam bija situši, kad tas karoja pret Azaēli, Sīriešu ķēniņu. Un Jeūs sacīja: ja tas jūsu prāts, tad lai neviens no pilsētas neizmūk un nenoiet, to stāstīt Jezreēlē."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad Jeūs sēdās ratos un brauca uz Jezreēli, jo Jorams tur gulēja. Un Ahazija, Jūda ķēniņš, bija nācis, Joramu apraudzīt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un tas vaktnieks, kas stāvēja Jezreēles tornī, ieraudzīja Jeūs pulku nākam un sacīja: es redzu vienu pulku. Tad Jorams sacīja: ņem vienu jātnieku un sūti to viņiem pretī, un lai tas prasa: vai miers?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un tas jātnieks tam jāja pretī un sacīja: tā saka ķēniņš: vai miers? Bet Jeūs sacīja: kas tev par mieru? Stājies man iepakaļ! Tad tas vaktnieks teica un sacīja: tas vēstnesis pie tiem nonācis, bet nenāk atpakaļ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad viņš izsūtīja citu jātnieku, un tas pie tiem nonāca un sacīja: tā saka ķēniņš: vai miers? Bet Jeūs sacīja: kas tev par mieru? Stājies man iepakaļ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tad tas vaktnieks teica un sacīja: viņš pie tiem nonācis, bet negriežas atpakaļ, un skriešana ir kā Jeūs, Nimšus dēla, skriešana, jo viņš skrien kā traks."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tad Jorams sacīja: iejūdziet! Tad viņa rati tapa iejūgti, un Jorams, Israēla ķēniņš, izgāja, arī Ahazija, Jūda ķēniņš, ikkatrs savos ratos, un tie izgāja Jeūm pretī un to sastapa Nābata, tā Jezreēlieša, tīrumā."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad nu Jorams Jeū redzēja, tad viņš sacīja: vai miers, Jeū? Bet tas sacīja: kāds miers, kamēr tavas mātes Izebeles maucība un māņi augumā aug?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tad Jorams grieza apkārt un bēga un sacīja uz Ahaziju: viltus, Ahazija."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bet Jeūs kampa stopu rokā un šāva Joramam starp viņa pleciem, ka bulta izskrēja caur viņa sirdi, un viņš nokrita savos ratos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un (Jeūs) sacīja uz savu virsnieku Bidekaru: ņem un met viņu uz Nabata, tā Jezreēlieša, tīrumu, Jo atminies, ka es un tu mēs abi jājām pakaļ viņa tēvam Ahabam, un Tas Kungs lika šo spriedumu uz viņu:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tiešām, Es vakar esmu redzējis Nābata asinis un viņa bērnu asinis, saka Tas Kungs. Un Es tev to atmaksāšu tai pašā tīrumā, saka Tas Kungs. Un nu ņem un met viņu uz to tīrumu pēc Tā Kunga vārda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad Ahazija, Jūda ķēniņš, to redzēja, tad viņš bēga pa dārza nama ceļu. Bet Jeūs tam dzinās pakaļ un sacīja: kaujiet šo arīdzan ratos! - Augšām ejot uz Guru, kas ir pie Jeblaāmas; un viņš bēga uz Meģidu un tur nomira."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņa kalpi to noveda uz Jeruzālemi un to apraka viņa kapā pie viņa tēviem Dāvida pilī."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jorama, Ahaba dēla, vienpadsmitā gadā Ahazija bija par ķēniņu palicis pār Jūdu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un kad Jeūs nonāca Jezreēlē un Izebele to dzirdēja, tad viņa svaidīja savas acis un izgreznoja savu galvu un skatījās pa logu ārā."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad nu Jeūs pa vārtiem ienāca, tad tā sacīja: vai miers Zimrum, sava kunga slepkavam?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un viņš pacēla savas acis uz to logu un sacīja: kas manā pusē, kas? Tad uz to skatījās kādi divi, trīs kambarjunkuri."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un viņš sacīja: gāziet to zemē, un tie to nogāza, tā ka no viņas asinīm siena un zirgi tapa aptraipīti, un viņš to samina."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kad nu viņš bija ienācis un ēdis un dzēris, tad viņš sacīja: lūkojiet pēc tās nolādētās un aprociet to, jo tā ir ķēniņa meita."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bet kad tie nogāja viņu aprakt, tad tie no tās nekā neatrada, kā vien galvaskausu, kājas un roku plaukstas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tad tie nāca atpakaļ un viņam to stāstīja, un viņš sacīja: tas ir Tā Kunga vārds, ko viņš runājis caur savu kalpu Eliju no Tizbes, sacīdams: Jezreēles tīrumā suņiem būs ēst Izebeles miesu,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un Izebeles maita paliks kā sūdi laukā Jezreēles tīrumā, ka nevarēs sacīt: tā ir Izebele."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Ahabam bija septiņdesmit dēli Samarijā, un Jeūs rakstīja grāmatas un tās sūtīja uz Samariju pie Jezreēles virsniekiem, pie tiem vecajiem un Ahaba bērnu uzraugiem ar šiem vārdiem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad šī grāmata pie jums nonāk, un jūsu kunga dēli ir pie jums, un rati un zirgi, stipra pilsēta un bruņas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tad izredziet to labāko un taisnāko no sava kunga dēliem, un ieceļat to viņa tēva goda krēslā, un karojiet par sava kunga namu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet tie bijās varen ļoti un sacīja: redzi, divi ķēniņi viņa priekšā nav pastāvējuši, kā tad mēs pastāvēsim?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un kas par to namu un pilsētu bija iecelts, un tie vecaji un uzraugi sūtīja pie Jeūs un sacīja: mēs esam tavi kalpi un darīsim visu, ko tu mums sacīsi, mēs nevienu necelsim par ķēniņu; dari tu, kas tev patīk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad viņš tiem rakstīja citu grāmatu ar šiem vārdiem: ja jūs esat manā pusē un gribat klausīt manai balsij, tad ņemiet sava kunga dēlu galvas un nāciet pie manis rīt ap šo laiku uz Jezreēli. (Un to ķēniņa dēlu bija septiņdesmit vīri pie pilsētas lielkungiem, kas tos audzināja.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad nu šī grāmata pie tiem atnāca, tad tie ņēma tos ķēniņa dēlus un nokāva visus septiņdesmit un lika viņu galvas kurvjos un tās sūtīja uz Jezreēli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un kad tas vēstnesis atnāca un viņam to stāstīja sacīdams: tie ir atnesuši ķēniņa dēlu galvas, tad viņš sacīja: lieciet tās divējās kopās pie vārtu durvīm līdz rītam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un no rīta, kad viņš izgāja, tad viņš tur nostājās un sacīja uz visiem ļaudīm: jūs esat taisni, redzi, es esmu cēlis dumpi pret savu kungu un viņu nokāvis; kas tad šos visus ir kāvis?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tāpēc atzīstiet, ka no Tā Kunga vārda nekas nav kritis zemē, ko Tas Kungs runājis pret Ahaba namu; jo Tas Kungs ir darījis, ko Viņš runājis caur savu kalpu Eliju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tad Jeūs arī visus apkāva, kas no Ahaba nama bija atlikušies Jezreēlē, arī visus viņa augstniekus un viņa pazīstamos un viņa svētītājus, kamēr tam neviena vairs neatlika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un viņš cēlās un gāja un nonāca Samarijā un bija ceļā vienā namā, kur gani dzīvoja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tad Jeūs atrada Ahazijas, Jūda ķēniņa, brāļus un uz tiem sacīja: kas jūs esat? Un tie sacīja: mēs esam Ahazijas brāļi un esam nākuši apmeklēt ķēniņa un ķēniņienes bērnus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad viņš sacīja: grābiet tos dzīvus. Un tie tos sagrāba dzīvus un tos apkāva pie ganu nama akas, četrdesmit un divus vīrus, un neatlicināja no tiem neviena."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un no turienes aizgājis viņš atrada Jonadabu, Rekaba dēlu, pretī nākam, un to apsveicināja un uz to sacīja: vai tava sirds taisna, kā mana sirds ar tavu sirdi? Un Jonadabs sacīja: ir gan. (Jeūs sacīja: ) Ja tā ir, tad dod man savu roku. Un viņš tam deva roku. Un viņš tam lika pie sevis kāpt ratos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un viņš sacīja: nāc man līdz un skaties manu karstumu priekš Tā Kunga. Un viņš tam lika braukt savos ratos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tad viņš nonāca Samarijā un apkāva visus, kas Ahabam bija atlikuši Samarijā, tiekams viņš tos izdeldēja, pēc Tā Kunga vārda, ko tas caur Eliju bija runājis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Jeūs sapulcināja visus ļaudis un uz tiem sacīja: Ahabs Baālam maz ir kalpojis, Jeūs viņam daudz vairāk kalpos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tāpēc aicinājiet visus Baāla praviešus, visus viņa kalpus un visus viņa svētītājus pie manis, ka neviens neatraujās, jo man Baālam jaupurē liels upuris. Nevienam, kas atraujās, nebūs palikt dzīvam. Bet Jeūs to darīja ar viltību, ka viņš nomaitātu visus Baāla kalpus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Jeūs sacīja: svētījiet Baālam svētkus, un tie tos izsauca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tad Jeūs sūtīja arī pa visu Israēli, un visi Baāla kalpi atnāca, un neviens neatrāvās, kas nebūtu nācis, un tie nāca Baāla namā, ka Baāla nams līdz galu galam bija pilns."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tad viņš sacīja uz tiem, kas bija iecelti pār to drēbju namu: atnesiet visiem Baāla kalpiem drēbes, un tie viņiem atnesa drēbes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tad Jeūs ar Jonadabu, Rekaba dēlu, gāja Baāla namā, un viņš sacīja uz Baāla kalpiem: meklējiet un pieraugāt, ka jūsu starpā nav neviena no Tā Kunga kalpiem, bet Baāla kalpi vien."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad tie nu nāca upurēt kaujamos un dedzināmos upurus, tad Jeūs ārā nolika astoņdesmit vīrus un sacīja: ja kāds no tiem vīriem, ko es jums dodu rokā, izbēgs, tad jūsu dvēsele būs viņa dvēseles vietā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad nu dedzināmais upuris bija pabeigts, tad Jeūs sacīja uz pils karavīriem un uz virsniekiem: ejat un kaujiet tos, ka neviens neizbēg. Un tie tos apkāva ar zobena asmeni, un tie pils karavīri un virsnieki tos nometa pie malas un gāja Baāla nama pilī."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un tie iznesa Baāla nama uzceltos stabus un tos sadedzināja,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un sadragāja Baāla uzcelto tēlu un salauzīja Baāla namu un to darīja par gānekļu vietu līdz šodienai."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tā Jeūs Baālu izdeldēja no Israēla."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bet no Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem, Jeūs neatstājās, proti no tiem zelta teļiem Bētelē un Danā."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Tas Kungs sacīja uz Jeū: “Tāpēc ka tev labs prāts bijis darīt, kas Man patīk un Ahaba namam visu esi darījis, kas bija Manā sirdī, tad tavi dēli tev sēdēs Israēla krēslā līdz ceturtam augumam.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bet Jeūs nedzinās staigāt Tā Kunga, Israēla Dieva, bauslībā ar visu savu sirdi; viņš neatstājās no Jerobeama grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tanī laikā Tas Kungs Israēli iesāka mazināt, jo Azaēls tos kāva visās Israēla robežās,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No Jardānes puses pret rītiem visu Gileādas zemi, Gadiešus un Rūbeniešus un Manasiešus, no Aroēra pie Arnonas upes un Gileādu un Basanu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un kas vēl par Jeū stāstāms, un viss, ko viņš darījis, un viss viņa spēks, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un Jeūs aizmiga saviem tēviem pakaļ un viņu apraka Samarijā, un viņa dēls Joakas palika par ķēniņu viņa vietā."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un tas laiks, kamēr Jeūs pār Israēli valdījis Samarijā, ir divdesmit un astoņi gadi."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad nu Atalija, Ahazijas māte, redzēja, ka viņas dēls bija miris, tad viņa cēlās un izdeldēja visu ķēniņa dzimumu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet Jošeba, ķēniņa Jehorama meita, Ahazijas māsa, ņēma Joasu, Ahazijas dēlu, un to nozaga no tiem ķēniņa bērniem, kas kļuva nokauti, līdz ar viņa zīdītāju guļamā kambarī, un tie viņu apslēpa no Atalijas, ka tas netapa nokauts."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viņš ar to bija apslēpts Tā Kunga namā sešus gadus, un Atalija valdīja pār zemi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un septītā gadā Jojada sūtīja un sauca tos virsniekus pār simtiem un sargus un pils karavīrus, lai nāk pie viņa Tā Kunga namā, un derēja derību ar tiem, lika tiem zvērēt Tā Kunga namā un parādīja tiem to ķēniņa dēlu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un viņš tiem pavēlēja sacīdams: šī tā lieta, ko jums būs darīt. Trešā daļa no jums, kam svētdienā jāstāv kārtā, lai tur vakti pie ķēniņa nama,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un otra trešā daļa lai stāv pie Sur vārtiem un trešā daļa pie tiem vārtiem aiz pils karavīriem; tā jums būs turēt vakti un to namu nosargāt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un divi pulki no jums, visi kas svētdienā tiek vaļā, lai vakti tur Tā Kunga namā pie ķēniņa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un jums būs stāties ap ķēniņu, ikkatram ar savu ieroci rokā. Un kas tais rindās ielauzīsies, tam būs mirt, un esiet pie ķēniņa, kad viņš iziet un ieiet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tie virsnieki pār simtiem darīja kā priesteris Jojada tiem bija pavēlējis, un ikkatrs ņēma savus vīrus, kam svētdienā bija kārta un kas svētdienā tika vaļā, un gāja pie priestera Jojadas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un priesteris tiem virsniekiem pār simtiem deva šķēpus un priekšturamās bruņas, kas ķēniņam Dāvidam bija Tā Kunga namā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un tie pils karavīri stāvēja ikkatrs ar savu ieroci rokā no nama labās puses līdz nama kreisai pusei, pie altāra un pie nama ap ķēniņu visapkārt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un viņš izveda ķēniņa dēlu un uzlika viņam kroni un deva viņam liecības (grāmatu), un tie viņu cēla par ķēniņu un to svaidīja un plaukšķināja ar rokām un sacīja: lai dzīvo ķēniņš!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un kad Atalija dzirdēja to pils karavīru (un) ļaužu kliegšanu, tad tā nāca pie tiem ļaudīm Tā Kunga namā,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un tā skatījās, un redzi, ķēniņš stāvēja augstajā vietā, kā bija ieradums, un virsnieki un trumešu pūtēji pie ķēniņa, un visi zemes ļaudis priecājās un pūta trumetes. Tad Atalija saplēsa savas drēbes un sauca: dumpis, dumpis!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet priesteris Jojada pavēlēja tiem virsniekiem pār simtiem, tiem kara spēka vadoņiem, un uz tiem sacīja: izvediet to no nama ārā rindām cauri un kas viņai ies pakaļ, to nokaujiet ar zobenu; jo priesteris sacīja: Tā Kunga namā to nebūs nokaut."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un tie pielika rokas pie tās, un tā gāja pa zirgu braucamo ceļu uz ķēniņa namu un tur tapa nokauta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Jojada derēja derību starp To Kungu un ķēniņu un ļaudīm, ka tie būtu Tā Kunga ļaudis, ir starp ķēniņu un ļaudīm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tad visi zemes ļaudis gāja Baāla namā un to nolauzīja ar viņa altāriem un sadauzīja viņa tēlus pavisam un nokāva Matanu, Baāla svētītāju, altāru priekšā, un priesteris iecēla atkal priekšniekus pie Tā Kunga nama."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un viņš ņēma tos virsniekus pār simtiem un tos sargus un pils karavīrus un visus zemes ļaudis, un tie veda ķēniņu no Tā Kunga nama un gāja to ceļu pa pils karavīru vārtiem uz ķēniņa namu, un viņš apsēdās ķēniņu goda krēslā."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un visi zemes ļaudis priecājās, un pilsēta norima, kad tie Ataliju ar zobenu bija nokāvuši pie ķēniņa nama."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Joas bija septiņus gadus vecs, kad tas palika par ķēniņu."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeūs septītā gadā Joas palika par ķēniņu un valdīja četrdesmit gadus Jeruzālemē. Un viņa mātei bija vārds Cibea no Bēršebas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Joas darīja, kas Tam Kungam labi patika, visu savu mūžu, kamēr priesteris Jojada viņu mācīja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tikai kalnu altāri netapa nopostīti; jo tie ļaudis upurēja un kvēpināja vēl uz tiem kalnu altāriem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un Joas sacīja uz tiem priesteriem: visu naudu, kas top dota Dievam par godu un nāk Tā Kunga namā, naudu, kas iet uz galvām, visu naudu, ko spriež par dvēseli, un visu naudu, ko dod no labprātības Tā Kunga namā,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To priesteriem būs ņemt, ikkatram no sava pazīstama, un tiem būs izlabot tā nama plīsumus visur, kur tie plīsumus atrod."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un notikās ķēniņa Joasa divdesmit un trešā gadā, ka tie priesteri nebija labojuši tā nama plīsumus,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad ķēniņš Joas aicināja priesteri Jojadu un tos citus priesterus un uz tiem sacīja: kāpēc jūs nelabojiet tā nama plīsumus. Un nu jums vairs nebūs ņemt naudu no saviem pazīstamiem, bet to dot priekš tā nama plīsumiem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad tie priesteri bija mierā, naudas no ļaudīm vairs neņemt, nedz nama plīsumus izlabot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un priesteris Jojada ņēma šķirstu un ieurba tā vākā caurumu, un to lika sānis altārim pa labo roku; kad kāds nāca Tā Kunga namā, tad tie priesteri, kas slieksni sargāja, tur ielika to naudu, ko ienesa Tā Kunga namā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad nu redzēja daudz naudas šķirstā esam, tad ķēniņa skrīveris un augstais priesteris nāca un sasēja un skaitīja to naudu, ko atrada Tā Kunga namā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un tie to naudu ieskaitīja rokā darba uzraugiem, kas bija iecelti pār Tā Kunga namu. Un tie to izdeva amatniekiem un nama būvētājiem, kas pie Tā Kunga nama strādāja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un mūrniekiem un akmeņu cirtējiem, pirkt kokus un cirstus akmeņus, izlabot Tā Kunga nama plīsumus un izdot par visu, kas bija vajadzīgs, izlabot Tā Kunga namu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet sudraba kausus, nažus, bļodas, trumetes un visādas zelta un sudraba lietas priekš Tā Kunga nama netaisīja no tās naudas, ko sanesa Tā Kunga namā,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet tie to deva strādniekiem, izlabot ar to Tā Kunga namu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un atbildēšanu neprasīja no tiem vīriem, kam tā nauda bija dota, to dot strādniekiem, bet tie to darīja uz ticību."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nauda no noziegumu upuriem un nauda no grēku upuriem netapa nesta Tā Kunga namā, tā nācās priesteriem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "To brīdi Azaēls, Sīriešu ķēniņš, cēlās un karoja pret Gatu un to uzņēma. Un Azaēls griezās iet pret Jeruzālemi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tad Joas, Jūda ķēniņš, ņēma visas svētās dāvanas, ko viņa tēvi Jehošafats un Jehorams un Ahazija, Jūda ķēniņi, Dievam bija dāvinājuši, ir tās dāvanas, ko viņš pats bija devis, un visu zeltu, kas atradās Tā Kunga namā un pie ķēniņa nama mantām, un to sūtīja Azaēlim, Sīriešu ķēniņam. Tad šis aizgāja no Jeruzālemes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un kas vēl par Joasu stāstāms, un viss, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un viņa kalpi cēlās un derēja derību un nokāva Joasu Millus namā, kur iet uz Sillu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jo Jozakars, Šimeata dēls, un Jozabats, Šomera dēls, viņa kalpi, to nokāva, ka tas nomira; un viņu apraka pie viņa tēviem Dāvida pilī. Un viņa dēls Amacīja palika par ķēniņu viņa vietā."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joasa, Ahazijas dēla, Jūda ķēniņa, divdesmit trešā gadā Joakas, Jeūs dēls, palika par ķēniņu pār Israēli un valdīja Samarijā septiņpadsmit gadus;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, jo viņš staigāja pakaļ Jerobeama, Nebata dēla, grēkiem, kas Israēli paveda uz grēkiem; no tiem viņš neatstājās."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tad Tā Kunga bardzība iedegās pār Israēli, un Viņš tos nodeva rokā Azaēlim, Sīriešu ķēniņam, un BenHadadam, Azaēļa dēlam visu to laiku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet Joakas pielūdza Tā Kunga vaigu, un Tas Kungs to paklausīja; jo Viņš uzlūkoja to spaidīšanu, ar ko Sīriešu ķēniņš Israēli spaidīja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Tas Kungs Israēlim deva glābēju, ka tie izglābās no Sīriešu rokas, un Israēla bērni dzīvoja savās teltīs kā papriekš."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Taču tie neatstājās no Jerobeama nama grēkiem, kas Israēli bija pavedis uz grēkiem, bet staigāja iekš tiem; pat Astarte palika Samarijā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo no Joakasa ļaudīm vairāk nebija atlikuši nekā piecdesmit jātnieki un desmit rati un desmit tūkstoš kājnieki. Jo Sīrijas ķēniņš tos bija nokāvis un tos darījis kā saminamus pīšļus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un kas vēl par Joakasu stāstāms, un viss, ko viņš darījis, un viss viņa spēks, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Joakas aizmiga saviem tēviem pakaļ un tapa aprakts Samarijā. Un viņa dēls Jehoas palika par ķēniņu viņa vietā."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joasa, Jūda ķēniņa, trīsdesmit septītā gadā Jehoas, Joakasa dēls, palika par ķēniņu pār Israēli Samarijā, un valdīja sešpadsmit gadus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika; viņš neatstājās no visiem Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem, - tanīs viņš staigāja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un kas vēl par Jehoasu stāstāms, un viss, ko viņš darījis, un viss viņa spēks, kā viņš karojis pret Amacīju, Jūda ķēniņu, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Jehoas aizmiga saviem tēviem pakaļ, un Jerobeams sēdās viņa goda krēslā. Bet Jehoas Samarijā tapa aprakts pie Israēla ķēniņiem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Eliša sasirga ar slimību, ar ko tas arī nomira. Un Jehoas, Israēla ķēniņš, nogāja pie tā un raudāja viņa priekšā un sacīja: mans tēvs! Mans tēvs! Israēla rati un viņa jātnieki!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Eliša uz to sacīja: dabū stopu un bultas. Un viņš tam dabūja stopu un bultas,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad viņš sacīja uz Israēla ķēniņu: uzvelc to stopu ar savu roku! Un tas uzvilka ar savu roku, un Eliša lika savu roku uz ķēniņa roku"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un sacīja: atveri logu pret rītiem. Un viņš to atvēra. Un Eliša sacīja: šauj! Un viņš šāva. Tad viņš sacīja: tā ir Tā Kunga glābēja bulta, glābēja bulta pret Sīriešiem, jo tu kausi Sīriešus Afekā, tiekams tu tos izdeldēsi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pēc viņš sacīja: ņem tās bultas. Un kad tas tās ņēma, tad viņš sacīja uz Israēla ķēniņu: sit to zemi! Un viņš sita trīs reizes un apstājās."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad tas Dieva vīrs par to apskaitās un sacīja: ja tu būtu piecas vai sešas reizes sitis, tad tu Sīriešus būtu kāvis līdz izdeldēšanai, bet nu tu Sīriešus kausi trīs reiz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Eliša nomira un to apraka, kad Moabiešu sirotāji gada sākumā ielauzās zemē."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un notikās, kad tie nupat vienu vīru gribēja aprakt, redzi, tad tie ieraudzīja to pulku un iemeta to vīru Elišas kapā. Un kad tas vīrs dabūja aiztikt Elišas kaulus, tad tas palika dzīvs un cēlās uz savām kājām."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Azaēls, Sīriešu ķēniņš, spaidīja Israēli visu Joakasa mūžu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet Tas Kungs tiem bija žēlīgs un apžēlojās par tiem un atgriezās pie tiem Savas derības dēļ ar Ābrahāmu, Īzaku un Jēkabu un negribēja tos nomaitāt un tos arīdzan neatmeta no Sava vaiga līdz šim laikam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Azaēls, Sīriešu ķēniņš, nomira, un BenHadads, viņa dēls, palika par ķēniņu viņa vietā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tad Jehoas, Joakasa dēls, atņēma atkal tās pilsētas no BenHadada, Azaēļa dēla rokas, ko šis karā bija ņēmis no Joakasa, viņa tēva, rokas. Jehoas viņu kāva trīs reizes un atdabūja Israēla pilsētas."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jehoasa, Joakasa dēla, Israēla ķēniņa, otrā gadā Amacīja, Joasa, Jūda ķēniņa, dēls palika par ķēniņu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Divdesmit pieci gadus viņš bija vecs, kad palika par ķēniņu, un valdīja divdesmit deviņus gadus Jeruzālemē, un viņa mātei bija vārds Joadane no Jeruzālemes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viņš darīja, kas Tam Kungam labi patika, tomēr ne tā kā viņa tēvs Dāvids, bet kā viņa tēvs Joas, tā viņš darīja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tikai kalnu altāri netapa nopostīti; tie ļaudis upurēja un kvēpināja vēl uz kalniem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un kad viņš bija stiprinājies savā valstībā, tad tas nokāva savus kalpus, kas viņa tēvu, to ķēniņu, bija nokāvuši."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet to slepkavu bērnus viņš nenokāva, kā rakstīts ir Mozus bauslības grāmatā, kur Tas Kungs pavēlējis sacīdams: tēviem nebūs tapt nokautiem par bērniem, un bērniem nebūs tapt nokautiem par tēviem, bet ikkatram būs tapt nokautam par saviem paša grēkiem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Viņš kāva Edomiešus sāls ielejā desmit tūkstošus un uzņēma Selu kaujā, un nosauca viņas vārdu Jokteēli līdz šai dienai."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad Amacīja sūtīja vēstnešus pie Jehoasa, Joakasa dēla, Jeūs dēla dēla, Israēla ķēniņa, un lika sacīt: nāc, skatīsimies acīs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet Jehoas, Israēla ķēniņš, sūtīja pie Amacījas, Jūda ķēniņa, un lika sacīt: Lībanus ērkšķu krūms sūtīja pie Lībanus ciedru koka, sacīdams: dod savu meitu manam dēlam par sievu. Bet Lībanus lauka zvēri gāja pāri un samina to ērkšķu krūmu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu gan Edomu esi kāvis, - tāpēc tava sirds lepojās. Paturi to godu un paliec mājās, kāpēc tu gribi dzīties pēc nelaimes, ka tu krīti un Jūda līdz ar tevi?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet Amacīja neklausīja. Tad Jehoas, Israēla ķēniņš, nāca un Amacīja, Jūda ķēniņš, saskatījās acīs pie BetŠemesas Jūda zemē."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un Jūda tapa sakauts no Israēla un tie bēga ikkatrs savā dzīvoklī."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Jehoas, Israēla ķēniņš, sagūstīja Amacīju, Joasa dēlu, Ahazijas dēla dēlu, Jūda ķēniņu pie BetŠemesas, un nonāca Jeruzālemē un nolauzīja Jeruzālemes mūrus četrsimt olektis no Efraīma vārtiem līdz Stūra vārtiem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un viņš ņēma visu zeltu un sudrabu un visus rīkus, kas atradās Tā Kunga namā un tā ķēniņa nama mantās, un bērnus ķīlām, un griezās atpakaļ uz Samariju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un kas vēl par Jehoasu stāstāms, ko viņš darījis, un viņa spēks, un kā viņš karojis ar Amacīju, Jūda ķēniņu, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Jehoas aizmiga saviem tēviem pakaļ un tapa aprakts Samarijā pie Israēla ķēniņiem, un Jerobeams, viņa dēls, palika par ķēniņu viņa vietā."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet Amacīja, Joasa, Jūda ķēniņa, dēls, dzīvoja piecpadsmit gadus, kad Jehoas, Joakasa, Israēla ķēniņa, dēls, bija nomiris."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un kas vēl par Amacīju stāstāms, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un dumpis cēlās pret viņu Jeruzālemē. Bet viņš bēga uz Laķisu, un viņam sūtīja pakaļ uz Laķisu un viņu tur nokāva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un viņu atveda uz zirgiem un apraka Jeruzālemē pie viņa tēviem Dāvida pilī."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un visi Jūda ļaudis ņēma Azariju, kas bija sešpadsmit gadus vecs, un to cēla par ķēniņu viņa tēva Amacījas vietā."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tas uztaisīja Elatu un atdabūja to atkal pie Jūda pēc tam, kad ķēniņš bija aizmidzis pakaļ saviem tēviem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amacījas, Joasa dēla, Jūda ķēniņa, piecpadsmitā gadā Jerobeams, Jehoasa dēls, palika par ķēniņu pār Israēli Samarijā un valdīja četrdesmit un vienu gadu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika; viņš neatstājās no visiem Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Viņš atdabūja Israēla robežu no tās vietas, kur iet uz Hamatu, līdz klajuma jūrai, pēc Tā Kunga, Israēla Dieva, vārda, ko Viņš bija runājis caur Savu kalpu, pravieti Jonu, Amitajus dēlu, kas bija no GatEveras."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo Tas Kungs uzlūkoja, ka Israēla bēdas bija ļoti rūgtas, un arī neviena vairs nebija ne maza ne liela, un ka Israēlim palīga nebija."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Tas Kungs nebija runājis, ka Israēla vārdu gribot izdeldēt apakš debesīm, bet Viņš tos atpestīja caur Jerobeama, Jehoasa dēla, roku."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un kas vēl par Jerobeamu stāstāms un viss, ko viņš darījis, un viņa spēks, kā viņš karojis un kā viņš Damasku un Hamatu atkal atdabūjis no Jūda pie Israēla, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un Jerobeams aizmiga pakaļ saviem tēviem Israēla ķēniņiem. Un viņa dēls Zaharija palika par ķēniņu viņa vietā."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerobeama, Israēla ķēniņa, divdesmit septītā gadā Azarija, Amacījas, Jūda ķēniņa, dēls, palika par ķēniņu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viņš bija sešpadsmit gadus vecs, kad viņš palika par ķēniņu, un valdīja piecdesmit un divus gadus Jeruzālemē. Un viņa mātei bija vārds Jekalija no Jeruzālemes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un viņš darīja, kas Tam Kungam labi patika, kā viņa tēvs Amacīja bija darījis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tikai kalnu altāri vien netapa nopostīti, bet ļaudis upurēja un kvēpināja vēl pa kalniem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Tas Kungs sita ķēniņu, ka tas palika spitālīgs līdz savas miršanas dienai, un viņš dzīvoja slimnieku namā. Bet Jotams, ķēniņa dēls, bija pār to namu un tiesāja tās zemes ļaudis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kas vēl par Azariju stāstāms, un viss, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Azarija aizmiga saviem tēviem pakaļ, un to apraka pie viņa tēviem Dāvida pilī, un Jotams, viņa dēls, palika par ķēniņu viņa vietā."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Azarijas, Jūda ķēniņa, trīsdesmit astotā gadā Zaharija, Jerobeama dēls, palika par ķēniņu pār Israēli Samarijā, un valdīja sešus mēnešus,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un darīja, kas Tam Kungam nepatika, kā viņa tēvi bija darījuši; viņš neatstājās no Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un Šalums, Jabesa dēls, cēla dumpi pret viņu un to kāva ļaužu priekšā un to nokāva un palika par ķēniņu viņa vietā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un kas vēl par Zahariju stāstāms, redzi, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šis bija Tā Kunga vārds, ko viņš bija runājis uz Jeū sacīdams: līdz ceturtam augumam tavi bērni sēdēs uz Israēla goda krēsla; un tā tas noticis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šalums, Jabesa dēls, palika par ķēniņu Uzijas, Jūda ķēniņa, trīsdesmit devītā gadā un valdīja vienu mēnesi Samarijā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo Menaēms, Gadus dēls, cēlās no Tircas un nāca uz Samariju, un kāva Šalumu, Jabesa dēlu, Samarijā un to nokāva un palika par ķēniņu viņa vietā."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un kas vēl par Šalumu stāstāms, un tas dumpis, ko viņš cēlis, redzi, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad Menaēms kāva Tivzu un visu, kas tur bija, un viņas robežas no Tircas nākdams, tāpēc ka tie viņam nebija (vārtus) atdarījuši, un viņš to kāva un pāršķēla visas grūtās sievas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azarijas, Jūda ķēniņa, trīsdesmit devītā gadā Menaēms, Gadus dēls, palika par ķēniņu pār Israēli un valdīja desmit gadus Samarijā."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, un kamēr dzīvoja, viņš neatstājās no Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tad Pūls, Asīrijas ķēniņš, nāca pret to zemi, un Menaēms deva Pūlam tūkstoš talentus sudraba, lai viņa roka ar to būtu, ka varētu stiprināties savā valstībā."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Menaēms to naudu izspieda no Israēla, un ikkatram bagātam bija jādod Asīrijas ķēniņam par ikkatru vīru piecdesmit sudraba sēķeli. Tad Asīrijas ķēniņš griezās atpakaļ un nepalika vairs tai zemē"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un kas vēl stāstāms par Menaēmu, un viss, ko viņš darījis, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Menaēms aizmiga saviem tēviem pakaļ, un Pekaja, viņa dēls, palika par ķēniņu viņa vietā."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Azarijas, Jūda ķēniņa, piecdesmitā gadā Pekaja, Menaēma dēls, palika par ķēniņu pār Israēli Samarijā, un valdīja divus gadus,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un darīja, kas Tam Kungam nepatika; viņš neatstājās no Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un Peka, Remalijas dēls, viņa virsnieks, cēla dumpi pret viņu un to kāva Samarijā, ķēniņa nama pagalmā, ar Argobu un ar Arju; un pie viņa bija piecdesmit vīri no Gileādas bērniem, un viņš to nokāva, un palika par ķēniņu viņa vietā."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un kas vēl stāstāms par Pekaju, un viss, ko viņš darījis, redzi, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Azarijas, Jūda ķēniņa, piecdesmit otrā gadā Peka, Remalijas dēls, palika par ķēniņu pār Israēli Samarijā un valdīja divdesmit gadus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika; viņš neatstājās no Jerobeama, Nebata dēla, grēkiem, kas Israēli bija pavedis uz grēkiem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pekas, Israēla ķēniņa, laikā Tiglat Pilezers, Asīrijas ķēniņš, atnāca un uzņēma Jonu un AbelBetMaāku un Janoū un Ķedesu un Hacoru un Gileādu un Galileju un visu Naftalus zemi, un tos noveda uz Asīriju."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Hoseja, Elas dēls, cēla dumpi pret Peku, Remalijas dēlu, un to sita un nokāva un palika par ķēniņu viņa vietā Jotama, Uzijas dēla, divdesmitā gadā."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un kas vēl par Peku stāstāms, un viss, ko viņš darījis, redzi, tas ir rakstīts Israēla ķēniņu laiku grāmatā."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pekas, Remalijas dēla, Israēla ķēniņa, otrā gadā Jotams, Uzijas dēls, palika par ķēniņu pār Jūdu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Divdesmit pieci gadus viņš bija vecs, kad palika par ķēniņu, un valdīja sešpadsmit gadus Jeruzālemē, un viņa mātei bija vārds Jeruza, Cadaka meita."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un viņš darīja, kas Tam Kungam labi patika, kā viņa tēvs Uzija bija darījis, tā viņš darīja."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tikai kalnu altāri vien netapa nopostīti, ļaudis upurēja un kvēpināja vēl pa kalniem. Šis uztaisīja tos augšvārtus pie Tā Kunga nama."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Un kas vēl par Jotamu stāstāms, un viss, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tanī laikā Tas Kungs sāka uz Jūdu sūtīt Recinu, Sīriešu ķēniņu un Peku, Remalijas dēlu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un Jotams aizmiga saviem tēviem pakaļ, un tapa aprakts pie saviem tēviem Dāvida, sava tēva, pilī. Un Ahazs, viņa dēls, palika par ķēniņu viņa vietā."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pekas, Remalijas dēla, septiņpadsmitā gadā Ahazs, Jotama, Jūda ķēniņa, dēls, palika par ķēniņu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahazs bija divdesmit gadus vecs, kad palika par ķēniņu, un valdīja sešpadsmit gadus Jeruzālemē, un nedarīja, kas Tam Kungam, viņa Dievam, patika, kā viņa tēvs Dāvids."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo viņš staigāja pa Israēla ķēniņu ceļiem. Viņš arī savam dēlam lika caur uguni iet pēc pagānu negantības, ko Tas Kungs Israēla bērnu priekšā bija izdzinis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Viņš upurēja un kvēpināja arī pa kalniem un pakalniem un apakš visiem zaļiem kokiem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad Recins, Sīriešu ķēniņš, ar Peku, Remalijas dēlu, Israēla ķēniņu, cēlās karā pret Jeruzālemi, un apmeta lēģeri ap Ahazu, bet to nevarēja pārvarēt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tanī laikā Recins, Sīriešu ķēniņš, atdabūja Elatu uz Sīriešu pusi, un izdzina Jūdus no Elatas, un Sīrieši nāca uz Elatu un tur dzīvoja līdz šai dienai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet Ahazs sūtīja vēstnešus pie Tiglat Pilezera, Asiriešu ķēniņa, un lika sacīt: es esmu tavs kalps un tavs dēls, nāc šurp un atpestī mani no Sīriešu ķēniņa rokas un no Israēla ķēniņa rokas, kas pret mani cēlušies."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Ahazs ņēma to sudrabu un zeltu, kas atradās Tā Kunga namā un ķēniņa nama mantās, un sūtīja dāvanas Asiriešu ķēniņam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Asiriešu ķēniņš tam paklausīja, un Asiriešu ķēniņš cēlās pret Damasku un to uzņēma un aizveda tos (iedzīvotājus) uz Kiru un nokāva Recinu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad ķēniņš Ahazs nāca Tiglat Pilezeram, Asiriešu ķēniņam, pretī uz Damasku un tur redzēja to altāri, kas bija Damaskū, un ķēniņš Ahazs sūtīja priesterim Ūrijam tā altāra līdzību un tēlu, visu tā, kā tas bija taisīts."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un priesteris Ūrija uztaisīja tādu altāri; itin tādu, kādu ķēniņš Ahazs no Damaskus bija sūtījis, tādu priesteris Ūrija taisīja, kamēr ķēniņš Ahazs no Damaskus pārnāca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad nu ķēniņš Ahazs no Damaskus pārnāca, tad ķēniņš redzēja to altāri, un ķēniņš gāja pie tā altāra un uz tā upurēja,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un iededzināja savu dedzināmo upuri un savu ēdamo upuri un izlēja savu dzeramo upuri un slacīja sava pateicības upura asinis uz to altāri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet to vara altāri, kas bija Tā Kunga priekšā, to viņš nocēla no tās vietas nama priekšā, starp (savu) altāri un Tā Kunga namu, un to cēla sānis(savam) altārim pret ziemeļa pusi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un ķēniņš Ahazs pavēlēja priesterim Ūrijam sacīdams: uz tā lielā altāra tev būs iededzināt rīta dedzināmo upuri un vakara ēdamo upuri, ir ķēniņa dedzināmo upuri un viņa ēdamo upuri, ir visu zemes ļaužu dedzināmo upuri un viņu ēdamo upuri un viņu dzeramo upuri, un tev uz to būs slacināt visas asinis no dedzināmiem upuriem un no kaujamiem upuriem, bet par to vara altāri es apdomāšu, ko es darīšu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un priesteris Ūrija darīja, kā ķēniņš Ahazs bija pavēlējis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un ķēniņš Ahazs nolauzīja tos sānu galdus no tiem krēsliem un noņēma no viņu virsas tos katlus un nocēla to jūru no tiem vara vēršiem, kas apakš tās bija, un to lika uz akmeņu grīdu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Viņš arī pārgrozīja pie Tā Kunga nama tās svētās dienas lieveni, ko tie pie tā nama bija taisījuši, un ķēniņa vārtus no āra puses, Asīrijas ķēniņa labad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un kas vēl par Ahazu stāstāms, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un Ahazs aizmiga saviem tēviem pakaļ, un tapa aprakts pie saviem tēviem Dāvida pili, un Hizkija, viņa dēls, palika par ķēniņu viņa vietā."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahaza, Jūda ķēniņa, divpadsmitā gadā Hoseja, Elas dēls, palika par ķēniņu pār Israēli Samarijā un valdīja deviņus gadus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un darīja, kas Tam Kungam nepatika, taču ne tā, kā tie Israēla ķēniņi, kas bijuši priekš viņa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pret to cēlās Salmanasers, Asīrijas ķēniņš, un Hoseja tam palika par kalpu, un tam deva dāvanas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet Asīrijas ķēniņš manīja, ka Hoseja bija derējis derību un sūtījis vēstnešus pie Ēģiptes ķēniņa Zoūs, un vairs nenonesa dāvanas Asīrijas ķēniņam kā gadu no gada, un Asīrijas ķēniņš to saņēma ciet un saistītu iemeta cietumā."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo Asīrijas ķēniņš apņēma visu zemi un nāca uz Samariju un apmeta lēģeri pret to trīs gadus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Hosejas devītā gadā Asīrijas ķēniņš uzņēma Samariju un aizveda Israēli uz Asīriju un tiem lika dzīvot Helahā un pie Haboras, Gozanas upes, un Medijas pilsētās."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un notikās, kad Israēla bērni apgrēkojās pret To Kungu, savu Dievu, kas tos no Ēģiptes bija izvedis, no Ēģiptes ķēniņa Faraona rokas, un kalpoja citiem dieviem,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un staigāja pēc pagānu likumiem, ko Tas Kungs Israēla bērnu priekšā bija izdzinis, un pēc Israēla ķēniņu (likumiem), ko tie bija cēluši, -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Israēla bērni slepenībā domāja un darīja, kas nebija labi, pret To Kungu, savu Dievu, un taisīja sev kalnu altārus visās savās pilsētās, gan pilīs, gan stiprās pilsētās,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un uztaisīja sev elku bildes un Astartes uz visiem augstiem pakalniem un apakš visiem zaļiem kokiem,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un kvēpināja tur uz visiem kalniem, tāpat kā pagāni, ko Tas Kungs viņu priekšā bija aizvedis, un darīja ļaunas lietas, To Kungu kaitinādami,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un kalpoja elku dieviem, par ko Tas Kungs uz tiem bija sacījis: “Jums to nebūs darīt.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un kad Tas Kungs pret Israēli un pret Jūdu liecību deva caur visiem praviešiem un visiem redzētājiem un lika sacīt: “Atgriežaties no saviem nikniem ceļiem un turat Manus baušļus un Manus likumus, pēc visas bauslības, ko Es jūsu tēviem pavēlējis, un ko Es pie jums esmu sūtījis caur Saviem kalpiem, tiem praviešiem!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad tie neklausīja, bet apcietinājās stūrgalvīgi pēc savu tēvu stūrgalvības, kas nebija ticējuši uz To Kungu, savu Dievu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un tie nicināja Viņa baušļus un Viņa derību, ko Tas ar viņu tēviem bija darījis, un Viņa liecības, ko Tas viņu starpā bija apliecinājis, un dzinās uz nelietību un kļuva nelieši un (gāja) pakaļ apkārtējiem pagāniem, par ko Tas Kungs tiem bija pavēlējis, lai tā nedara kā viņi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un tie atstājās no visiem Tā Kunga, sava Dieva, baušļiem un taisīja sev izlietas bildes, divus teļus, un taisīja arī Astartes un metās zemē priekš visa debess spēka un kalpoja Baālam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un tie lika saviem dēliem un savām meitām iet caur uguni un devās uz zīlēšanu un vārdošanu, un pārdevās ļaunu darīt priekš Tā Kunga acīm, Viņu apkaitinādami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tad Tas Kungs ļoti apskaitās par Israēli un tos atmeta nost no Sava vaiga, ka nekā neatlika, kā vien Jūda cilts."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un arī Jūda neturēja Tā Kunga, sava Dieva, baušļus, bet tie staigāja Israēla likumos, ko tie bija cēluši."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tad Tas Kungs atmeta visu Israēla dzimumu un tos iegāza bēdās un tos deva laupītājiem rokā, kamēr tos pavisam atmeta no Sava vaiga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Viņš norāva Israēli no Dāvida nama, un tie cēla Jerobeamu, Nebata dēlu, par ķēniņu, un Jerobeams novērsa Israēli no Tā Kunga un paveda tos uz lieliem grēkiem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un Israēla bērni staigāja visos Jerobeama grēkos, ko tas bija darījis; tie no tiem neatstājās, -"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tiekams Tas Kungs Israēli atmeta no Sava vaiga, kā Tas bija runājis caur visiem Saviem kalpiem, tiem praviešiem. Un Israēls no savas zemes tapa aizvests uz Asīriju līdz šai dienai."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Asīrijas ķēniņš atveda (ļaudis) no Bābeles un no Kutas un no Avas un no Hamatas un no Sefarvaimas un tiem lika dzīvot Samarijas pilsētās Israēla bērnu vietā, un tie iemantoja Samariju un dzīvoja tās pilsētās."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kad tie nu tur sāka dzīvot un To Kungu nebijās, tad Tas Kungs sūtīja lauvas viņu starpā, kas citus no tiem saplēsa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tādēļ tie runāja uz Asīrijas ķēniņu un sacīja: tās tautas, ko tu esi aizvedis un kam tu licis dzīvot Samarijas pilsētās, nezina tās zemes Dieva tiesu, tādēļ Viņš starp tiem ir lauvas sūtījis, un redzi, tie tos saplēš, tāpēc ka tie nezina tās zemes Dieva tiesu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tad Asīrijas ķēniņš pavēlēja sacīdams: novediet uz turieni vienu no tiem priesteriem, ko jūs no turienes esat aizveduši; lai tie iet un tur dzīvo un lai viņš māca tās zemes Dieva tiesu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viens no tiem priesteriem, kas no Samarijas bija aizvesti, nāca un dzīvoja Bētelē un tos mācīja, kā To Kungu bīties."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bet ikkatra tauta pati sev taisīja dievus un tos uzcēla elku kalnu namos, ko Samarijas ļaudis bija cēluši, - ikkatra tauta savās pilsētās, kur tie dzīvoja,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un Bābeles ļaudis taisīja SukotBenotu, un Kutas ļaudis taisīja Nerģelu, un Hamatas ļaudis taisīja Azimu,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Un Avieši taisīja Nibeasu un Tartaku, un Sefarvaimieši sadedzināja ar uguni savus dēlus Adramelekam un Anamelekam, Sefarvaimiešu dieviem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un tie bijās arī To Kungu un cēla sev kalnu priesterus no ļaužu vidus, un tie viņiem upurēja tais kalnu namos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tie bijās To Kungu un kalpoja arī saviem dieviem, pēc ikkatras tautas ieraduma, no kurienes tie bija atvesti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un līdz šai dienai tie dara pēc tā pirmā ieraduma; tie nebīstas To Kungu, nedz dara pēc saviem likumiem un pēc savām tiesām, nedz pēc tās bauslības, nedz pēc tā likuma, ko Tas Kungs Jēkaba bērniem pavēlējis, kam Viņš deva Israēla vārdu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tas Kungs ar tiem bija derējis derību un tiem pavēlējis sacīdams: “Jums nebūs bīties citus dievus, nedz priekš tiem mesties zemē, nedz tiem kalpot, nedz tiem upurēt,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bet Tam Kungam, kas jūs izvedis no Ēģiptes zemes ar lielu spēku un izstieptu elkoni: To jums būs bīties un priekš Tā jums būs mesties zemē un Tam jums būs upurēt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un jums būs turēt tos likumus un tās tiesas un to bauslību un to pavēli, ko Viņš jums rakstījis, to darīt visu mūžu, bet citus dievus jums nebūs bīties."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Un to derību, ko Es ar jums esmu derējis, jums nebūs aizmirst un nebūs bīties citus dievus,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Bet jums To Kungu, savu Dievu, būs bīties, tad Tas jūs izglābs no visu jūsu ienaidnieku rokas.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Bet tie neklausīja, bet darīja pēc sava pirmā ieraduma."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tā šās tautas bijās To Kungu un kalpoja arī saviem elka dieviem, arī viņu bērni un bērnu bērni dara tā pat, kā viņu tēvi darījuši, līdz šai dienai."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un Hosejas, Elas dēla, Israēla ķēniņa, trešā gadā Hizkija, Ahaza, Jūda ķēniņa, dēls, palika par ķēniņu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un viņš bija divdesmit pieci gadus vecs, kad palika par ķēniņu, un valdīja divdesmit deviņus gadus Jeruzālemē, un viņa mātei bija vārds Abi, Zaharijas meita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un tas darīja, kas Tam Kungam labi patika, tāpat kā viņa tēvs Dāvids bija darījis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tas nopostīja tos kalnu altārus un nolauzīja tos stabus un izdeldēja Astartes un sadragāja to vara čūsku, ko Mozus bija taisījis; jo līdz tam laikam Israēla bērni tai bija kvēpinājuši un to nosauca Neūstan (vara taisīta)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Viņš uzticējās Tam Kungam, Israēla Dievam, un pēc viņa nebija otrs tāds kā viņš no visiem Jūda ķēniņiem, arī priekš viņa tāds nebija bijis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo viņš pieķērās Tam Kungam un viņš no Tā neatkāpās un viņš turēja tos baušļus, ko Tas Kungs caur Mozu bija pavēlējis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Tas Kungs bija ar viņu, ka viss, kur viņš izgāja, labi izdevās. Viņš atkāpās arīdzan no Asīrijas ķēniņa un tam vairs nekalpoja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Viņš kāva arīdzan Fīlistus līdz Gazai un viņas robežām, gan pilīs, gan stiprās pilsētās."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un ķēniņa Hizkijas ceturtā gadā, tas ir Hosejas, Elas dēla, Israēla ķēniņa, septītais gads, Salmanasers, Asīrijas ķēniņš, cēlās pret Samariju un apmeta lēģeri pret viņu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un to uzņēma pēc trim gadiem, Hizkijas sestā gada, tas ir Hosejas, Israēla ķēniņa, devītais gads, - tad Samarija tapa uzņemta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Asīrijas ķēniņš aizveda Israēli uz Asīriju un tiem lika dzīvot Halahā un pie Haboras, Gozanas upes, un Medijas pilsētās,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tāpēc ka tie Tā Kunga, sava Dieva, balsij nebija klausījuši, bet viņa derību pārkāpuši, un visu, ko Mozus, Tā Kunga kalps, bija pavēlējis, un to nebija nedz klausījuši nedz darījuši."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet ķēniņa Hizkijas četrpadsmitā gadā Sanheribs, Asīrijas ķēniņš, cēlās pret visām stiprām Jūda pilsētām un tās uzņēma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad Hizkija, Jūda ķēniņš, sūtīja pie Asīrijas ķēniņa uz Laķisu un lika sacīt: es esmu apgrēkojies, griezies atpakaļ no manis, es nesīšu, ko tu man uzliksi. Tad Asīrijas ķēniņš Hizkijam, Jūda ķēniņam, uzlika trīssimt talentus sudraba un trīsdesmit talentus zelta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Hizkija deva visu sudrabu, kas atradās Tā Kunga namā un tā ķēniņa nama mantās."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tanī laikā Hizkija noplēsa (to zeltu) no Tā Kunga nama durvīm un no tiem stabiem, ko Hizkija, Jūda ķēniņš, bija apkalis ar zeltu, un to deva Asīrijas ķēniņam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet Asīrijas ķēniņš sūtīja Tartanu (augsto sargu), Rabsarisu (augsto valdoni) un Rabzaku (augsto dzērienu devēju) no Laķisas pie ķēniņa Hizkijas ar lielu karaspēku uz Jeruzālemi, un tie cēlās un gāja uz Jeruzālemi. Un kad tie bija cēlušies un nonākuši, tad tie nostājās pie augšēja dīķa ūdens grāvja, ceļa malā pie vadmalnieku tīruma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un tie sauca ķēniņu. Tad pie tiem izgāja nama uzraugs Elijaķims, Hilķijas dēls, un skrīveris Šebna un kanclers Joaks, Asafa dēls."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Rabzakus uz tiem sacīja: sakāt jel Hizkijam: tā saka tas lielais ķēniņš, Asīrijas ķēniņš: kas tas tāds patvērums, uz ko tu paļaujies?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tu saki tukšu vārdu, diezgan esot padoma un spēka uz karu. Uz ko tad tu paļaujies, ka tu no manis esi atkritis?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nu redzi, tu paļaujies uz to salūzušo niedri, uz Ēģipti. Kas uz to atspiežas, tam tā ies rokā un to pārdurs. Tāds ir Faraons, Ēģiptes ķēniņš, visiem, kas uz viņu paļaujas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet ja jūs uz mani sakāt: mēs paļaujamies uz To Kungu, savu Dievu: vai tas nav, kam kalnus un altārus Hizkija ir nopostījis un sacījis uz Jūdu un Jeruzālemi: priekš šī altāra, kas ir Jeruzālemē, jums būs pielūgt?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nu tad, noderi ar manu kungu, Asīrijas ķēniņu, un es tev došu divtūkstoš zirgus, ja tev ir jātnieki, ko tiem likt virsū."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kā tad tu varēsi atsist atpakaļ vienu pašu virsnieku no mana kunga vismazākiem kalpiem? Bet tu paļaujies uz Ēģipti, ratu un jātnieku dēļ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vai tad nu es bez Tā Kunga esmu cēlies pret šo vietu, to izpostīt? Tas Kungs uz mani sacījis: celies pret šo zemi un izposti to."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tad Elijaķims, Hilķijas dēls, un Šebna un Joaks sacīja uz Rabzaku: runā jel ar saviem kalpiem sīriski, - mēs to gan protam - un nerunā ar mums jūdiski priekš šo ļaužu ausīm, kas ir uz mūra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bet Rabzakus uz tiem sacīja: vai mans Kungs mani sūtījis pie tava kunga un pie tevis, šos vārdus runāt? Vai ne pie tiem vīriem, kas sēž uz mūra, kam līdz ar jums būs jāēd savi sūdi un jādzer savi mīzali."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un Rabzakus nostājās un sauca ar stipru balsi jūdiski un runāja un sacīja: klausāties tā lielā ķēniņa, Asīrijas ķēniņa, vārdus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tā saka ķēniņš: lai Hizkija jūs neapmāna, jo viņš jūs nevarēs izglābt no manas rokas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lai arī Hizkija jums nedara cerību uz To Kungu sacīdams: tiešām, Tas Kungs mūs izglābs un šī pilsēta netaps dota Asīrijas ķēniņa rokā."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Neklausāties uz Hizkiju. Jo tā saka Asīrijas ķēniņš: deriet ar mani mieru un nāciet pie manis ārā, tad ikviens ēdīs no sava vīna koka un ikviens no sava vīģes koka un ikviens dzers ūdeni no savas akas,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kamēr es nākšu un jūs aizvedīšu tādā zemē, kāda ir jūsu zeme, labības un vīna zeme, maizes un vīna dārzu zeme, eļļas koku, eļļas un medus zeme, - tad jūs paliksiet dzīvi un nemirsiet. Bet Hizkijam neklausiet, jo viņš jūs pieviļ sacīdams: Tas Kungs mūs izpestīs."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vai gan pagānu dievi ikviens savu zemi izglābuši no Asiriešu ķēniņa rokas?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kur ir Hamatas un Arpadas dievi? Kur ir Sefarvaimas, Enas un Ivas dievi? Vai tie gan izglābuši Samariju no manas rokas?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kurš no visas pasaules dieviem izglābis savu zemi no manas rokas? Kā tad Tas Kungs Jeruzālemi izglābs no manas rokas?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bet tie ļaudis cieta klusu un viņam neatbildēja neviena vārda, jo ķēniņš bija pavēlējis un sacījis: jums nebūs viņam atbildēt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tad nama uzraugs Elijaķims, Hilķijas dēls, un skrīveris Šebna un kanclers Joaks, Asapa dēls, nāca pie Hizkijas ar saplēstām drēbēm un viņam stāstīja Rabzakus vārdus."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad nu ķēniņš Hizkija to dzirdēja, tad viņš saplēsa savas drēbes un apvilka maisu un gāja Tā Kunga namā,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un sūtīja nama uzraugu Elijaķimu un skrīveri Šebnu un tos vecākos priesterus, maisos ģērbušos, pie pravieša Jesajas, Amoca dēla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un tie uz viņu sacīja: tā saka Hizkija: šī diena ir bēdu un soda un kauna diena. Jo bērni nākuši uz dzimšanu un spēka nav dzemdēt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vai Tas Kungs, tavs Dievs, nedzirdēs visus Rabzakus vārdus, ko viņa kungs, Asīrijas ķēniņš, ir sūtījis, zaimot to dzīvo Dievu, un nepārmācīs par tiem vārdiem, ko Viņš dzirdējis, Tas Kungs, tavs Dievs? Tāpēc celies un lūdz par tiem atlikušiem, kas vēl atrodas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un ķēniņa Hizkijas kalpi nāca pie Jesajas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Jesaja uz tiem sacīja: tā jums savam kungam būs sacīt: tā saka Tas Kungs: “Nebīsties par tiem vārdiem, ko tu esi dzirdējis, ar ko Asīrijas ķēniņa sulaiņi Mani zaimojuši."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Redzi, Es tam došu tādu garu, ka tas dzirdēs baumu un ies atpakaļ uz savu zemi, un Es viņam paša zemē likšu krist caur zobenu.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad nu Rabzakus gāja atpakaļ, tad viņš atrada Asīrijas ķēniņu pret Libnu karojam, jo viņš bija dzirdējis, ka tas no Laķisa jau bija aizgājis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un kad viņš par Tiraku, Moru ķēniņu, dzirdēja sakām: redzi, viņš ir izgājis ar tevi karot, tad viņš atkal sūtīja vēstnešus pie Hizkijas un sacīja:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tā runājiet uz Hizkiju, Jūda ķēniņu, un sakāt: lai tevi nepieviļ tavs Dievs, uz ko tu paļaujies, sacīdams: Jeruzāleme netaps rokā dota Asīrijas ķēniņam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Redzi, tu esi dzirdējis, ko Asīrijas ķēniņi darījuši visām zemēm, tās izdeldēdami; un tu domā izglābties?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vai pagānu dievi tos glābuši, ko mani tēvi izpostījuši, Gozanu un Haranu un Recevu un Edeņa bērnus, kas bija Telasarā?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kur ir Hamatas ķēniņš un Arpadas ķēniņš un Sefarvaimas pilsētas, Enas un Ivas ķēniņš?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad nu Hizkija bija dabūjis tās grāmatas no vēstnešu rokas un tās izlasījis, tad viņš gāja Tā Kunga namā, un Hizkija tās atpleta Tā Kunga priekšā."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un Hizkija pielūdza Tā Kunga priekšā un sacīja: Kungs, Israēla Dievs, kas sēdi pār ķerubiem, Tu viens pats esi Dievs pār visām zemes valstīm, Tu esi radījis debesis un zemi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atgriez, ak Kungs, Savas ausis un klausies, atveri, ak Kungs, Savas acis un redzi un dzirdi Sanheriba vārdus, ko viņš sūtījis, zaimot To dzīvo Dievu!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Patiesi, ak Kungs, Asīrijas ķēniņi ir postījuši pagānus un viņu zemi,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un viņu dievus metuši ugunī, jo tie nav dievi, bet cilvēku roku darbs, koks un akmens, tāpēc tie tos ir izpostījuši."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu tad, Kungs, mūsu Dievs, izpestī mūs jel no viņa rokas, lai visas valstis virs zemes atzīst, ka Tu, ak Kungs, vien esi Dievs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tad Jesaja, Amoca dēls, sūtīja pie Hizkijas un lika sacīt: tā saka Tas Kungs, Israēla Dievs: par ko tu Mani pielūdzis pret Sanheribu, Asīrijas ķēniņu, to Es esmu klausījis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Šis ir tas vārds, ko Tas Kungs pret viņu runājis: tevi nievā, tevi apsmej jumprava, Ciānas meita, aiz tevis krata galvu Jeruzālemes meita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ko tu esi apsmējis un zaimojis un pret ko tu esi pacēlis savu balsi un augsti uzcēlis savas acis? Pret to Svēto iekš Israēla."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Caur saviem vēstnešiem tu To Kungu esi apmēdījis un sacījis: ar saviem ratu pulkiem es uzkāpu kalnu galos, Lībanus virsgalā, un izcērtu viņa augstos ciedru kokus un izlasītās priedes, un tieku līdz paša gala mājoklim, līdz viņa meža lepnumiem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Es roku un dzeru svešus ūdeņus, un no manu kāju pēdām paliek sausas visas Ēģiptes upes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vai tu neesi dzirdējis, ka Es jau sen iepriekš to esmu sataisījis, jau vecos laikos to esmu apņēmies? Tagad Es tam esmu licis notikt, ka tu izposti stipras pilsētas un dari par akmeņu kopām."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tāpēc viņu iedzīvotājiem nogura rokas, un tie iztrūcinājās un tapa kaunā, tie bija kā zāle laukā un kā uzzēlis zaļums un kā zāle uz jumtiem un kā rūsaina labība, pirms nāk stiebros."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Es zinu tavu sēdēšanu un tavu iziešanu un tavu ieiešanu un tavu trakošanu pret Mani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tavas trakošanas dēļ pret Mani un tavas pārgalvības pēc, kas nākusi Manās ausīs, Es Savu kāsi likšu tavās nāsīs un Savus laužņus tavā mutē, un tev likšu griezties atpakaļ pa to ceļu, kur tu esi nācis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un tas tev būs par zīmi: šai gadā ēdīs papuvē augušu, un otrā gadā ataugu, un trešajā gadā sējiet un pļaujiet un stādiet vīna dārzus un ēdiet viņu augļus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un kas no Jūda nama ir izglābts un atlicis, sakņos atkal lejup un nesīs augļus augšup;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jo no Jeruzālemes izies atlikuši, un atpestīti no Ciānas kalna. To darīs Tā Kunga Cebaot karstums."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tāpēc tā saka Tas Kungs par Asīrijas ķēniņu: viņš nenāks šai pilsētā un neiešaus tanī nevienu bultu un nepacels pret to priekšturamās bruņas un neuzmetīs pret to valni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pa to pašu ceļu, kur viņš nācis, viņam būs griezties atpakaļ, bet šai pilsētā viņš nenāks, saka Tas Kungs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jo Es šo pilsētu paglabāšu un izpestīšu Sevis labad un Sava kalpa Dāvida labad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un tai pašā naktī notikās, ka Tā Kunga eņģelis izgāja un nokāva Asiriešu lēģerī simts astoņdesmit un pieci tūkstošus. Un kad no rīta agri cēlās, redzi, tad tur viss bija miroņu pilns."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tā Sanheribs, Asīrijas ķēniņš, aizgāja un gāja projām un griezās atpakaļ un palika Ninivē."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un notikās, kad viņš pielūdza Nizroka, sava dieva, namā, tad Adrameleķs un Sarecers, viņa dēli, to nokāva ar zobenu un aizbēga uz Ararata zemi. Un viņa dēls Asaradons palika par ķēniņu viņa vietā."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tanī laikā Hizkija palika slims uz miršanu, un pravietis Jesaja, Amoca dēls, nāca pie viņa un uz to sacīja: tā saka Tas Kungs: apkopi savu namu, jo tu mirsi un nepaliksi vesels."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tad Hizkija savu vaigu pagrieza pret sienu un pielūdza To Kungu un sacīja:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ak Kungs, piemini lūdzams, ka es Tavā priekšā esmu staigājis patiesībā no visas sirds un darījis, kas tev patīk. Un Hizkija gauži raudāja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un kad Jesaja vēl nebija izgājis ne pusceļa caur pilsētu, tad Tā Kunga vārds uz viņu notika un sacīja:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ej atpakaļ un saki uz Hizkiju, Manas tautas valdnieku: tā saka Tas Kungs, tava tēva Dāvida Dievs: Es tavu lūgšanu esmu klausījis, Es tavas asaras esmu redzējis, redzi, Es tevi darīšu veselu, trešā dienā tu iesi Tā Kunga namā."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un pie tavām dienām Es vēl pielikšu piecpadsmit gadus, un tevi un šo pilsētu Es izpestīšu no Asīrijas ķēniņa rokas un pasargāšu šo pilsētu Sevis labad un Sava kalpa Dāvida labad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Jesaja sacīja: ņemiet vīģu rausi. Un tie to ņēma un uzlika uz to trumu, tad viņš palika vesels."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Hizkija sacīja uz Jesaju: kāda ir tā zīme, ka Tas Kungs mani darīs veselu, un ka es trešā dienā iešu Tā Kunga namā?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un Jesaja sacīja: šī būs tā zīme no Tā Kunga, ka Tas Kungs šo lietu darīs, ko viņš runājis. Vai ēnai būs iet desmit kāpienus uz priekšu, vai desmit kāpienus atpakaļ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Hizkija sacīja: tas ir viegli, ēnai iet desmit kāpienus uz priekšu, - to ne, bet lai ēna iet desmit kāpienus atpakaļ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un pravietis Jesaja piesauca To Kungu, un Tas tai ēnai lika iet desmit kāpienus atpakaļ pa tiem pašiem kāpieniem, ko tā bija gājusi uz priekšu pie Ahaza saules stundeņa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tanī laikā Berodaks Baladans, Baladana dēls, Bābeles ķēniņš, sūtīja grāmatas un dāvanas pie Hizkijas, jo tas bija dzirdējis, ka Hizkija bijis slims."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Hizkija par tiem priecājās un tiem radīja visu savu mantas namu, sudrabu un zeltu un dārgās zāles un to smalko eļļu un visu savu bruņu namu un visu, kas viņa mantās bija; nekas nebija viņa namā un visā viņa valstī ko Hizkija tiem nebūtu rādījis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad pravietis Jesaja nāca pie ķēniņa Hizkijas un uz to sacīja: ko šie vīri sacījuši un no kurienes tie pie tevis nākuši? Un Hizkija sacīja: tie no tālas zemes atnākuši, no Bābeles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un tas sacīja: ko tie laba redzējuši tavā namā? Un Hizkija sacīja: tie visu redzējuši, kas manā namā; nekā nav no manām mantām, ko es tiem nebūtu rādījis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad Jesaja sacīja uz Hizkiju: klausies Tā Kunga vārdu:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Redzi, dienas nāks, ka viss, kas ir tavā namā un ko tavi tēvi līdz šai dienai sakrājuši, taps novests uz Bābeli, nekas netaps atlicināts, saka Tas Kungs."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un no taviem bērniem, kas no tevis nāks, ko tu dzemdināsi, taps ņemti, ka tie būs par kambarjunkuriem Bābeles ķēniņa pilī."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un Hizkija sacīja uz Jesaju: Tā Kunga vārds ir labs, ko tu runājis. Un viņš sacīja: lai notiek, kad tikai miers un drošība pastāv manā laikā."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un kas vēl par Hizkiju stāstāms, un viss viņa spēks, un ko viņš darījis, un par to dīķi un ūdens grāvi, un ka viņš ūdeni vadījis pilsētā, tas viss ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Hizkija aizmiga saviem tēviem pakaļ, un Manasus, viņa dēls, palika par ķēniņu viņa vietā."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasus bija divpadsmit gadus vecs, kad palika par ķēniņu, un valdīja piecdesmit un pieci gadus Jeruzālemē. Un viņa mātei bija vārds Evciba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, pēc to pagānu negantības, ko Tas Kungs bija izdzinis Israēla bērnu priekšā."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo tas uztaisīja atkal kalnu altārus, ko viņa tēvs Hizkija bija iznīcinājis, un cēla Baālam altārus un taisīja Ašeru, kā Ahabs, Israēla ķēniņš, bija darījis, un metās zemē priekš visa debesspulka un tiem kalpoja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Viņš taisīja arī altārus Tā Kunga namā, par ko Tas Kungs sacījis: “Jeruzālemē Es gribu likt Savu Vārdu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Viņš uztaisīja altārus arī visam debess pulkam abos Tā Kunga nama pagalmos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un viņš lika savam dēlam iet caur uguni un cienīja zīlēšanu un vārdošanu un pieturēja pūtējus un burvjus, un darīja daudz ļauna priekš Tā Kunga acīm, Viņu kaitinādams."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Viņš arī lika Ašeras bildi, ko bija taisījis, tai namā, par ko Tas Kungs bija sacījis uz Dāvidu un viņa dēlu Salamanu: šai namā un Jeruzālemē, ko Es no visām Israēla ciltīm izredzējis, Es Savu vārdu likšu mūžīgu"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un Israēla kājai Es vairs nelikšu kustēt no tās zemes, ko Es esmu devis viņu tēviem, kad tie tura un dara visu, ko Es tiem esmu pavēlējis, un visu bauslību, ko Mans kalps Mozus tiem pavēlējis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet tie neklausīja, jo Manasus tos apmaldināja, ka tie ļaunāki darīja nekā tie pagāni, ko Tas Kungs Israēla bērnu priekšā bija izdeldējis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tad Tas Kungs runāja caur Saviem kalpiem, tiem praviešiem, un sacīja:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tāpēc ka Manasus, Jūda ķēniņš, darījis šādu negantību, ļaunāki pār visu, ko Amorieši darījuši priekš viņa, un Jūdu arīdzan pavedis uz grēkiem caur saviem elkudieviem,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tāpēc Tas Kungs, Israēla Dievs tā saka: redzi, Es vedīšu nelaimi pār Jeruzālemi un pār Jūdu, ka ikkatram, kas to dzird, abas ausis skanēs."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo Es Jeruzālemi izdalīšu kā Samariju un izsvēršu kā Ahaba namu, un izslaucīšu Jeruzālemi, kā bļodu izslauka, kas top izslaucīta un uz muti apgāzta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un Es atmetīšu Savas tautas atlikušos un tos nodošu viņu ienaidnieku rokā, un tie būs par laupījumu un izpostījumu visiem saviem ienaidniekiem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tāpēc ka tie darījuši, kas Man nepatīk, un Mani apkaitinājuši no tās dienas, kad viņu tēvi izgāja no Ēģiptes, līdz šai dienai."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Manasus arī izlēja daudz nenoziedzīgas asinis, tiekams Jeruzāleme tapa pilna no viena gala līdz otram, pāri par to grēku, uz ko viņš Jūdu paveda, darīt, kas Tam Kungam nepatika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un kas vēl par Manasu stāstāms un viss, ko viņš darījis un viņa grēki, ko viņš grēkojis, tas viss ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un Manasus aizmiga saviem tēviem pakaļ un tapa aprakts sava nama dārzā, Uzas dārzā, un viņa dēls Amons palika par ķēniņu viņa vietā."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amons bija divdesmit un divus gadus vecs, kad palika par ķēniņu, un valdīja divus gadus Jeruzālemē. Un viņa mātei bija vārds Mezulemeta, Aruca meita, no Jotbas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, kā viņa tēvs Manasus bija darījis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un viņš staigāja visos tanīs ceļos, kur viņa tēvs bija staigājis, un kalpoja tiem elkadieviem, kam viņa tēvs bija kalpojis, un metās zemē priekš tiem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un viņš atstāja To Kungu, savu tēvu Dievu, un nestaigāja Tā Kunga ceļos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un Amona kalpi cēla dumpi pret viņu un nokāva ķēniņu viņa namā."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bet tās zemes ļaudis kāva visus, kas dumpi bija cēluši pret ķēniņu Amonu. Un tie zemes ļaudis darīja viņa dēlu Josiju par ķēniņu viņa vietā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un kas vēl par Amonu stāstāms, ko viņš darījis, tas viss ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un viņš savā kapā tapa aprakts Uzas dārzā, un viņa dēls Josija palika par ķēniņu viņa vietā."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josija bija astoņus gadus vecs, kad palika par ķēniņu, un valdīja trīsdesmit un vienu gadu Jeruzālemē. Un viņa mātei bija vārds Jedida, Adajas meita no Backates."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un tas darīja, kas Tam Kungam labi patika un staigāja visos sava tēva Dāvida ceļos un neatkāpās ne pa labo ne pa kreiso roku."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un ķēniņa Josijas astoņpadsmitā gadā ķēniņš sūtīja skrīveri Safanu, Acalijas dēlu, Mešulama dēla dēlu, Tā Kunga namā un sacīja:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ej pie augstā priestera Hilķijas, saņemt to naudu, kas Tā Kunga namā nesta, un ko sliekšņu sargi no tiem ļaudīm sakrājuši,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un to dot tiem darba uzraugiem rokā, kas ir iecelti pār Tā Kunga namu, lai tie to dod tiem strādniekiem pie Tā Kunga nama, izlabot tā nama plīsumus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tiem amatniekiem un nama taisītājiem un mūrniekiem, pirkt kokus un cirstus akmeņus, izlabot to namu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet lai neprasa atbildēšanu par to naudu, kas viņu rokā dota, jo tie to dara uz ticību."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tad augstais priesteris Hilķija sacīja uz skrīveri Safanu: es bauslības grāmatu esmu atradis Tā Kunga namā. Un Hilķija deva Safanam to grāmatu; un tas to lasīja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un skrīveris Safans nāca pie ķēniņa un viņam nesa vēsti atpakaļ un sacīja: tavi kalpi ir izbēruši to naudu, kas Tā Kunga namā atrasta, un to devuši rokā tiem darba uzraugiem, kas iecelti pār Tā Kunga namu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un skrīveris Safans stāstīja ķēniņam un sacīja: priesteris Hilķija man devis vienu grāmatu. Un Safans to lasīja ķēniņam priekšā."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad nu ķēniņš dzirdēja tās bauslības grāmatas vārdus, tad viņš saplēsa savas drēbes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un ķēniņš pavēlēja priesterim Hilķijam un Aikamam, Safana dēlam, un Akboram, Mikajas dēlam, un skrīverim Safanam un ķēniņa kalpam Azajam, un sacīja:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ejat, vaicājiet To Kungu priekš manis un priekš tiem ļaudīm un priekš visa Jūda par šās grāmatas vārdiem, kas ir atrasta. Jo Tā Kunga bardzība ir liela, kas pret mums iedegusies par to, ka mūsu tēvi šās grāmatas vārdus nav klausījuši, nedz to darījuši, kas viss mums tur uzrakstīts."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tad priesteris Hilķija un Aikams un Akbors un Safans un Azaja nogāja pie pravietes Uldas, drēbju sarga, Šaluma, Tikvas dēla, Aras dēla dēla, sievas, kas dzīvoja Jeruzālemes otrā daļā, un tie ar to runāja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un tā uz tiem sacīja: tā saka Tas Kungs, Israēla Dievs: sakāt tam vīram, kas jūs pie Manis sūtījis:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tā saka Tas Kungs: redzi, Es vedīšu nelaimi pār šo vietu un pār viņas iedzīvotājiem, visus tās grāmatas vārdus, ko Jūda ķēniņš lasījis,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tāpēc ka tie Mani atstājuši un kvēpinājuši citiem dieviem un Mani kaitinājuši ar visiem saviem roku darbiem, tāpēc Mana bardzība pret šo vietu iedegsies un nedzisīs."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet uz Jūda ķēniņu, kas jūs sūtījis, To Kungu vaicāt, jums tā būs sacīt: tā saka Tas Kungs, Israēla Dievs, par tiem vārdiem, ko tu esi dzirdējis:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tāpēc ka tava sirds mīksta tapusi, un tu priekš Tā Kunga esi zemojies, dzirdēdams, ko Es esmu runājis pret šo vietu un pret viņas iedzīvotājiem, ka tiem būs iet postā un palikt par lāstu, un esi saplēsis savas drēbes un raudājis manā priekšā, tad es tevi arī esmu paklausījis, saka Tas Kungs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tāpēc, redzi, Es tevi piepulcināšu taviem tēviem, un tu ar mieru tapsi guldīts savā kapā, un tavas acis neredzēs to nelaimi, ko Es vedīšu pār šo vietu. Un tie ķēniņam atsacīja šo vārdu."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad ķēniņš sūtīja, un pie viņa sapulcinājās visi vecaji no Jūda un Jeruzālemes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un ķēniņš gāja Tā Kunga namā un līdz ar viņu visi Jūda vīri un visi Jeruzālemes iedzīvotāji un visi priesteri un pravieši un visi ļaudis, gan mazi, gan lieli. Un viņš lasīja priekš viņu ausīm visus vārdus no tās derības grāmatas, kas bija atrasta Tā Kunga namā."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un ķēniņš stāvēja tai augstajā vietā un derēja derību priekš Tā Kunga vaiga, Tam Kungam pakaļ staigāt un turēt Viņa baušļus un Viņa liecības un Viņa likumus no visas sirds un no visas dvēseles, stipri turēt šās derības vārdus, kas bija rakstīti šai grāmatā. Un visi ļaudis uzņēma šo derību."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un ķēniņš pavēlēja augstajam priesterim Hilķijam, un otras kārtas priesteriem un sliekšņa sargiem, iznest no Tā Kunga nama visus rīkus, kas bija taisīti Baālam un Ašerai un visam debess pulkam, un viņš tos sadedzināja ārā aiz Jeruzālemes Kidronas ielejā un viņu pīšļus lika nest uz Bēteli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Viņš arī nocēla tos kalnu priesterus, ko Jūda ķēniņi bija iecēluši, kvēpināt uz kalniem Jūda pilsētas un ap Jeruzālemi, arī tos, kas kvēpināja Baālam, saulei un mēnesim un zvaigznēm un visam debess pulkam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Viņš arī izmeta to Ašeru no Tā Kunga nama ārā aiz Jeruzālemes pie Kidronas upes un to sadedzināja pie Kidronas upes un to sagrūda pīšļos un nometa viņas pīšļus uz ļaužu bērnu kapiem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Viņš noplēsa arī maucinieku namus, kas pie Tā Kunga nama bija, kur sievas auda teltis priekš Ašeras."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un viņš saaicināja visus priesterus no Jūda pilsētām un sagānīja tos kalnu altārus, kur tie svētītāji bija kvēpinājuši, no Ģebas līdz Bēršebai, un noplēsa elku altārus pie vārtiem, to, kas bija Jozuas, pilsētas virsnieka, vārtu priekšā, (un to, kas) bija pa kreiso roku, kad ieiet pilsētas vārtos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet kalnu priesteri neupurēja uz Tā Kunga altāra Jeruzālemē, bet tie ēda neraudzētu maizi starp saviem brāļiem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Viņš sagānīja arī Tovetu, Inoma bērnu ielejā, ka neviens savam dēlam vai meitai neliktu caur uguni iet Molokam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Viņš arī atmeta tos zirgus, ko Jūda ķēniņi saulei bija cēluši, kur Tā Kunga namā iet, pie kambarjunkura NetanMeleka kambara, kas iekš Parvarim, un sadedzināja arī saules ratus ar uguni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Viņš noplēsa arī tos altārus, kas bija uz Ahaza augšistabas jumta, ko Jūda ķēniņi bija taisījuši līdz ar tiem altāriem, ko Manasus bija taisījis Tā Kunga nama abos pagalmos, un tos sagrūda un meta viņu pīšļus Kidronas upē."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un ķēniņš sagānīja tos kalnu altārus Jeruzālemes priekšā, pa labo roku samaitāšanas kalnam, ko Salamans, Israēla ķēniņš, bija uztaisījis Astartei, Sidona negantībai, un Kamosam, Moaba negantībai, un Milkonam, Amona bērnu negantībai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un viņš sadragāja tos stabus un nopostīja tās Ašeras un pildīja viņu vietas ar cilvēku kauliem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Viņš noplēsa arī to altāri, kas bija Bētelē, to kalna namu, ko Jerobeams, Nebata dēls, bija taisījis, kas Israēli paveda uz grēkiem: to altāri un kalna namu viņš noplēsa un sadedzināja to kalna namu un to sagrūda pīšļos un sadedzināja to Ašeru."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un Josija apgriezās un redzēja tos kapus, kas tur tanī kalnā bija; un viņš sūtīja un ņēma tos kaulus no tiem kapiem un tos sadedzināja uz tā altāra un to sagānīja pēc Tā Kunga vārda, ko tas Dieva vīrs bija sludinājis, kas šīs lietas sludināja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un viņš sacīja: kas tā par kapa zīmi, ko es redzu? Un tās pilsētas ļaudis uz to sacīja: Tas ir Tā Dieva vīra kaps, kas no Jūda atnāca un šās lietas pasludināja, ko tu pie Bēteles altāra darījis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un viņš sacīja: Lai tas dus mierā, neviens lai neaiztiek viņa kaulus. Tā tie izglāba viņa kaulus ar tā pravieša kauliem, kas no Samarijas bija nācis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Josija arī noplēsa visus kalnu namus Samarijas pilsētās, ko Israēla ķēniņi bija cēluši, to (Kungu) kaitinādami, un viņš tiem darīja, kā viņš Bētelē bija darījis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un visus kalnu priesterus, kas tur bija, viņš nokāva uz tiem altāriem un sadedzināja cilvēku kaulus uz tiem; tad viņš griezās atpakaļ uz Jeruzālemi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un ķēniņš pavēlēja visiem ļaudīm sacīdams: turat Tam Kungam, savam Dievam, Pasa svētkus, kā šīs derības grāmatā rakstīts."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo tādi Pasa svētki kā šie nebija turēti nedz soģu laikā, kas Israēli tiesāja, nedz visu Israēla ķēniņu, nedz Jūda ķēniņu laikā;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet ķēniņa Josijas astoņpadsmitā gadā šie Pasa svētki Tam Kungam tapa turēti Jeruzālemē."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Josija arī izdeldēja pūtējus un burvjus, tēlus un elkus un visu negantību, ko vien redzēja Jūda zemē un Jeruzālemē, ka viņš stipri turētu bauslības vārdus, kas bija rakstīti tai grāmatā, ko priesteris Hilķija bija atradis Tā Kunga namā."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Un priekš viņa nebija tāds ķēniņš, kā viņš, kas pie Tā Kunga būtu atgriezies no visas savas sirds un no visas savas dvēseles un ar visu savu spēku, pēc visas Mozus bauslības, un arī pēc viņa tāds necēlās, kā viņš."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tomēr Tas Kungs negriezās no Savas lielās dusmības karstuma, ar ko Viņa bardzība pret Jūdu bija iedegusies, par visu kaitināšanu, ar ko Manasus Viņu bija kaitinājis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un Tas Kungs sacīja: Es atmetīšu arī Jūdu nost no Sava vaiga, kā Es Israēli esmu atmetis, un atmetīšu šo pilsētu, ko Es biju izredzējis, proti Jeruzālemi, un to namu, par ko biju sacījis: Mans vārds tur būs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un kas vēl par Josiju stāstāms un viss, ko viņš darījis, tas rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Viņa laikā Faraons Nekus, Ēģiptes ķēniņš, cēlās pret Asīrijas ķēniņu pie Eifrat upes. Un ķēniņš Josija tam gāja pretī, un Ēģiptes ķēniņš to nokāva pie Meģidus, kad tie sastapās."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un viņa kalpi to aizveda nomirušu no Meģidus un to noveda uz Jeruzālemi un to apraka viņa kapā. Un tās zemes ļaudis ņēma Joakasu, Josijas dēlu, un to svaidīja un cēla par ķēniņu viņa tēva vietā."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Joakas bija divdesmit un trīs gadus vecs, kad viņš palika par ķēniņu, un valdīja trīs mēnešus Jeruzālemē. Un viņa mātei bija vārds Amutala, Jeremijas meita no Libnas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, kā viņa tēvi bija darījuši."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bet Faraons Nekus to saistīja Riblatā, Hamatas zemē, lai nebūtu vairs par ķēniņu Jeruzālemē, un viņš uzlika zemei meslus dot, simts talentus sudraba un vienu talentu zelta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Un Faraons Nekus iecēla par ķēniņu Elijaķimu, Josijas dēlu, viņa tēva Josijas vietā, un viņam deva citu vārdu, Jojaķimu. Bet Joakasu viņš ņēma līdz, un tas nāca uz Ēģipti un tur nomira."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Un Jojaķims Faraonam deva sudrabu un zeltu. Bet viņš lika zemi uzrakstīt, lai varētu to sudrabu dot pēc Faraona pavēles, no ikkatra pēc tā raksta viņš to zeltu un sudrabu piedzina no zemes ļaudīm, ko dot Faraonam Nekum."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jojaķims bija divdesmit pieci gadus vecs, kad palika par ķēniņu, un valdīja vienpadsmit gadus Jeruzālemē. Un viņa mātei bija vārds Zebuda, Pedajus meita, no Rumas."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, kā viņa tēvi bija darījuši."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viņa laikā Nebukadnecars, Bābeles ķēniņš, cēlās, un Jojaķims viņam bija par kalpu trīs gadus, tad viņš no tā atkal atkrita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un Tas Kungs sūtīja pret viņu Kaldeju pulkus un Sīriešu pulkus un Moaba pulkus un Amona bērnu pulkus un tos sūtīja pret Jūdu, to izdeldēt, pēc Tā Kunga vārda, ko Viņš bija runājis caur Saviem kalpiem, tiem praviešiem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiešām, pēc Tā Kunga vārda Jūdam tā notika, ka Viņš to atmeta nost no Sava vaiga Manasus grēku dēļ ko šis bija darījis,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un to nenoziedzīgo asiņu dēļ, ko tas bija izlējis un Jeruzālemi piepildījis ar nenoziedzīgām asinīm; tāpēc Tas Kungs negribēja piedot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un kas vēl par Jojaķimu stāstāms, un viss, ko viņš darījis, tas ir rakstīts Jūda ķēniņu laiku grāmatā."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un Jojaķims aizmiga saviem tēviem pakaļ, un viņa dēls Jojaķins palika par ķēniņu viņa vietā."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un Ēģiptes ķēniņš neizgāja vairs no savas zemes, jo Bābeles ķēniņš bija visu uzņēmis, kas Ēģiptes ķēniņam piederēja no Ēģiptes upes līdz Eifrat upei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jojaķins bija astoņpadsmit gadus vecs, kad palika par ķēniņu, un valdīja trīs mēnešus Jeruzālemē. Un viņa mātei bija vārds Neūsta, Elnatana meita, no Jeruzālemes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, tā kā viņa tēvs bija darījis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tanī laikā Nebukadnecara, Bābeles ķēniņa, kalpi cēlās pret Jeruzālemi un apsēda to pilsētu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un Nebukadnecars, Bābeles ķēniņš, pats nāca pret to pilsētu, kad viņa kalpi to spaidīja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tad Jojaķins, Jūda ķēniņš, izgāja pie Bābeles ķēniņa ar savu māti un saviem kalpiem un saviem virsniekiem un kambarjunkuriem, un Bābeles ķēniņš to saņēma gūstā savas valdības astotā gadā."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un viņš no turienes paņēma visas Tā Kunga nama mantas un visas ķēniņa nama mantas, un nolauzīja zeltu no visiem rīkiem, ko Salamans, Israēla ķēniņš, bija taisījis Tā Kunga namā, kā Tas Kungs bija runājis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un viņš aizveda cietumā visu Jeruzālemi, visus virsniekus un visus varenos, desmit tūkstošus, un visus būvmeistarus un kalējus, nekas neatlika, kā tikai zemes nabaga ļaudis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un viņš aizveda Jojaķinu uz Bābeli līdz ar ķēniņa māti un ķēniņa sievām un viņa kambarjunkuriem un zemes vareniem, tos viņš no Jeruzālemes noveda cietumā uz Bābeli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un visus stipros vīrus, septiņus tūkstošus, un amatniekus un kalējus, kādu tūkstoti, kas visi bija stipri vīri karā, tos Bābeles ķēniņš noveda uz Bābeli cietumā."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un Bābeles ķēniņš cēla par ķēniņu viņa vietā Mataniju, viņa tēva brāli, un viņam deva vārdu Cedeķija."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cedeķija bija divdesmit vienu gadu vecs, kad palika par ķēniņu, un valdīja vienpadsmit gadus Jeruzālemē, un viņa mātei bija vārds Amitala, Jeremijas meita, no Libnas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un viņš darīja, kas Tam Kungam nepatika, tāpat, kā Jojaķims bija darījis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet tā notika caur Tā Kunga dusmību pret Jeruzālemi un Jūdu, tiekams Viņš tos bija atmetis nost no Sava vaiga. Un Cedeķija atkrita no Bābeles ķēniņa."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un notikās viņa valdības devītajā gadā desmitā mēnesi, desmitā mēneša dienā, tad Nebukadnecars, Bābeles ķēniņš, nāca ar visu savu karaspēku pret Jeruzālemi un apmeta lēģeri pret to un uztaisīja valni ap to."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un tā pilsēta palika apstāta līdz ķēniņa Cedeķijas vienpadsmitam gadam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un (ceturtā) mēneša devītā (dienā), kad bads pilsētu pārvarēja un iedzīvotājiem vairs nebija maizes,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tad ielauzās pilsētā, un visi karavīri bēga naktī pa vārtu ceļu starp abiem mūriem pie ķēniņa dārza, (bet Kaldeji bija pilsētai visapkārt) un ķēniņš bēga pa klajuma ceļu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un Kaldeju spēks ķēniņam dzinās pakaļ un to panāca Jērikus klajumā, un viss viņa spēks no viņa izklīda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un tie sagrāba ķēniņu un to noveda pie Bābeles ķēniņa uz Riblatu, un turēja tiesu pār viņu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tie nokāva Cedeķijas dēlus priekš viņa acīm un izdūra Cedeķijam acis un to saistīja ar divām vara ķēdēm un to noveda uz Bābeli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un piektā mēneša septītā dienā (tas bija ķēniņa Nebukadnecara, Bābeles ķēniņa, deviņpadsmitais gads, ) NebuzarAdans, pils karavīru virsnieks, Bābeles ķēniņa kalps, nāca uz Jeruzālemi"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un sadedzināja Tā Kunga namu un ķēniņa namu un visus Jeruzālemes namus, visus lielos namus viņš sadedzināja ar uguni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un viss Kaldeju spēks, kas bija pie pils karavīru virsnieka, noplēsa Jeruzālemes mūrus visapkārt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un tos atlikušos ļaudis, kas bija atlikuši pilsētā, un tos bēgļus, kas bija aizbēguši pie Bābeles ķēniņa, un tautas atlikumu NebuzarAdans, pils karavīru virsnieks, aizveda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet no zemniekiem pils karavīru virsnieks citus atlicināja par vīna dārzniekiem un arājiem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un Kaldeji salauzīja tos vara stabus Tā Kunga namā un tos krēslus un to vara jūru Tā Kunga nama, un noveda to varu uz Bābeli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tie paņēma arī tos podus un tās lāpstas un dakšas un kausus un visus vara rīkus pie Dieva nama kalpošanas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un pils karavīru virsnieks paņēma tos ogļu traukus un tās bļodas, kas bija tīra zelta un tīra sudraba,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tos divus stabus, to vienu jūru un tos krēslus, ko Salamans bija taisījis Tā Kunga namam. Visu šo trauku varš bija nesverams."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Astoņpadsmit olektis augsts bija viens stabs un uz tā vara kronis un tas kronis bija trīs olektis augsts, un tīkli un granātāboli apkārt kronim bija visi no vara. Un tāpat bija arī tas otrs stabs ar tiem tīkliem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un pils karavīru virsnieks paņēma augsto priesteri Seraju un otru priesteri Cefaniju un trīs sliekšņa sargus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un no pilsētas viņš paņēma vienu kambarjunkuri, kas bija pār karavīriem, un piecus vīrus no tiem, kas vienmēr bija ķēniņa priekšā un kas pilsētā atradās, un karavirsnieka skrīveri, kas zemes ļaudis rīkoja uz karu, un sešdesmit vīrus no zemes ļaudīm, kas pilsētā atradās."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Un NebuzarAdans, pils karavīru virsnieks, tos ņēmis noveda pie Bābeles ķēniņa uz Riblatu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un Bābeles ķēniņš tos kāva un nokāva Riblatā Hamatas zemē. Tā Jūda tapa aizvests no savas zemes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet pār tiem ļaudīm, kas bija atlikuši Jūda zemē, ko Nebukadnecars, Bābeles ķēniņš, bija atlicinājis, viņš iecēla Ģedaliju, Aikama dēlu, Safana dēla dēlu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad nu visi kara virsnieki ar saviem vīriem dzirdēja, ka Bābeles ķēniņš Ģedaliju bija iecēlis par valdnieku, tad tie nāca pie Ģedalijas uz Micpu, ar vārdu: Ismaēls, Netanijas dēls, un Johanans, Kareūs dēls, un Seraja, Tanumeta dēls, no Netofas, un Jaēzanija, Maēkata dēls, ar saviem vīriem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un Ģedalija tiem un viņu vīriem zvērēja un uz tiem sacīja: nebīstaties no Kaldeju kalpiem, paliekat zemē un kalpojiet Bābeles ķēniņam, tad jums labi klāsies."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bet septītā mēnesī nāca Ismaēls, Netanijas dēls, Elišama dēla dēls, no ķēniņa dzimuma, un desmit vīri ar viņu, un tie kāva Ģedaliju, ka tas nomira, līdz ar tiem Jūdiem un Kaldejiem, kas pie viņa bija Micpā."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tad visi ļaudis cēlās, ir mazi, ir lieli līdz ar kara virsniekiem, un gāja uz Ēģipti; jo tie bijās no Kaldejiem. -"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Un trīsdesmit septītā gadā pēc tam, kad Jojaķins, Jūda ķēniņš, bija aizvests, divpadsmitā mēnesī, divdesmit septītā mēneša dienā, Evil-Merodaks, Bābeles ķēniņš, tai gadā, kad palika par ķēniņu, paaugstināja Jojaķina, Jūda ķēniņa, galvu no cietuma nama."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un viņš runāja laipnīgi ar to un lika viņa krēslu pār visiem ķēniņu krēsliem, kas pie viņa bija Bābelē."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un viņš pārmija viņa cietuma drēbes, un tas ēda vienmēr viņa priekšā, kamēr dzīvoja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un viņš tam nosprieda uzturam dienišķu daļu, ko tas ikdienas dabūja no ķēniņa, kamēr dzīvoja."
                }
            }
        }
    }
}