{
    "version": "LAV",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pāvils, apustulis ne no cilvēkiem, nedz caur kādu cilvēku, bet caur Jēzu Kristu un Dievu To Tēvu, kas To uzmodinājis no miroņiem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Un visi brāļi, kas pie manis ir, Galatijas draudzēm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Žēlastība lai ir jums un miers no Dieva, Tā Tēva, un mūsu Kunga Jēzus Kristus,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kas pats ir nodevies par mūsu grēkiem, ka mūs izrautu no šās tagadējas niknās pasaules pēc mūsu Dieva un Tēva prāta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Viņam lai ir gods mūžīgi mūžam! Āmen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Es brīnos, ka jūs tik drīz no tā, kas jūs ir aicinājis caur Kristus žēlastību, topat nogriezti uz citu evaņģēliju;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un tomēr cita nav, bet tikai kādi rodas, kas jūs sajauc un Kristus evaņģēliju grib pārgrozīt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet ja arī mēs, vai eņģelis no debesīm jums pasludinātu citu evaņģēliju pār to, ko esam pasludinājuši, tas lai ir nolādēts."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Itin kā jau esam sacījuši, tā es nu vēl reiz saku: ja kas jums pasludina citu evaņģēliju pār to, ko jūs esat dabūjuši, tas lai ir nolādēts."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo vai es tagad cilvēkiem runāju pa prātam vai Dievam? Jeb vai es meklēju cilvēkiem patikt? Jo ja es cilvēkiem patiktu, tad es nebūtu Kristus kalps."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet es jums daru zināmu, brāļi, ka tas evaņģēlijs, ko esmu pasludinājis, nav pēc cilvēku prāta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo es to arī neesmu dabūjis nedz mācījies no cilvēka, bet caur Jēzus Kristus parādīšanu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo jūs jau sen esat dzirdējuši par manu dzīvošanu Jūdu ticībā, ka Dieva draudzi pārlieku esmu vajājis un postījis,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un biju pārāks Jūdu ticībā pār daudz citiem, kas manā ciltī bija manos gados, un biju tēvišķu iestādījumu pārlieku dedzīgs pārstāvētājs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet kad Dievam, kas mani no mātes miesām izredzējis un caur Savu žēlastību aicinājis, patika,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Savu Dēlu parādīt iekš manis, ka es Viņa evaņģēliju sludinātu starp pagāniem, tad es padoma neņēmos no miesām un asinīm,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nedz gāju atpakaļ uz Jeruzālemi pie tiem, kas priekš manis bija apustuļi, bet tūdaļ nogāju uz Arābiju un atkal atgriezos atpakaļ uz Damasku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pēc tam, pēc trīs gadiem es nogāju uz Jeruzālemi, iepazīties ar Pēteri, un paliku pie tā piecpadsmit dienas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bet citu nevienu no apustuļiem neredzēju, kā vien Jēkabu, Tā Kunga brāli."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet ko jums rakstu, redzi, to apliecināju Dieva priekša, ka es nemeloju."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pēc tam nācu uz Sīrijas un uz Ķiliķijas zemēm."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet no vaiga nebiju pazīstams Jūdu zemes draudzēm, kas ir iekš Kristus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet tie to vien bija dzirdējuši, ka tas, kas citkārt mūs vajāja, tagad sludina to ticību, ko tas citkārt postīja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un tie par mani pagodināja Dievu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pēc tam, pēc četrpadsmit gadiem, es atkal nogāju uz Jeruzālemi ar Barnabu, arī Titu paņemdams līdz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet es turp nogāju caur kādu parādīšanu un tiem to evaņģēliju, ko es sludināju starp pagāniem, liku priekšā un sevišķi tiem jo cienīgiem, lai es velti neteku vai nebūtu skrējis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bet arī Titus, kas bija ar mani, Grieķis būdams, netapa spiests apgraizīties;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet to ielīdušo viltīgo brāļu dēļ, kas bija iezagušies, izlūkot mūsu brīvību, kas mums ir iekš Kristus Jēzus, ka tie mūs darītu par kalpiem, -"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tiem mēs ne acumirkli neesam ceļu griezuši nedz paklausījuši, lai evaņģēlija patiesība pie jums paliktu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet no tiem, kas bija jo cienīgi (kādi tie jebkad bijuši, tas man vienalga, Dievs neuzlūko cilvēka vaigu), šie jo cienīgie man neko nav uzlikuši klāt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet turpretī, kad tie redzēja, ka evaņģēlijs man ir uzticēts pie tiem, kam ir priekšāda, tā kā Pēterim pie tiem, kas ir apgraizīti,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Jo Tas, kas ar Pēteri bijis spēcīgs apustuļu amatā pie apgraizītiem, Tas arī bijis spēcīgs ar mani pie pagāniem) -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un kad Jēkabs, Kefas un Jānis, ko turēja par pīlāriem, atzina to žēlastību, kas man bija dota; tad tie man un Barnabam roku deva uz biedrību, lai mēs mācītu pagānus un viņi (mācītu) apgraizītos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tikai lai mēs nabagus pieminētu, - un es arī esmu rūpējies to izdarīt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un kad Pēteris bija nācis uz Antioķiju, tad es tam acīs stājos pretī, jo viņš bija apsūdzams."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo, pirms nekā no Jēkaba kādi bija atnākuši, viņš ēda kopā ar pagāniem; bet kad tie bija atnākuši, tad viņš atrāvās un nošķīrās, bīdamies tos no apgraizīšanas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un līdz ar viņu arī tie citi Jūdi apgrēkojās ar liekulību, tā ka arī Barnaba līdz tapa nogriezts caur viņu liekulību."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet kad es redzēju, ka tie nestaigā pareizi pēc evaņģēlija patiesības, tad es Pēterim sacīju visiem dzirdot: Ja tu Jūds būdams dzīvo ka pagāns un nekā Jūds, ko tu spiedi pagānus, lai tie dzīvo kā Jūdi?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mēs no dzimuma esam Jūdi un ne grēcinieki no pagāniem;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bet zinādami, ka cilvēks netop taisnots caur bauslības darbiem, bet caur Jēzus Kristus ticību, arī mēs esam ticējuši uz Kristu Jēzu, lai topam taisnoti caur Kristus ticību un ne caur bauslības darbiem: tāpēc ka caur bauslības darbiem neviena miesa netaps taisnota."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet ja mēs, kas meklējam tapt taisnoti iekš Kristus, arī paši topam atrasti grēcinieki, - vai tad Kristus ir grēka kalps? Nemaz ne!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo ja es to, ko esmu nolauzis, atkal uztaisu, tad pats kļūstu par pārkāpēju."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo es caur bauslību bauslībai esmu miris, lai dzīvotu Dievam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Es ar Kristu esmu krustā sists, bet es dzīvoju, tomēr vairs ne es, bet iekš manis dzīvo Kristus, un ko es tagad dzīvoju miesā, to dzīvoju ticībā uz To Dieva Dēlu, kas mani mīlējis un Pats par mani nodevies."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Es nenicināju Dieva žēlastību; jo ja taisnība ir caur bauslību, tad Kristus velti miris."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ak jūs neprātīgie Galatieši, kas jūs ir apmānījis, patiesībai nepaklausīt, jūs, kam priekš acīm rakstīts Jēzus Kristus, Tas krustā sistais?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To vien gribu no jums zināt, vai jūs to Garu esat dabūjuši no bauslības darbiem, vai no ticības mācības?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vai jūs esat tik neprātīgi, ka garā iesākuši, tagad miesā pabeidziet?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vai jūs tik daudz velti esat cietuši? Ja tikai velti vien!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tad nu (Viņš), kas jums to Garu sniedz un iekš jums modina brīnuma spēkus, vai Viņš to dara no bauslības darbiem vai no ticības mācības?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tā kā Ābrahāms Dievam ticējis, un tas viņam ir pielīdzināts par taisnību."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad saprotat, ka, kuri ir no ticības, tie ir Ābrahāma bērni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un tas raksts paredzēdams, ka Dievs caur ticību pagānus taisno, Ābrahāmam papriekš sludinājis to prieka vārdu: “Iekš tevis visas tautas taps svētītas.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tad nu kas ir no ticības, tie līdz ar to ticīgo Ābrahāmu top svētīti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo cik ir no bauslības darbiem, tie ir apakš lāsta, jo ir rakstīts: “Ikviens ir nolādēts, kas nepaliek iekš visa, kas ir rakstīts bauslības grāmatā, ka viņš to dara.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un ka neviens caur bauslību netop taisnots pie Dieva, tas ir zināms: jo taisnais dzīvos no ticības."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet bauslība nav no ticības; bet kurš cilvēks to darīs, tas caur to dzīvos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kristus mūs ir atpircis no bauslības lāsta, priekš mums par lāstu palicis, (jo ir rakstīts: “Nolādēts ikviens, kas kārts pie koka”),"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ka Ābrahāma svētība nāktu uz pagāniem iekš Kristus Jēzus, un ka mēs Tā Gara apsolīšanu dabūtu caur ticību."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Brāļi, es runāju cilvēcīgi: neviens jau nenicina apstiprinātu cilvēka iestādījumu (testamentu) nedz pieliek ko klāt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tad nu Ābrahāmam un viņa sēklai tās apsolīšanas notikušas. Viņš nesaka: “Un tavām sēklām”, tā kā no daudziem, bet tā kā no vienas: “Un tavai Sēklai”, Tas ir Kristus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un to es saku: tas iestādījums, kas papriekš no Dieva ir apstiprināts uz Kristu, netop nocelts caur bauslību, kas pēc četrsimt un trīsdesmit gadiem notikusi, ka tā to apsolīšanu būtu iznīcinājusi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo ja tā iemantošana ir no bauslības, tad tā vairs nav no apsolīšanas: bet Dievs to Ābrahāmam ir dāvinājis caur apsolīšanu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Par ko tad nu bauslība? Tā to pārkāpumu dēļ ir pielikta klāt, tiekams tā Sēkla nāktu, kam tā apsolīšana notikusi, un bauslība ir iestādīta caur eņģeļiem, caur vidutāja roku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet vidutājs nav viena paša vidutājs; bet Dievs ir vienīgs."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vai tad nu bauslība ir pretī Dieva apsolīšanām? Nemaz. Jo ja kāda bauslība būtu dota, kas spētu dot dzīvību, tad patiesi taisnība nāktu no bauslības."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet tas raksts visu ir saslēdzis apakš grēka, ka tā apsolīšana tiem ticīgiem taptu dota no ticības uz Jēzu Kristu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet pirms ticība nāca, mēs tapām turēti saslēgti apakš bauslības uz tās nākamās ticības atspīdēšanu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tad nu bauslība ir bijusi mūsu pamācītājs uz Kristu, ka mēs taptu taisnoti caur ticību."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bet kad ticība ir nākusi, tad mēs vairs neesam apakš tā pamācītāja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo jūs visnotaļ esat Dieva bērni caur to ticību iekš Kristus Jēzus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jo jūs visi, kas esat kristīti uz Kristu, jūs Kristu esat apvilkuši."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tur nav ne Jūds, ne Grieķis, tur nav ne kalps, ne svabadnieks, tur nav ne vīrs, ne sieva, - jo jūs visi esat viens iekš Kristus Jēzus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Un ja jūs Kristum piederat, tad jūs esat Ābrahāma dzimums un pēc apsolīšanas mantinieki."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bet Es jums saku: kamēr mantinieks vēl ir bērns, tad starp viņu un kalpu nav nekādas starpības, jebšu viņš kungs ir pār visu mantu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet viņš ir apakš pārstāvētājiem un sargiem līdz tam no tēva nospriestam laikam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tāpat arī mēs, kad bijām bērni, bijām kalpu kārtā apakš pasaules likumu sākumiem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet kad tā laika piepildīšana nāca, tad Dievs sūtīja Savu Dēlu, dzimušu no sievas un noliktu apakš bauslības,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ka Viņš tos, kas bija apakš bauslības, atpirktu, ka mēs to bērnu tiesu dabūtu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un kad nu jūs esat bērni, tad Dievs Sava Dēla Garu ir sūtījis jūsu sirdīs, tas sauc: Abba, Tēvs!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad nu vairs neesi kalps, bet bērns; bet ja bērns, tad arī Dieva mantinieks caur Kristu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet to brīdi, kad jūs Dievu neatzināt, jūs esat kalpojuši tiem, kas pēc būšanas nav dievi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Un tagad, kad jūs Dievu atzīstat, bet jo vairāk, kad no Dieva esat atzīti, - kā jūs atkal griežaties pie tiem vājiem un tukšiem sākumiem un tiem atkal no jauna gribat kalpot?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jūs cienījat dienas un mēnešus un laikus un gadus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Man bail jūsu dēļ, ka tik nebūšu velti pie jums strādājis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Topiet tādi, kā es; jo arī es esmu tapis tāds, kā jūs, brāļi, es jūs lūdzu. - Jūs man neko neesat pāri darījuši."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet jūs zināt, ka es pirmoreiz miesas vājības dēļ jums evaņģēliju esmu sludinājis;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un tā pārbaudīšana, kas jums caur manu miesu notikusi, jums nav bijusi nicināma nedz nepanesama, bet jūs mani esat uzņēmuši tā kā Dieva eņģeli, tā kā Kristu Jēzu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tad nu, kāda līksmība jums to brīdi bija? Jo es jums dodu liecību, ka jūs, ja tas būtu varējis būt, savas acis būtu izrāvuši un man devuši."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vai tad es nu jūsu ienaidnieks esmu tapis, jums patiesību sacīdams?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tie iekarst jūsu dēļ, kā nav labi, bet tie jūs grib novērst, lai jūs atkal iekarstu viņu dēļ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet labi ir vienmēr iekarst laba dēļ un ne tad vien, kad es esmu klāt pie jums."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mani bērniņi, ko es atkal dzemdēju ar sāpēm, tiekams Kristus iekš jums nāk redzams,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Es gan vēlētos, tagad pie jums būt un citādā balsī runāt; jo man jūsu dēļ padoma pietrūkst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sakiet man, jūs, kas apakš bauslības gribat būt, vai jūs bauslību neesat dzirdējuši?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo ir rakstīts, ka Ābrahāmam bijuši divi dēli, viens no tās kalpones un otrs no tās svabadās."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bet kas no tās kalpones bija, tas ir piedzimis pēc miesas; un kas no tās svabadās, tas caur to apsolīšanu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Šie vārdi pēc līdzības saprotami. Šīs ir tās divas derības; viena no Sina kalna, kas uz kalpošanu dzemdē, tā ir tā Hāgare."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo Hāgare ir tas Sina kalns Arābijā - un līdzinājās tai tagadējai Jeruzālemei, kas kalpo ar saviem bērniem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bet tā Jeruzāleme, kas ir augšā, ir tā svabadā, tā ir mūsu visu māte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jo ir rakstīts: priecājies, neauglīgā, tu, kas neesi dzemdējusi, izsaucies un gavilē tu, kas bērnu sāpes necieti; jo tai tukšai ir daudz bērnu, vairāk nekā tai, kas ir apprecēta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bet mēs, brāļi, esam apsolīšanas bērni, tā kā Īzaks."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bet itin kā to brīdi tas, kas bija piedzimis pēc miesas, vajāja to, kas bija piedzimis pēc Gara, tāpat arī tagad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bet ko tas raksts saka? Izmet to kalponi un viņas dēlu; jo tam kalpones dēlam nebūs mantot ar tās svabadās dēlu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tāpēc, brāļi, mēs neesam tās kalpones bērni, bet tās svabadās."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tad nu pastāviet tai svabadībā, uz ko Kristus mūs ir atsvabinājis, un neliekaties atkal gūstīties kalpošanas jūgā."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Redzi, es Pāvils jums saku: ja jūs topat apgraizīti, tad Kristus jums nederēs nenieka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Un atkal es apliecināju ikvienam cilvēkam, kas top apgraizīts, ka tam visa bauslība jātur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jūs esat atkāpušies no Kristus, jūs, kas caur bauslību gribat tapt taisnoti; jūs žēlastību esat pazaudējuši:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo no ticības mēs garā gaidām taisnības cerību."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo iekš Kristus Jēzus nedz apgraizīšana ko spēj, nedz priekšāda, bet ticība, kas caur mīlestību spēcīga parādās."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jūs gan labi tecējāt; kas jūs ir aizkavējis, ka jūs patiesībai nepaklausāt?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tā pierunāšana nav no Tā, kas jūs aicina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maz rauga saraudzē visu mīklu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Es droši uz jums paļaujos iekš Tā Kunga, ka jūs citu prātu neturēsiet; bet kas jūs sajauc, tas nesīs to sodu, lai būtu, kas būdams."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bet, brāļi, ja es vēl apgraizīšanu sludināju, kam tad vēl topu vajāts? Tad tā piedauzīšanās pie krusta jau būtu mitējusies."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaut jel arī tie taptu graizīti, kas jūs musina!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo, brāļi, jūs uz svabadību esat aicināti; tikai ne uz tādu svabadību, ka miesai ir vaļa; bet kalpojiet cits citam mīlestībā."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo visa bauslība vienā vārdā top piepildīta, proti šinī; Tev būs savu tuvāko mīlēt kā sevi pašu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bet ja jūs savā starpā kožaties un ēdaties, tad pielūkojiet, ka jūs cits no cita netiekat aprīti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bet es saku: staigājiet garā, tad jūs miesas kārību nepadarīsiet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo miesai gribās pret garu un garam pret miesu, un tie stāv viens otram pretī, ka jūs nedarāt, ko gribat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet ja jūs no Gara topat vadīti, tad jūs neesat apakš bauslības."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bet miesas darbi ir zināmi, ka laulības pārkāpšana, maucība, nešķīstība, bezkaunība,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elkadievība, burvība, ienaids, bāršanās, nīdēšanās, dusmības, ķildas, šķelšanās, viltīgas mācības,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Skaudības, slepkavības, plītēšanas, rīšanas, un kas šiem līdzīgi; no tiem es jums papriekš saku, tā kā jau esmu sacījis, ka tie, kas tādas lietas dara, Dieva valstību neiemantos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet Tā Gara auglis ir: mīlestība, līksmība, miers, pacietība, laipnība, labprātība, ticība, lēnprātība, sātība."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pret tādiem nav bauslība."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bet tie, kas Kristum pieder, savu miesu ir krustā situši ar tām kārībām un iekārošanām."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja mēs garā dzīvojam, tad lai arī garā staigājam."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lai nedzenamies pēc nīcīga goda, cits citu kaitinādami, cits citu skauzdami."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brāļi, ja kāds cilvēks taptu pieķerts kāda noziegumā, tad jūs, kas esat garīgi, atgriežat tādu ar lēnprātīgu garu, lūkojot uz sevi pašu, ka arī tu netopi kārdināts."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nesiet cits cita nastas, un tā jūs piepildīsiet Kristus bauslību."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo kam šķiet, ka viņš kas esot, un nav nekas, tas pieviļās savā prātā."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bet ikviens lai pārbauda savu paša darbu, tad tam būs teikšana pie sevis paša vien un ne pie cita."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo ikkatrs nesīs savu paša nastu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lai tas, kas top mācīts tai vārdā, visādu labumu izdala tam, kas viņu māca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nepieviļaties! Dievs neļaujas apsmieties. Jo ko cilvēks sēj, to tas arī pļaus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja kas sēj uz savu miesu, tas no tās miesas pļaus samaitāšanu; bet kas sēj uz To Garu, tas pļaus no Tā Gara mūžīgu dzīvošanu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tad nu labu darīdami lai nepiekūstam; jo savā laikā arī pļausim, ja nepiekūstam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tāpēc nu, kamēr mums laiks, lai labu darām visiem, bet visvairāk ticības biedriem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Raugāt, kādu garu grāmatu es jums esmu rakstījis ar savu paša roku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Visi tie, kas grib spīdēt pēc miesas, tie jūs spiež apgraizīties, tāpēc vien, ka tie Kristus krusta dēļ netaptu vajāti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo tie, kas ir apgraizīti, paši netur bauslību, bet grib, lai jūs topat apgraizīti, ka tie ar jūsu miesu varētu lielīties."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet tas lai man nenotiek, ka lielos, kā vien ar mūsu Kunga Jēzus Kristus krustu, caur ko man pasaule ir krustā sista un es pasaulei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo iekš Kristus Jēzus nedz apgraizīšana kas ir, nedz priekšāda, bet jauns radījums."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Un cik pēc šā priekšraksta staigās, pār tiem lai ir miers un žēlastība un pār to Dieva Israēli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uz priekšu lai neviens man vairs nedara rūpes, jo es savā miesā nesu Tā Kunga Jēzus rētas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mūsu Kunga Jēzus Kristus žēlastība lai ir ar jūsu garu, brāļi. Āmen."
                }
            }
        }
    }
}