{
    "version": "elberfelder1871",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und nach dem Tode Ahabs fielen die Moabiter von Israel ab. -\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Ahasja fiel durch das Gitter an seinem Obergemach zu Samaria und wurde krank. Und er sandte Boten und sprach zu ihnen: Gehet hin, befraget Baal-Sebub, den Gott von Ekron, ob ich von dieser Krankheit genesen werde.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der Engel Jehovas redete zu Elia, dem Tisbiter: Mache dich auf, gehe hinauf, den Boten des Königs von Samaria entgegen, und sprich zu ihnen: Ist es, weil kein Gott in Israel ist, daß ihr hingehet, um Baal-Sebub, den Gott von Ekron, zu befragen?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und darum spricht Jehova also: Von dem Bette, das du bestiegen hast, sollt du nicht herabkommen, sondern du wirst gewißlich sterben. Und Elia ging hin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Boten kehrten zu ihm zurück; und er sprach zu ihnen: Warum seid ihr denn zurückgekehrt?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und sie sprachen zu ihm: Ein Mann kam herauf, uns entgegen, und sprach zu uns: Gehet, kehret zurück zu dem König, der euch gesandt hat, und redet zu ihm: So spricht Jehova: Ist es, weil kein Gott in Israel ist, daß du hinsendest, um Baal-Sebub, den Gott von Ekron, zu befragen? Darum sollst du von dem Bette, das du bestiegen hast, nicht herabkommen, sondern du wirst gewißlich sterben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da sagte er zu ihnen: Was für ein Mann war es,  (O. Wie sah der Mann aus)   der euch entgegen heraufkam und diese Worte zu euch redete?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sie sprachen zu ihm: Es war ein Mann in härenem Gewande und an seinen Lenden gegürtet mit einem ledernen Gürtel. Und er sprach: Es ist Elia, der Tisbiter.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sandte er zu ihm einen Obersten über fünfzig und seine Fünfzig. Und er ging zu ihm hinauf, und siehe, er saß auf dem Gipfel des Berges; und er sprach zu ihm: Mann Gottes! der König sagt: Komm herab.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber Elia antwortete und sprach zu dem Obersten über fünfzig: Und wenn ich ein Mann Gottes bin, so fahre Feuer vom Himmel herab und fresse dich und deine Fünfzig! Da fuhr Feuer vom Himmel herab und fraß ihn und seine Fünfzig.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er sandte wiederum zu ihm einen anderen Obersten über fünfzig und seine Fünfzig. Und er hob an und sprach zu ihm: Mann Gottes! so spricht der König: Komm eilends herab.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber Elia antwortete und sprach zu ihnen: Wenn ich ein Mann Gottes bin, so fahre Feuer vom Himmel herab und fresse dich und deine Fünfzig! Da fuhr Feuer Gottes vom Himmel herab und fraß ihn und seine Fünfzig.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er sandte wiederum einen dritten Obersten über fünfzig  (Eig. einen Obersten über dritte Fünfzig)   und seine Fünfzig. Und der dritte Oberste über fünfzig ging hinauf und kam und beugte seine Knie vor Elia, und er flehte ihn an und sprach zu ihm: Mann Gottes! möge doch mein Leben und das Leben deiner Knechte, dieser Fünfzig, teuer sein in deinen Augen!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Siehe, Feuer ist vom Himmel herabgefahren und hat die beiden vorigen Obersten über fünfzig und ihre Fünfzig gefressen; nun aber möge mein Leben teuer sein in deinen Augen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da sprach der Engel Jehovas zu Elia: Gehe mit ihm hinab, fürchte dich nicht vor ihm! Und er stand auf und ging mit ihm zu dem König hinab.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er redete zu ihm: So spricht Jehova: Weil du Boten gesandt hast, um Baal-Sebub, den Gott von Ekron, zu befragen (ist es, weil kein Gott in Israel ist, um sein Wort zu befragen?), darum sollst du von dem Bette, das du bestiegen hast, nicht herabkommen, sondern du wirst gewißlich sterben.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und er starb nach dem Worte Jehovas, das Elia geredet hatte. Und Joram  (der Bruder Ahasjas)   ward König an seiner Statt im zweiten Jahre Jorams, des Sohnes Josaphats,  (d. h. im zweiten Jahre seiner Mitregentschaft mit seinem Vater Josaphat; vergl. 1. Kön. 22,42; 2. Kön. 3,1;8,16)   des Königs von Juda; denn er hatte keinen Sohn.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Übrige der Geschichte Ahasjas, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es geschah, als Jehova den Elia im Sturmwinde gen Himmel auffahren ließ, da gingen Elia und Elisa von Gilgal hinweg.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Elia sprach zu Elisa: Bleibe doch hier; denn Jehova hat mich bis nach Bethel gesandt. Und Elisa sprach: So wahr Jehova lebt und deine Seele lebt, wenn ich dich verlasse! Und sie gingen nach Bethel hinab.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da kamen die Söhne der Propheten, die in Bethel waren, zu Elisa heraus und sprachen zu ihm: Weißt du, daß Jehova heute deinen Herrn über deinem Haupte hinwegnehmen wird? Und er sprach: Auch ich weiß es; schweiget!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Elia sprach zu ihm: Elisa, bleibe doch hier; denn Jehova hat mich nach Jericho gesandt. Aber er sprach: So wahr Jehova lebt und deine Seele lebt, wenn ich dich verlasse! Und sie kamen nach Jericho.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da traten die Söhne der Propheten, die in Jericho waren, zu Elisa und sprachen zu ihm: Weißt du, daß Jehova heute deinen Herrn über deinem Haupte hinwegnehmen wird? Und er sprach: Auch ich weiß es; schweiget!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Elia sprach zu ihm: Bleibe doch hier; denn Jehova hat mich an den Jordan gesandt. Aber er sprach: So wahr Jehova lebt und deine Seele lebt, wenn ich dich verlasse! Und so gingen sie beide miteinander.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und fünfzig Mann von den Söhnen der Propheten gingen hin und stellten sich gegenüber von ferne; und sie beide traten an den Jordan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da nahm Elia seinen Mantel und wickelte ihn zusammen und schlug auf das Wasser; und es zerteilte sich dahin und dorthin, und sie gingen beide hinüber auf dem Trockenen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es geschah, als sie hinübergegangen waren, da sprach Elia zu Elisa: Begehre, was ich dir tun soll, ehe ich von dir genommen werde. Und Elisa sprach: So möge mir doch ein zwiefaches Teil von deinem Geiste werden!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er sprach: Du hast Schweres begehrt! Wenn du mich sehen wirst, wann ich von dir genommen werde, so soll dir also geschehen; wenn aber nicht, so wird es nicht geschehen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und es geschah, während sie gingen und im Gehen redeten, siehe da, ein Wagen von Feuer und Rosse von Feuer, welche sie beide voneinander trennten; und Elia fuhr im Sturmwind auf gen Himmel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Elisa sah es und schrie: Mein Vater, mein Vater! Wagen Israels und seine Reiter! Und er sah ihn nicht mehr. Da faßte er seine Kleider und zerriß sie in zwei Stücke.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er hob den Mantel des Elia auf, der von ihm herabgefallen war, und kehrte um und trat an das Ufer des Jordan.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er nahm den Mantel des Elia, der von ihm herabgefallen war, und schlug auf das Wasser und sprach: Wo ist Jehova, der Gott des Elia? -Auch er schlug auf das Wasser, und es zerteilte sich dahin und dorthin; und Elisa ging hinüber.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Als nun die Söhne der Propheten, die gegenüber in Jericho waren, ihn sahen, da sprachen sie: Der Geist des Elia ruht auf Elisa! Und sie kamen ihm entgegen und beugten sich vor ihm zur Erde nieder,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und sie sprachen zu ihm: Siehe doch, es sind bei deinen Knechten fünfzig tapfere Männer; mögen sie doch gehen und deinen Herrn suchen, ob nicht etwa der Geist Jehovas ihn weggetragen und ihn auf einen der Berge oder in eins der Täler geworfen hat. Aber er sprach: Sendet nicht.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und sie drangen in ihn, bis er sich schämte. Da sprach er: Sendet! Und so sandten sie fünfzig Mann; und sie suchten drei Tage lang, aber sie fanden ihn nicht.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und sie kehrten zu ihm zurück (er verweilte aber noch in Jericho); und er sprach zu ihnen: Habe ich euch nicht gesagt: Gehet nicht hin?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und die Männer der Stadt sprachen zu Elisa: Siehe doch, die Lage der Stadt ist gut, wie mein Herr sieht, aber das Wasser ist schlecht, und das Land ist unfruchtbar.  (Eig. bringt Fehlgeburten)\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da sprach er: Holet mir eine neue Schale, und tut Salz darein! Und sie holten sie ihm.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und er ging hinaus zu der Quelle des Wassers, und warf das Salz hinein und sprach: So spricht Jehova: Ich habe dieses Wasser gesund gemacht; es wird weder Tod noch Unfruchtbarkeit mehr daraus entstehen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und das Wasser wurde gesund bis auf diesen Tag, nach dem Worte, das Elisa geredet hatte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und er ging von dannen hinauf nach Bethel; und als er auf dem Wege hinaufging, da kamen kleine Knaben aus der Stadt heraus, und verspotteten ihn und sprachen zu ihm: Komm herauf,  (And.: Steige hinauf)   Kahlkopf! Komm herauf,  (And.: Steige hinauf)   Kahlkopf!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und er wandte sich um und sah sie an und fluchte ihnen im Namen Jehovas. Da kamen zwei Bären aus dem Walde und zerrissen von ihnen 42 Kinder.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und er ging von dannen nach dem Berge Karmel; und von dort kehrte er nach Samaria zurück.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Joram, der Sohn Ahabs, wurde König über Israel zu Samaria, im achtzehnten Jahre Josaphats, des Königs von Juda; und er regierte zwölf Jahre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nur nicht wie sein Vater und seine Mutter; und er tat die Bildsäule  (O. die Säule)   des Baal hinweg, die sein Vater gemacht hatte.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Doch blieb er hangen an den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte; er wich nicht davon.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Mesa, der König von Moab, war ein Herdenbesitzer, und er zinste dem König von Israel 100000 Fettschafe und 100000 Widder mit der Wolle.  (O. die Wolle von 100000 Fettschafen und von usw.)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es geschah, als Ahab starb, da fiel der König von Moab von dem König von Israel ab.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der König Joram zog in selbiger Zeit von Samaria aus und musterte ganz Israel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und er ging hin und sandte zu Josaphat, dem König von Juda, und ließ ihm sagen: Der König von Moab ist von mir abgefallen; willst du mit mir wider Moab in den Streit ziehen? Und er sprach: Ich will hinaufziehen; ich will sein wie du, mein Volk wie dein Volk, meine Rosse wie deine Rosse.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und er sprach: Auf welchem Wege wollen wir hinaufziehen? Und er sprach: Auf dem Wege der Wüste Edom.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und so zogen der König von Israel und der König von Juda und der König von Edom hin; und sie machten einen Umweg von sieben Tagereisen, und es war kein Wasser da für das Heer und für das Vieh, das ihnen folgte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprach der König von Israel: Ach, daß Jehova diese drei Könige gerufen hat, um sie in die Hand Moabs zu geben!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Josaphat sprach: Ist hier kein Prophet Jehovas, daß wir Jehova durch ihn befragen könnten? Und einer von den Knechten des Königs von Israel antwortete und sprach: Hier ist Elisa, der Sohn Saphats, der Wasser goß auf die Hände des Elia.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Josaphat sprach: Das Wort Jehovas ist bei ihm. Und der König von Israel und Josaphat und der König von Edom gingen zu ihm hinab.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Elisa sprach zu dem König von Israel: Was haben wir miteinander zu schaffen? Geh zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Und der König von Israel sprach zu ihm: Nein, denn Jehova hat diese drei Könige gerufen, um sie in die Hand Moabs zu geben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sprach Elisa: So wahr Jehova der Heerscharen lebt, vor dessen Angesicht ich stehe, wenn ich nicht auf die Person Josaphats, des Königs von Juda, Rücksicht nähme, so würde ich dich nicht anblicken, noch dich ansehen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und nun holet mir einen Saitenspieler. Und es geschah, als der Saitenspieler spielte, da kam die Hand Jehovas über ihn.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er sprach: So spricht Jehova: Machet in diesem Tale Grube an Grube.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn so spricht Jehova: ihr werdet keinen Wind sehen und keinen Regen sehen, und doch wird dieses Tal sich mit Wasser füllen, so daß ihr trinken werdet, ihr und eure Herden und euer Vieh.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das ist noch gering in den Augen Jehovas; er wird auch Moab in eure Hand geben.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und ihr werdet alle festen Städte und alle auserlesenen Städte schlagen, und werdet alle guten Bäume fällen und alle Wasserquellen verstopfen und alle guten Ackerstücke mit Steinen verderben.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und es geschah am Morgen, zur Zeit da man das Speisopfer opfert, siehe, da kam Wasser des Weges von Edom her, und das Land füllte sich mit Wasser.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und als alle Moabiter hörten, daß die Könige heraufgezogen waren, um wider sie zu streiten, da wurden sie zusammengerufen, von jedem an, der sich rüsten konnte  (W. der einen Gurt umgürtete)   und darüber; und sie rückten an die Grenze.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und als sie sich des Morgens früh aufmachten und die Sonne über dem Wasser aufging, da sahen die Moabiter das Wasser gegenüber rot wie Blut.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und sie sprachen: Das ist Blut! Die Könige haben sich gewißlich aufgerieben und haben einander erschlagen; und nun zur Beute, Moab!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Als sie aber zum Lager Israels kamen, da machten die Israeliten sich auf und schlugen die Moabiter, daß sie vor ihnen flohen. Und sie kamen in das Land Moab und schlugen es.  (W. kamen in dasselbe und schlugen Moab)\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und sie rissen die Städte nieder, und auf alle guten Ackerstücke warfen sie ein jeder seinen Stein und füllten sie damit an, und sie verstopften alle Wasserquellen und fällten alle guten Bäume\u0085, bis sie an Kir-Hareseth nur dessen Steine übrigließen. Und die Schleuderer umzingelten und beschossen die Stadt.  (W. und trafen sie)\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und als der König von Moab sah, daß ihm der Streit zu stark war, nahm er 700 Mann mit sich, die das Schwert zogen, um gegen den König von Edom hin durchzubrechen; aber sie vermochten es nicht.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Da nahm er seinen erstgeborenen Sohn, der an seiner Statt König werden sollte, und opferte ihn als Brandopfer auf der Mauer. Und es kam ein großer Zorn über Israel; und sie zogen von ihm ab und kehrten in ihr Land zurück.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ein Weib von den Weibern der Söhne der Propheten schrie zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben, und du weißt ja, daß dein Knecht Jehova fürchtete; und der Schuldherr ist gekommen, um sich meine beiden Knaben zu Knechten zu nehmen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Elisa sprach zu ihr: Was soll ich für dich tun? Sage mir, was du im Hause hast. Und sie sprach: Deine Magd hat gar nichts im Hause, als nur einen Krug Öl.  (O. eine Salbung Öl, d. h. so viel als hinreicht, um sich zu salben)\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er sprach: Gehe hin, erbitte dir Gefäße von draußen, von allen deinen Nachbarn, leere Gefäße, nimm nicht wenige;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und gehe hinein und schließe die Tür hinter dir und hinter deinen Söhnen zu, und gieße in alle diese Gefäße; und was voll ist, setze beiseite.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und sie ging von ihm weg und schloß die Tür hinter sich und hinter ihren Söhnen zu; diese reichten ihr, und sie goß ein.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es geschah, als die Gefäße voll waren, da sprach sie zu ihrem Sohne: Reiche mir noch ein Gefäß. Aber er sprach zu ihr: Es ist kein Gefäß mehr da. Und das Öl stand.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und sie kam und berichtete es dem Manne Gottes; und er sprach: Gehe hin, verkaufe das Öl und bezahle deine Schuld; du aber und deine Söhne, lebet von dem Übrigen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es geschah eines Tages, da ging Elisa nach Sunem hinüber; und daselbst war ein wohlhabendes Weib, und sie nötigte ihn, bei ihr zu essen. Und es geschah, sooft er durchzog, kehrte er dort ein, um zu essen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und sie sprach zu ihrem Manne: Siehe doch, ich merke, daß dieser ein heiliger Mann Gottes ist, der beständig bei uns durchzieht.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Laß uns doch ein kleines gemauertes Obergemach machen, und ihm ein Bett und Tisch und Stuhl und Leuchter darein stellen; und es geschehe, wenn er zu uns kommt, mag er dort einkehren.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und es geschah eines Tages, da kam er dahin, und er kehrte in das Obergemach ein und schlief daselbst.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und er sprach zu Gehasi, seinem Knaben: Rufe diese Sunamitin! Und er rief sie, und sie trat vor ihn hin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er sprach zu ihm: Sprich doch zu ihr: Siehe, du hast dir unsertwegen alle diese Sorge gemacht; was ist für dich zu tun? Ist für dich mit dem König zu reden oder mit dem Heerobersten? Und sie sprach: Ich wohne inmitten meines Volkes.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er sprach: Was ist denn für sie zu tun? Und Gehasi sprach: Doch! sie hat keinen Sohn, und ihr Mann ist alt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er sprach: Rufe sie! Und er rief sie, und sie trat in die Tür.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er sprach: Zu dieser bestimmten Zeit übers Jahr wirst du einen Sohn umarmen. Und sie sprach: Nicht doch mein Herr, du Mann Gottes, belüge deine Magd nicht!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und das Weib wurde schwanger und gebar einen Sohn zu dieser bestimmten Zeit übers Jahr, wie Elisa zu ihr geredet hatte.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Kind wuchs heran. Und es geschah eines Tages, da ging es hinaus zu seinem Vater, zu den Schnittern.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und es sprach zu seinem Vater: Mein Kopf, mein Kopf! Und er sprach zu dem Knechte:  (Eig. Knaben, wie v 22)   Trage ihn zu seiner Mutter.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er nahm ihn auf und brachte ihn zu seiner Mutter; und er saß auf ihren Knien bis zum Mittag, und er starb.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da ging sie hinauf und legte ihn auf das Bett des Mannes Gottes, und schloß hinter ihm zu und ging hinaus.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und sie rief ihren Mann und sprach: Sende mir doch einen von den Knaben und eine von den Eselinnen, und ich will zu dem Manne Gottes laufen und wiederkommen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und er sprach: Warum willst du heute zu ihm gehen? Es ist weder Neumond noch Sabbath. Und sie sprach: Es ist gut.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und sie sattelte die Eselin und sprach zu ihrem Knaben: Treibe immerfort; halte mich nicht auf im Reiten, es sei denn, daß ich es dir sage!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "So zog sie hin und kam zu dem Manne Gottes auf den Berg Karmel. Und es geschah, als der Mann Gottes sie von ferne sah, da sprach er zu Gehasi, seinem Knaben: Siehe da, die Sunamitin!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nun laufe ihr doch entgegen und sprich zu ihr: Geht es dir wohl? Geht es deinem Manne wohl? Geht es dem Kinde wohl?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und sie sprach: Wohl. Und sie kam zu dem Manne Gottes auf den Berg und umfaßte seine Füße. Da trat Gehasi herzu, um sie wegzustoßen. Aber der Mann Gottes sprach: Laß sie! denn ihre Seele ist betrübt; und Jehova hat es mir verborgen und mir nicht kundgetan.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und sie sprach: Habe ich einen Sohn von meinem Herrn erbeten? Habe ich nicht gesagt: Täusche mich nicht?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Da sprach er zu Gehasi: Gürte deine Lenden, und nimm meinen Stab in deine Hand und gehe hin; wenn du jemanden triffst, grüße ihn nicht, und wenn jemand dich grüßt, antworte ihm nicht; und lege meinen Stab auf das Angesicht des Knaben.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und die Mutter des Knaben sprach: So wahr Jehova lebt und deine Seele lebt, wenn ich von dir lasse! Da machte er sich auf und ging ihr nach.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Gehasi aber war ihnen vorausgegangen und hatte den Stab auf das Angesicht des Knaben gelegt; aber da war keine Stimme und kein Aufmerken. Und er kehrte zurück, ihm entgegen, und berichtete ihm und sprach: Der Knabe ist nicht erwacht.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und als Elisa in das Haus kam, siehe, da war der Knabe tot, hingelegt auf sein Bett.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und er ging hinein und schloß die Tür hinter ihnen beiden zu und betete zu Jehova.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und er stieg hinauf  (d. h. auf das Bett)   und legte sich auf das Kind, und er legte seinen Mund auf dessen Mund, und seine Augen auf dessen Augen, und seine Hände auf dessen Hände und beugte sich über dasselbe; und das Fleisch des Kindes wurde warm.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und er kam zurück und ging im Hause einmal dahin und einmal dorthin, und er stieg wieder hinauf und beugte sich über ihn. Da nieste der Knabe siebenmal, und der Knabe schlug seine Augen auf.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und er rief Gehasi und sprach: Rufe diese Sunamitin. Und er rief sie, und sie kam zu ihm herein. Und er sprach: Nimm deinen Sohn.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Da kam sie und fiel ihm zu Füßen und beugte sich zur Erde nieder; und sie nahm ihren Sohn und ging hinaus.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Elisa aber kehrte nach Gilgal zurück. Und es war Hungersnot im Lande. Und die Söhne der Propheten saßen vor ihm. Und er sprach zu seinem Knaben: Setze den großen Topf auf und koche ein Gericht für die Söhne der Propheten.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Da ging einer auf das Feld hinaus, um Kräuter zu lesen, und er fand eine wilde Rebe und las davon wilde Koloquinthen, sein Kleid voll, und er kam und zerschnitt sie in den Kochtopf, denn sie kannten sie nicht.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Und sie schütteten es aus zum Essen für die Männer. Aber es geschah, als sie von dem Gericht aßen, da schrieen sie und sprachen: Der Tod ist im Topfe, Mann Gottes! Und sie konnten es nicht essen.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Da sprach er: So holet Mehl her! Und er warf es in den Topf und sprach: Schütte es aus für die Leute, daß sie essen. Und es war nichts Schlimmes mehr im Topfe.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Und ein Mann kam von Baal-Schalischa und brachte dem Manne Gottes Brot der Erstlinge, zwanzig Gerstenbrote, und Gartenkorn in seinem Sacke. Und er sprach: Gib es den Leuten, daß sie essen!\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Und sein Diener sprach: Wie soll ich dieses hundert Männern vorsetzen? Und er sprach: Gib es den Leuten, daß sie essen! denn so spricht Jehova: Man wird essen und übriglassen.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Und er setzte es ihnen vor; und sie aßen und ließen übrig, nach dem Worte Jehovas.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Naaman, der Heeroberste des Königs von Syrien, war ein großer Mann vor seinem Herrn und angesehen; denn durch ihn hatte Jehova den Syrern Sieg  (W. Rettung)   gegeben; und der Mann war ein Kriegsheld, aber aussätzig.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und die Syrer waren in Streifscharen ausgezogen und hatten aus dem Lande Israel eine kleine Dirne gefangen weggeführt, und sie war vor dem Weibe Naamans.  (d. h. sie diente ihr)\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und sie sprach zu ihrer Herrin: Ach, wäre doch mein Herr vor dem Propheten, der zu Samaria wohnt! dann würde er ihn von seinem Aussatz heilen.  (Eig. befreien; so auch v 6 usw.)\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Naaman  (W. er)   ging und berichtete es seinem Herrn und sprach: So und so hat die Dirne geredet, die aus dem Lande Israel ist.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da sprach der König von Syrien: Geh, ziehe hin, und ich will an den König von Israel einen Brief senden. Und er ging hin und nahm mit sich zehn Talente Silber und sechstausend Sekel Gold und zehn Wechselkleider.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er brachte den Brief zu dem König von Israel, und er lautete also: Und nun, wenn dieser Brief zu dir kommt, siehe, ich habe meinen Knecht Naaman zu dir gesandt, daß du ihn von seinem Aussatz heilest.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es geschah, als der König von Israel den Brief gelesen hatte, da zerriß er seine Kleider und sprach: Bin ich Gott, um zu töten und lebendig zu machen, daß dieser zu mir sendet, einen Mann von seinem Aussatz zu heilen? Aber fürwahr, erkennet doch und sehet, daß er einen Anlaß an mir sucht!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und es geschah, als Elisa, der Mann Gottes, hörte, daß der König von Israel seine Kleider zerrissen hatte, da sandte er zu dem König und ließ ihm sagen: Warum hast du deine Kleider zerrissen? Laß ihn doch zu mir kommen, und er soll erkennen, daß ein Prophet in Israel ist.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Naaman kam mit seinen Rossen und mit seinen Wagen, und hielt am Eingang des Hauses Elisas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Elisa sandte einen Boten zu ihm und ließ ihm sagen: Gehe hin und bade dich siebenmal im Jordan, so wird dir dein Fleisch wieder werden, und du wirst rein sein.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da wurde Naaman zornig und zog weg; und er sprach: Siehe, ich hatte gedacht: Er wird gewißlich zu mir herauskommen und hintreten und den Namen Jehovas, seines Gottes, anrufen und wird seine Hand über die Stelle schwingen und so den Aussätzigen heilen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sind nicht Abana  (O. Amana)   und Parpar, die Flüsse von Damaskus, besser als alle Wasser von Israel? Kann ich mich nicht darin baden und rein werden? Und er wandte sich und zog weg im Grimm.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da traten seine Knechte herzu und redeten zu ihm und sprachen: Mein Vater, hätte der Prophet etwas Großes zu dir geredet, würdest du es nicht tun? Wieviel mehr denn, da er zu dir gesagt hat: Bade dich, und du wirst rein sein!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da stieg er hinab und tauchte sich im Jordan siebenmal unter, nach dem Worte des Mannes Gottes. Da wurde sein Fleisch wieder wie das Fleisch eines jungen Knaben, und er war rein.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er kehrte zu dem Manne Gottes zurück, er und sein ganzer Zug, und er kam und trat vor ihn und sprach: Siehe doch, ich erkenne, daß es auf der ganzen Erde keinen Gott gibt, als nur in Israel! und nun nimm doch ein Geschenk  (Eig. einen Segen)   von deinem Knechte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber er sprach: So wahr Jehova lebt, vor dessen Angesicht ich stehe, wenn ich es nehmen werde! Und er drang in ihn, es zu nehmen; aber er weigerte sich.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Da sprach Naaman: Wenn nicht, so werde doch deinem Knechte die Last eines Maultiergespannes Erde gegeben; denn dein Knecht wird nicht mehr anderen Göttern Brandopfer und Schlachtopfer opfern, sondern nur Jehova.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "In diesem Stücke wolle Jehova deinem Knechte vergeben: Wenn mein Herr in das Haus Rimmons geht, um sich daselbst niederzubeugen, -denn er lehnt sich auf meine Hand, und ich beuge mich nieder im Hause Rimmons-ja, wenn ich mich niederbeuge im Hause Rimmons, so möge doch Jehova deinem Knechte in diesem Stücke vergeben!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und er sprach zu ihm: Gehe hin in Frieden. Und er zog von ihm weg eine Strecke Landes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da sprach Gehasi, der Knabe Elisas, des Mannes Gottes: Siehe, mein Herr hat Naaman, diesen Syrer, verschont, daß er nicht aus seiner Hand genommen, was er gebracht hat; so wahr Jehova lebt, wenn ich ihm nicht nachlaufe und etwas von ihm nehme!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Gehasi eilte Naaman nach. Und als Naaman sah, daß er ihm nachlief, sprang er von dem Wagen herab, ihm entgegen, und sprach: Steht es wohl?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und er sprach: Es steht wohl. Mein Herr sendet mich und läßt dir sagen: Siehe, eben jetzt sind vom Gebirge Ephraim zwei Knaben von den Söhnen der Propheten zu mir gekommen; gib ihnen doch ein Talent Silber und zwei Wechselkleider.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und Naaman sprach: Laß es dir gefallen, nimm zwei Talente. Und er drang in ihn und band zwei Talente Silber in zwei Beutel, und zwei Wechselkeider, und gab es zweien seiner Knaben; und sie trugen es vor ihm her.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Als er aber an den Hügel kam, nahm er es aus ihrer Hand und brachte es im Hause unter; dann entließ er die Männer, und sie gingen weg.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Er aber ging hinein und trat vor seinen Herrn. Da sprach Elisa zu ihm: Woher, Gehasi? Und er sprach: Dein Knecht ist weder dahin noch dorthin gegangen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und er sprach zu ihm: Ging mein Herz nicht mit, als der Mann sich von seinem Wagen herab dir entgegenwandte? Ist es Zeit, Silber zu nehmen und Kleider zu nehmen, und Olivenbäume und Weinberge, und Kleinvieh und Rinder, und Knechte und Mägde?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "So wird der Aussatz Naamans an dir haften und an deinem Samen ewiglich. Und er ging von ihm hinaus, aussätzig wie Schnee.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und die Söhne der Propheten sprachen zu Elisa: Siehe doch, der Ort, wo wir vor dir wohnen, ist uns zu enge;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "laß uns doch an den Jordan gehen und von dannen ein jeder einen Balken holen, und uns dort einen Ort herrichten, um daselbst zu wohnen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er sprach: Gehet hin. Und einer sprach: Laß es dir doch gefallen und gehe mit deinen Knechten! Und er sprach: Ich will mitgehen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und er ging mit ihnen; und sie kamen an den Jordan und hieben die Bäume um.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Es geschah aber, als einer einen Balken fällte, da fiel das Eisen ins Wasser; und er schrie und sprach: Ach, mein Herr! und es war entlehnt!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der Mann Gottes sprach: Wohin ist es gefallen? Und er zeigte ihm die Stelle; da schnitt er ein Holz ab und warf es hinein und machte das Eisen schwimmen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und er sprach: Nimm es dir auf. Und er streckte seine Hand aus und nahm es.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der König von Syrien führte Krieg wider Israel; und er beriet sich mit seinen Knechten und sprach: An dem und dem Orte soll mein Lager sein.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sandte der Mann Gottes zum König von Israel und ließ ihm sagen: Hüte dich, diesen Ort zu vernachlässigen;  (And. üb.: an diesem Orte vorbeizuziehen)   denn dort kommen die Syrer herab.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der König von Israel sandte an den Ort, den der Mann Gottes ihm gesagt und vor dem er ihn gewarnt hatte, und er verwahrte sich daselbst; und das geschah nicht einmal und nicht zweimal.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da wurde das Herz des Königs von Syrien über diese Sache beunruhigt; und er rief seine Knechte und sprach zu ihnen: Könnt ihr mir nicht kundtun, wer von den Unsrigen für den König von Israel ist?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und einer von seinen Knechten sprach: Nicht doch, mein Herr König; sondern Elisa, der Prophet, der in Israel ist, tut dem König von Israel die Worte kund, die du in deinem Schlafgemach redest.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da sprach er: Gehet hin und sehet, wo er ist; und ich werde hinsenden und ihn holen. Und es wurde ihm berichtet und gesagt: Siehe, er ist in Dothan.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sandte er Rosse und Wagen dorthin und ein starkes Heer; und sie kamen des Nachts und umzingelten die Stadt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und als der Diener des Mannes Gottes früh aufstand und hinaustrat, siehe da, ein Heer umringte die Stadt, und Rosse und Wagen. Und sein Knabe sprach zu ihm: Ach, mein Herr! Was  (Eig. wie)   sollen wir tun?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber er sprach: Fürchte dich nicht! denn mehr sind derer, die bei uns, als derer, die bei ihnen sind.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Elisa betete und sprach: Jehova, öffne doch seine Augen, daß er sehe! Da öffnete Jehova die Augen des Knaben; und er sah: und siehe, der Berg war voll feuriger Rosse und Wagen, rings um Elisa her.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und sie kamen zu ihm herab; und Elisa betete zu Jehova und sprach: Schlage doch dieses Volk  (andereswo mit \"Nation\" übersetzt)   mit Blindheit! Und er schlug sie mit Blindheit nach dem Worte Elisas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Elisa sprach zu ihnen: Dies ist nicht der Weg, und dies nicht die Stadt; folget mir, und ich werde euch zu dem Manne führen, den ihr suchet. Und er führte sie nach Samaria.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und es geschah, als sie nach Samaria gekommen waren, da sprach Elisa: Jehova, öffne diesen die Augen, daß sie sehen! Da öffnete Jehova ihnen die Augen; und sie sahen: und siehe, sie waren mitten in Samaria.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und der König von Israel sprach zu Elisa, als er sie sah: Soll ich schlagen, soll ich schlagen, mein Vater?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Aber er sprach: Du sollst nicht schlagen. Würdest du die schlagen, welche du mit deinem Schwerte und mit deinem Bogen gefangen genommen hättest? Setze ihnen Brot und Wasser vor, daß sie essen und trinken und dann zu ihrem Herrn ziehen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und er richtete ihnen ein großes Mahl zu, und sie aßen und tranken; und er entließ sie, und sie zogen zu ihrem Herrn. Und die Streifscharen der Syrer kamen hinfort nicht mehr in das Land Israel.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und es geschah hernach, da versammelte Ben-Hadad, der König von Syrien, sein ganzes Heer, und zog herauf und belagerte Samaria.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und es entstand eine große Hungersnot in Samaria; und siehe, sie belagerten es, bis ein Eselskopf achtzig Sekel Silber und ein Viertel Kab  (1 Kab= der achtzehnte Teil eines Epha)   Taubenmist fünf Sekel Silber galt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und es geschah, als der König von Israel auf der Mauer einherging, da schrie ein Weib zu ihm und sprach: Hilf, mein Herr König!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Aber er sprach: Hilft dir Jehova nicht, woher sollte ich dir helfen? von der Tenne oder von der Kelter?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und der König sprach zu ihr: Was ist dir? Und sie sprach: Dieses Weib da hat zu mir gesagt: Gib deinen Sohn her, daß wir ihn heute essen; und meinen Sohn wollen wir morgen essen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und so kochten wir meinen Sohn und aßen ihn. Und ich sprach zu ihr am anderen Tage: Gib deinen Sohn her, daß wir ihn essen! Aber sie hat ihren Sohn verborgen.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und es geschah, als der König die Worte des Weibes hörte, da zerriß er seine Kleider, während er auf der Mauer einherging; und das Volk sah, und siehe, er trug Sacktuch darunter auf seinem Leibe.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und er sprach: So soll mir Gott tun und so hinzufügen, wenn der Kopf Elisas, des Sohnes Saphats, heute auf ihm bleibt!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und Elisa saß in seinem Hause, und die Ältesten saßen bei ihm. Und der König  (W. er)   sandte einen Mann vor sich her. Ehe der Bote zu ihm kam, sprach er aber zu den Ältesten: Habt ihr gesehen, daß dieser Mördersohn hergesandt hat, um mir den Kopf wegzunehmen? Sehet zu, sobald der Bote kommt, verschließet die Tür und dränget ihn mit der Tür hinweg! Ist nicht der Schall der Tritte seines Herrn hinter ihm?\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Noch redete er mit ihnen, siehe, da kam der Bote zu ihm herab; und er  (d. h. wahrsch. der König)   sprach: Siehe, dieses Unglück ist von Jehova; was soll ich noch auf Jehova harren?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da sprach Elisa: Höret das Wort Jehovas! So spricht Jehova: Morgen um diese Zeit wird ein Maß Feinmehl einen Sekel gelten, und zwei Maß Gerste einen Sekel im Tore von Samaria.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da antwortete der Anführer,  (Vergl. die Anm. zu 2. Sam. 23,8; so auch später)   auf dessen Hand der König sich lehnte, dem Manne Gottes und sprach: Siehe, wenn Jehova Fenster am Himmel machte, würde wohl dieses geschehen? Und er sprach: Siehe, du wirst es mit deinen Augen sehen, aber du wirst nicht davon essen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Es waren aber vier aussätzige Männer am Eingang des Tores; und sie sprachen einer zum anderen: Was bleiben wir hier, bis wir sterben?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wenn wir sprechen: Laßt uns in die Stadt gehen, so ist die Hungersnot in der Stadt, und wir werden daselbst sterben; und wenn wir hier bleiben, so werden wir auch sterben. Und nun kommt und laßt uns zu dem Lager der Syrer überlaufen; wenn sie uns am Leben lassen, so leben wir, und wenn sie uns töten, so sterben wir.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und so machten sie sich in der Dämmerung auf, um ins Lager der Syrer zu kommen; und sie kamen an das Ende des Lagers der Syrer, und siehe, kein Mensch war da.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn der Herr hatte das Heerlager der Syrer ein Getöse von Wagen und ein Getöse von Rossen hören lassen, das Getöse einer großen Heeresmacht; und sie sprachen einer zum anderen: Siehe, der König von Israel hat die Könige der Hethiter und die Könige von Ägypten wider uns gedungen, daß sie über uns kommen sollen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und sie machten sich auf und flohen in der Dämmerung; sie ließen ihre Zelte und ihre Rosse und ihre Esel, das Lager, so wie es war, und flohen um ihr Leben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Als nun jene Aussätzigen an das Ende des Lagers kamen, gingen sie in ein Zelt und aßen und tranken; und sie nahmen Silber daraus und Gold und Kleider und gingen hin und verbargen es. Und sie kamen wieder und gingen in ein anderes Zelt; und sie nahmen daraus und gingen hin und verbargen es.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sprachen sie einer zum anderen: Wir tun nicht recht: Dieser Tag ist ein Tag guter Botschaft; schweigen wir aber und warten, bis der Morgen hell wird, so wird uns Schuld treffen. Und nun kommt und laßt uns hineingehen und es im Hause des Königs berichten.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und sie kamen und riefen die Torwache der Stadt, und berichteten ihnen und sprachen: Wir sind in das Lager der Syrer gekommen, und siehe, kein Mensch war da, und keine Menschenstimme; sondern nur die Rosse angebunden und die Esel angebunden, und die Zelte, so wie sie waren.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie riefen die Torwächter, und sie berichteten  (Eig. man rief; oder: sie (d. h. die Torwache) rief. Nach and Lesart: und die Torwächter riefen, und man berichtete)   es drinnen im Hause des Königs.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da stand der König in der Nacht auf und sprach zu seinen Knechten: Ich will euch sagen, was die Syrer uns getan haben: sie wissen, daß wir Hunger leiden, und sie sind aus dem Lager gegangen, um sich auf dem Felde zu verbergen, indem sie sagen: Wenn sie aus der Stadt herausgehen, so wollen wir sie lebendig greifen und in die Stadt eindringen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da antwortete einer von seinen Knechten und sprach: So nehme man doch fünf von den übrigen Rossen, die darin übriggeblieben sind (siehe, sie sind wie die ganze Menge Israels, die darin übriggeblieben, sie sind wie die ganze Menge Israels, die aufgerieben ist), und laßt uns hinsenden und sehen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und sie nahmen zwei Wagen mit Rossen, und der König sandte sie hinter dem Heere der Syrer her und sprach:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Gehet hin und sehet. Und sie zogen ihnen nach bis an den Jordan; und siehe, der ganze Weg war voll Kleider und Geräte, welche die Syrer auf ihrer eiligen Flucht weggeworfen hatten. Und die Boten kehrten zurück und berichteten es dem König.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da ging das Volk hinaus und plünderte das Lager der Syrer; und es galt ein Maß Feinmehl einen Sekel, und zwei Maß Gerste einen Sekel nach dem Worte Jehovas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Der König hatte aber den Anführer, auf dessen Hand er sich lehnte, über das Tor bestellt; und das Volk zertrat ihn im Tore, und er starb, so wie der Mann Gottes geredet hatte, wie er geredet hatte,  (Eig. der geredet hatte)   als der König zu ihm herabkam.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn es geschah, als der Mann Gottes zu dem König redete und sprach: Zwei Maß Gerste werden morgen um diese Zeit einen Sekel gelten, und ein Maß Feinmehl einen Sekel im Tore von Samaria,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "da antwortete der Anführer dem Manne Gottes und sprach: Siehe, wenn Jehova auch Fenster am Himmel machte, würde wohl so etwas geschehen? Und er sprach: Siehe, du wirst es mit deinen Augen sehen, aber du wirst nicht davon essen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und es geschah ihm also: das Volk zertrat ihn im Tore, und er starb.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Elisa hatte zu dem Weibe, deren Sohn er lebendig gemacht hatte, geredet  (O. Elisa redete usw.)   und gesagt: Mache dich auf und gehe hin, du und dein Haus, und weile, wo du weilen kannst; denn Jehova hat eine Hungersnot herbeigerufen, und sie kommt auch ins Land sieben Jahre lang.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und das Weib machte sich auf und tat nach dem Worte des Mannes Gottes: sie ging hin, sie und ihr Haus, und weilte in dem Lande der Philister sieben Jahre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und es geschah am Ende von sieben Jahren, da kehrte das Weib aus dem Lande der Philister zurück; und sie ging aus, um den König anzurufen wegen ihres Hauses und wegen ihrer Felder.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Der König aber redete eben zu Gehasi, dem Knaben des Mannes Gottes, und sprach: Erzähle mir doch alle die großen Dinge, die Elisa getan hat!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es geschah, während er dem König erzählte, daß er den Toten lebendig gemacht habe, siehe, da rief das Weib, deren Sohn er lebendig gemacht hatte, den König an wegen ihres Hauses und wegen ihrer Felder. Da sprach Gehasi: Mein Herr König! dies ist das Weib, und dies ist ihr Sohn, den Elisa lebendig gemacht hat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der König fragte das Weib, und sie erzählte ihm; und der König gab ihr einen Kämmerer mit und sprach: Erstatte alles zurück, was ihr gehört, sowie den ganzen Ertrag der Felder von dem Tage an, da sie das Land verlassen hat, bis jetzt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Elisa kam nach Damaskus. Und Ben-Hadad, der König von Syrien, war krank. Und es wurde ihm berichtet und gesagt: Der Mann Gottes ist hierher gekommen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da sprach der König zu Hasael: Nimm ein Geschenk mit dir und gehe dem Manne Gottes entgegen, und befrage Jehova durch ihn und sprich: Werde ich von dieser Krankheit genesen?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Hasael ging ihm entgegen und nahm ein Geschenk mit sich: allerlei Gut von Damaskus, eine Last von vierzig Kamelen; und er kam und trat vor ihn hin und sprach: Dein Sohn Ben-Hadad, der König von Syrien, hat mich zu dir gesandt und läßt dir sagen: Werde ich von dieser Krankheit genesen?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Elisa sprach zu ihm: Gehe hin, sprich zu ihm: Du wirst gewißlich genesen! Aber Jehova hat mir gezeigt, daß er gewißlich sterben wird.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er stellte sein Angesicht fest und richtete es auf ihn, bis er sich schämte; und der Mann Gottes weinte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Hasael sprach: Warum weint mein Herr? Und er sprach: Weil ich weiß, was du den Kindern Israel Übles tun wirst: ihre festen Städte wirst du in Brand stecken, und ihre Jünglinge mit dem Schwerte töten, und ihre Kindlein wirst du zerschmettern und ihre Schwangeren aufschlitzen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da sprach Hasael: Was ist dein Knecht, der Hund, daß er diese große Sache tun sollte? Und Elisa sprach: Jehova hat mich dich sehen lassen als König über Syrien.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er ging von Elisa weg und kam zu seinem Herrn; und dieser sprach zu ihm: Was hat Elisa dir gesagt? Und er sprach: Er hat mir gesagt, du werdest gewißlich genesen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und es geschah am folgenden Tage, da nahm er die Decke und tauchte sie ins Wasser und breitete sie über sein Angesicht, so daß er starb. Und Hasael ward König an seiner Statt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und im fünften Jahre Jorams, des Sohnes Ahabs, des Königs von Israel, als Josaphat König von Juda war, wurde Joram König  (2. Chron. 21,)   der Sohn Josaphats, des Königs von Juda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jahre war er alt, als er König wurde, und er regierte acht Jahre zu Jerusalem.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und er wandelte auf dem Wege der Könige von Israel, wie das Haus Ahabs tat, denn er hatte eine Tochter Ahabs zum Weibe; und er tat, was böse war in den Augen Jehovas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Aber Jehova wollte Juda nicht verderben um seines Knechtes David willen, so wie er ihm gesagt hatte, daß er ihm eine Leuchte geben wolle für seine Söhne  (O. durch seine Söhne. W. ihm, und zwar hinsichtlich seiner Söhne)   alle Tage.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "In seinen Tagen fielen die Edomiter von der Botmäßigkeit Judas ab und setzten einen König über sich.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da zog Joram hinüber nach Zair, und alle Wagen mit ihm. Und es geschah, als er sich des Nachts aufmachte, da schlug er die Edomiter, welche ihn und die Obersten der Wagen umringt hatten; und das Volk floh nach seinen Zelten.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "So fielen die Edomiter von der Botmäßigkeit Judas ab bis auf diesen Tag. Damals fiel auch Libna ab zu derselben Zeit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und das Übrige der Geschichte Jorams und alles was, er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und Joram legte sich zu seinen Vätern, und er wurde bei seinen Vätern begraben in der Stadt Davids. Und Ahasja, sein Sohn, ward König an seiner Statt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Im  (2. Chron. 22)   zwölften Jahre Jorams, des Sohnes Ahabs, des Königs von Israel, wurde Ahasja König, der Sohn Jorams, des Königs von Juda.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jahre war Ahasja alt, als er König wurde, und er regierte ein Jahr zu Jerusalem; und der Name seiner Mutter war Athalja, die Tochter Omris, des Königs von Israel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und er wandelte auf dem Wege des Hauses Ahabs und tat, was böse war in den Augen Jehovas, wie das Haus Ahabs; denn er war ein Eidam des Hauses Ahabs.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und er zog mit Joram, dem Sohne Ahabs, in den Streit wider Hasael, dem König von Syrien, nach Ramoth-Gilead. Und die Syrer verwundeten Joram.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Da kehrte der König Joram zurück, um sich in Jisreel von den Wunden heilen zu lassen, welche ihm die Syrer zu Rama geschlagen hatten, als er wider Hasael, den König von Syrien, stritt. Und Ahasja, der Sohn Jorams, der König von Juda, zog hinab, um Joram, den Sohn Ahabs, in Jisreel zu besuchen, weil er krank war.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Elisa, der Prophet, rief einen von den Söhnen der Propheten und sprach zu ihm: Gürte deine Lenden und nimm diese Ölflasche in deine Hand und gehe nach Ramoth-Gilead.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und wenn du dahin gekommen bist, so sieh dich daselbst nach Jehu um, dem Sohne Josaphats, des Sohnes Nimsis; und gehe hinein, und laß ihn aufstehen aus der Mitte seiner Brüder und führe ihn in ein inneres Gemach;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und nimm die Ölflasche und gieße sie über sein Haupt aus und sprich: So spricht Jehova: Ich habe dich zum König über Israel gesalbt! und öffne die Tür und fliehe, und harre nicht.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der Jüngling, der Knabe des Propheten, ging nach Ramoth-Gilead.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er kam hinein, und siehe, da saßen die Obersten des Heeres. Und er sprach: Ich habe ein Wort an dich, Oberster. Und Jehu sprach: An wen von uns allen? Und er sprach: An dich, Oberster.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da stand Jehu  (W. er)   auf und ging ins Haus hinein; und er goß das Öl auf sein Haupt und sprach zu ihm: So spricht Jehova, der Gott Israels: Ich habe dich zum König gesalbt über das Volk Jehovas, über Israel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und du sollst das Haus Ahabs, deines Herrn, erschlagen; und ich werde das Blut meiner Knechte, der Propheten, und das Blut aller Knechte Jehovas rächen von der Hand Isebels.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja, das ganze Haus Ahabs soll umkommen; und ich werde von Ahab ausrotten, was männlich ist, sowohl den Gebundenen als auch den Freien in Israel.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und ich werde das Haus Ahabs machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baesas, des Sohnes Achijas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Isebel aber sollen die Hunde fressen auf dem Ackerstück zu Jisreel, und niemand wird sie begraben. Und er öffnete die Tür und entfloh.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Jehu kam heraus zu den Knechten seines Herrn. Und man sprach zu ihm: Steht es wohl? Warum ist dieser Rasende zu dir gekommen? Und er sprach zu ihnen: Ihr kennet ja den Mann und seine Rede.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und sie sprachen: Lüge! tue es uns doch kund! Da sprach er: So und so hat er zu mir geredet und gesagt: So spricht Jehova: Ich habe dich zum König über Israel gesalbt!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da eilten sie und nahmen ein jeder sein Kleid und legten es unter ihn, auf die Stufen selbst; und sie stießen in die Posaune und sprachen: Jehu ist König!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und so machte Jehu, der Sohn Josaphats, des Sohnes Nimsis, eine Verschwörung gegen Joram. (Joram aber, er und ganz Israel, hatte Ramoth-Gilead gegen Hasael, den König von Syrien, verteidigt;  (Eig. bewahrt, bewacht)\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und der König Joram war zurückgekehrt, um sich in Jisreel von den Wunden heilen zu lassen, welche ihm die Syrer geschlagen hatten, als er wider Hasael, den König von Syrien, stritt.) Und Jehu sprach: Wenn es euer Wille ist, so soll niemand aus der Stadt entrinnen, um hinzugehen, es in Jisreel zu berichten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Jehu saß auf und zog nach Jisreel; denn Joram lag daselbst. Und Ahasja, der König von Juda, war hinabgezogen, um Joram zu besuchen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der Wächter stand auf dem Turme zu Jisreel und sah den Haufen Jehus, wie er herankam, und sprach: Ich sehe einen Haufen. Und Joram sprach: Nimm einen Reiter und sende ihn ihnen entgegen, daß er spreche: Ist es Friede?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da ging der Berittene ihm entgegen und sprach: So spricht der König: Ist es Friede? Und Jehu sprach: Was hast du mit dem Frieden zu schaffen? Wende dich hinter mich! Und der Wächter berichtete und sprach: Der Bote ist bis zu ihnen gekommen und kehrt nicht zurück.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da sandte er einen zweiten Berittenen; und er kam zu ihnen und sprach: So spricht der König: Ist es Friede? Und Jehu sprach: Was hast du mit dem Frieden zu schaffen? Wende dich hinter mich!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und der Wächter berichtete und sprach: Er ist bis zu ihnen gekommen und kehrt nicht zurück. Und das Treiben ist wie das Treiben Jehus, des Sohnes Nimsis; denn er treibt unsinnig.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da sprach Joram: Spannet an! Und man spannte seinen Wagen an; und Joram, der König von Israel, und Ahasja, der König von Juda, zogen aus, ein jeder auf seinem Wagen: sie zogen aus, Jehu entgegen, und sie trafen ihn auf dem Grundstück Naboths, des Jisreeliters.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und es geschah, als Joram den Jehu sah, da sprach er: Ist es Friede, Jehu? Aber er sprach: Was, Friede, während der vielen Hurereien Isebels, deiner Mutter, und ihrer vielen Zaubereien!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Da wandte Joram um  (W. seine Hände)   und floh, und sprach zu Ahasja: Verrat, Ahasja!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jehu aber nahm seinen Bogen zur Hand und traf Joram zwischen seine Arme, so daß der Pfeil ihm durch das Herz fuhr; und er sank nieder in seinem Wagen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und er sprach zu Bidkar, seinem Anführer: Nimm ihn und wirf ihn auf das Grundstück Naboths, des Jisreeliters. Denn gedenke, wie wir, ich und du, nebeneinander hinter seinem Vater Ahab herritten, und Jehova diesen Ausspruch über ihn tat:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wenn ich nicht das Blut Naboths und das Blut seiner Söhne gestern gesehen habe! spricht Jehova;  (Eig. ist der Spruch Jehovas)   und ich werde es dir vergelten auf diesem Grundstück, spricht Jehova.  (Eig. ist der Spruch Jehovas)   Und nun nimm ihn auf, wirf ihn auf das Grundstück, nach dem Worte Jehovas.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Als Ahasja, der König von Juda, das sah, floh er des Weges zum Gartenhause.  (O. nach Beth-Hagan)   Und Jehu jagte ihm nach und sprach: Auch ihn erschlaget auf dem Wagen! Und sie verwundeten ihn auf der Anhöhe Gur, die bei Jibleam ist. Und er floh nach Megiddo und starb daselbst.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und seine Knechte führten ihn zu Wagen nach Jerusalem, und sie begruben ihn in seinem Begräbnis, bei seinen Vätern, in der Stadt Davids. -\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und im elften Jahre Jorams, des Sohnes Ahabs, war Ahasja König geworden über Juda.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und Jehu kam nach Jisreel. Und als Isebel es hörte, da tat sie Schminke an ihre Augen und schmückte ihr Haupt und schaute zum Fenster hinaus.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und als Jehu in das Tor kam, da sprach sie: Erging es Simri wohl, dem Mörder seines Herrn?  (And. üb.: Ist es Friede, Simri, Mörder seines Herrn? (Vergl. 1. Kön. 16,10. 18))\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und er erhob sein Angesicht zum Fenster und sprach: Wer ist mit mir, wer? Da blickten zwei, drei Kämmerer zu ihm hinab.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und er sprach: Stürzet sie herab! Und sie stürzten sie hinab; und es spritzte von ihrem Blute an die Wand und an die Rosse, und er zertrat sie.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und er ging hinein und aß und trank; und er sprach: Sehet doch nach dieser Verfluchten und begrabet sie, denn sie ist eine Königstochter.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und sie gingen hin, um sie zu begraben; aber sie fanden nichts mehr von ihr, als nur den Schädel und die Füße und die Hände.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und sie kamen zurück und berichteten es ihm. Und er sprach: Das ist das Wort Jehovas, das er durch seinen Knecht Elia, den Tisbiter, geredet hat, indem er sprach: Auf dem Grundstück zu Jisreel sollen die Hunde das Fleisch Isebels fressen;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "und der Leichnam Isebels soll auf dem Grundstück zu Jisreel dem Miste auf dem Felde gleichen, daß man nicht wird sagen können: Das ist Isebel.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und Ahab hatte siebzig Söhne zu Samaria. Und Jehu schrieb Briefe und sandte sie nach Samaria an die Obersten von Jisreel, die Ältesten, und an die Erzieher der Söhne Ahabs, und sie lauteten:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und nun, wenn dieser Brief zu euch kommt, -bei euch sind ja die Söhne eures Herrn, und bei euch die Wagen und die Rosse, und eine feste Stadt und Waffen-\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "so ersehet den besten und tüchtigsten aus den Söhnen eures Herrn, und setzet ihn auf den Thron seines Vaters; und streitet für das Haus eures Herrn.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber sie fürchteten sich gar sehr und sprachen: Siehe, die zwei Könige konnten vor ihm nicht standhalten, und wie wollten wir bestehen?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der über das Haus und der über die Stadt war und die Ältesten und die Erzieher sandten hin zu Jehu und ließen ihm sagen: Wir sind deine Knechte, und alles, was du zu uns sagen wirst, wollen wir tun; wir wollen niemand zum König machen; tue, was gut ist in deinen Augen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da schrieb er zum zweiten Male einen Brief an sie, welcher lautete: Wenn ihr für mich seid und auf meine Stimme höret, so nehmet die Köpfe der Männer, der Söhne eures Herrn, und kommet morgen um diese Zeit zu mir nach Jisreel. (Und die Königssöhne, siebzig Mann, waren bei den Großen der Stadt, die sie auferzogen.)\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es geschah, als der Brief zu ihnen kam, da nahmen sie die Söhne des Königs und schlachteten sie, siebzig Mann, und legten ihre Köpfe in Körbe und sandten sie zu ihm nach Jisreel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ein Bote kam und berichtete ihm und sprach: Man hat die Köpfe der Königssöhne gebracht. Und er sprach: Leget sie in zwei Haufen an den Eingang des Tores, bis zum Morgen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es geschah am Morgen, da ging er hinaus und trat hin und sprach zu dem ganzen Volke: Ihr seid gerecht! Siehe, ich habe eine Verschwörung wider meinen Herrn gemacht und habe ihn ermordet; wer aber hat alle diese erschlagen?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wisset denn, daß nichts zur Erde fallen wird von dem Worte Jehovas, das Jehova wider das Haus Ahabs geredet hat; und Jehova hat getan, was er durch seinen Knecht Elia geredet hat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Jehu erschlug alle, welche vom Hause Ahabs in Jisreel übriggeblieben waren, und alle seine Großen und seine Bekannten und seine Priester, bis er ihm keinen Entronnenen übrigließ.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und er machte sich auf und ging und zog nach Samaria. Er war bei Beth-Eked-Haroim  (Versammlungshaus der Hirten)   auf dem Wege,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "da traf Jehu die Brüder Ahasjas, des Königs von Juda; und er sprach: Wer seid ihr? Und sie sprachen: Wir sind die Brüder Ahasjas und sind herabgekommen, um die Söhne des Königs und die Söhne der Königin zu begrüßen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er sprach: Greifet sie lebendig! Und sie griffen sie lebendig und schlachteten sie bei der Cisterne von Beth-Eked, 42 Mann, und er ließ keinen von ihnen übrig.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er zog von dannen und traf Jonadab, den Sohn Rekabs, der ihm entgegenkam; und er grüßte ihn und sprach zu ihm: Ist dein Herz redlich, wie mein Herz gegen dein Herz? Und Jonadab sprach: Es ist\u0092s. Wenn es so ist, so gib mir deine Hand. -Und er gab ihm seine Hand. Da ließ er ihn zu sich auf den Wagen steigen\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und sprach: Komm mit mir und sieh meinen Eifer für Jehova an! Und sie fuhren ihn auf seinem Wagen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und als er nach Samaria kam, erschlug er alle, welche von Ahab in Samaria übriggeblieben waren, bis er ihn vertilgte, nach dem Worte Jehovas, das er zu Elia geredet hatte.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und Jehu versammelte das ganze Volk und sprach zu ihnen: Ahab hat dem Baal ein wenig gedient, Jehu will ihm viel dienen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und nun, rufet alle Propheten des Baal, alle seine Diener und alle seine Priester zu mir; kein Mann werde vermißt! denn ich habe ein großes Schlachtopfer für den Baal. Keiner, der vermißt wird, soll am Leben bleiben! Jehu handelte aber mit Hinterlist, um die Diener des Baal umzubringen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Jehu sprach: Heiliget dem Baal eine Festversammlung! Und man rief sie aus.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Jehu sandte in ganz Israel umher. Da kamen alle Diener des Baal: keiner blieb übrig, der nicht gekommen wäre; und sie gingen in das Haus des Baal, und das Haus des Baal ward voll von einem Ende bis zum anderen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und er sprach zu dem, der über die Kleiderkammer war: Bringe Kleider heraus für alle Diener des Baal! Und er brachte ihnen Kleidung heraus.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und Jehu und Jonadab, der Sohn Rekabs, gingen in das Haus des Baal; und er sprach zu den Dienern des Baal: Forschet und sehet zu, daß nicht etwa einer von den Dienern Jehovas hier bei euch sei, sondern nur Diener des Baal allein!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und sie gingen hinein, um Schlachtopfer und Brandopfer zu opfern. Jehu hatte sich aber draußen achtzig Mann bestellt und gesagt: Derjenige, welcher einen von den Männern entrinnen läßt, die ich in eure Hände gebracht habe, sein Leben soll statt dessen Leben sein.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und es geschah, als man das Opfern des Brandopfers vollendet hatte, da sprach Jehu zu den Läufern und zu den Anführern: Gehet hinein, erschlaget sie; keiner komme heraus! Und sie schlugen sie mit der Schärfe des Schwertes. Und die Läufer und die Anführer warfen sie hin. Und sie gingen nach dem Stadtteil  (O. in die Burg)   des Baalhauses,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "und brachten die Bildsäulen des Baalhauses heraus und verbrannten sie; und sie rissen die Bildsäule des Baal nieder;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "und sie rissen das Haus des Baal nieder und machten Kotstätten daraus bis auf diesen Tag.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Also vertilgte Jehu den Baal aus Israel.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Nur von den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte, von denen wich Jehu nicht ab: von den goldenen Kälbern, die zu Bethel und zu Dan waren.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und Jehova sprach zu Jehu: Weil du wohl ausgerichtet hast, was recht ist in meinen Augen, und an dem Hause Ahabs getan hast nach allem, was in meinem Herzen war, so sollen dir Söhne des vierten Gliedes auf dem Throne Israels sitzen.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Aber Jehu achtete nicht darauf, in dem Gesetze Jehovas, des Gottes Israels, mit seinem ganzen Herzen zu wandeln; er wich nicht von den Sünden Jerobeams, wodurch er Israel sündigen gemacht hatte.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "In jenen Tagen begann Jehova abzuhauen unter Israel; und Hasael schlug sie im ganzen Gebiet Israels,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "vom Jordan an, gegen Sonnenaufgang, das ganze Land Gilead, die Gaditer und die Rubeniter und die Manassiter, von Aroer an, das am Flusse Arnon liegt, sowohl Gilead als Basan.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und das Übrige der Geschichte Jehus und alles, was er getan hat, und alle seine Macht,  (O. Tapferkeit, Machttaten; so auch Kap. 13,8. 12;14,15;20,20 usw.)   ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und Jehu legte sich zu seinen Vätern, und man begrub ihn zu Samaria. Und Joahas, sein Sohn, ward König an seiner Statt.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Die Tage aber, die Jehu über Israel zu Samaria regierte, waren 28 Jahre.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und  (2. Chron. 22,10)   als Athalja, die Mutter Ahasjas, sah, daß ihr Sohn tot war, da machte sie sich auf und brachte allen königlichen Samen um.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aber Joseba, die Tochter des Königs Joram, die Schwester Ahasjas, nahm Joas, den Sohn Ahasjas, und stahl ihn weg aus der Mitte der Königssöhne, die getötet wurden, und tat ihn und seine Amme in das Schlafgemach;  (O. die Bettzeugkammer)   und so verbargen sie ihn vor Athalja, und er wurde nicht getötet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er war sechs Jahre bei ihr im Hause Jehovas versteckt. Athalja aber regierte über das Land.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und im siebten Jahre sandte Jojada hin und ließ die Obersten über hundert der Karier  (Wahrscheinlich gleichbedeutend mit Kerethiter, da im Texte von 2. Sam. 20,23 ebenfalls Karier statt Kerethiter steht)   und der Läufer holen und zu sich in das Haus Jehovas kommen; und er machte einen Bund mit ihnen und ließ sie schwören im Hause Jehovas, und er zeigte ihnen den Sohn des Königs.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er gebot ihnen und sprach: Dies ist es, was ihr tun sollt: Ein Drittel von euch, die ihr am Sabbath antretet, soll Wache halten im Hause des Königs,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und ein Drittel soll am Tore Sur, und ein Drittel am Tore hinter den Läufern sein; und ihr sollt der Hut des Hauses warten zur Abwehr.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und die zwei anderen Abteilungen von euch, alle, die am Sabbath abtreten, die sollen im Hause Jehovas Wache halten bei dem König.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ihr sollt den König rings umgeben, ein jeder mit seinen Waffen in seiner Hand; und wer in die Reihen eindringt, soll getötet werden; und ihr sollt bei dem König sein, wenn er ausgeht und wenn er eingeht.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und die Obersten über hundert taten nach allem, was der Priester Jojada geboten hatte; und sie nahmen ein jeder seine Männer, die am Sabbath antretenden samt den am Sabbath abtretenden, und kamen zu dem Priester Jojada.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der Priester gab den Obersten über hundert die Speere und die Schilde, welche dem König David gehört hatten, die im Hause Jehovas waren.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und die Läufer stellten sich auf, ein jeder mit seinen Waffen in seiner Hand, von der rechten Seite des Hauses bis zur linken Seite des Hauses, gegen den Altar und gegen das Haus hin, rings um den König.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und er führte den Sohn des Königs heraus und setzte ihm die Krone auf und gab ihm das Zeugnis, und sie machten ihn zum König und salbten ihn; und sie klatschten in die Hände und riefen: Es lebe der König!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und als Athalja das Geschrei der Läufer und des Volkes hörte, kam sie zu dem Volke in das Haus Jehovas.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und sie sah: und siehe, der König stand auf dem Standorte, nach dem Gebrauch, und die Obersten und die Trompeter bei dem König; und alles Volk des Landes war fröhlich und stieß in die Trompeten. Da zerriß Athalja ihre Kleider und rief: Verschwörung, Verschwörung!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der Priester Jojada gebot den Obersten über hundert, die über das Heer bestellt waren, und sprach zu ihnen: Führet sie hinaus außerhalb der Reihen,  (O. zwischen den Reihen hindurch)   und wer ihr folgt, den tötet mit dem Schwerte! Denn der Priester sprach: Sie soll nicht in dem Hause Jehovas getötet werden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie machten ihr Platz, und sie ging in das Haus des Königs auf dem Wege des Eingangs für die Rosse; und sie wurde daselbst getötet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Jojada machte einen Bund zwischen Jehova und dem König und dem Volke, daß sie das Volk Jehovas sein sollten, und zwischen dem König und dem Volke.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da ging alles Volk des Landes in das Haus des Baal und riß es nieder; seine Altäre und seine Bilder zerschlugen sie gänzlich; und Mattan, den Priester des Baal, töteten sie vor den Altären. Und der Priester setzte Aufseher  (W. Ämter)   über das Haus Jehovas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und er nahm die Obersten über hundert und die Karier und die Läufer und alles Volk des Landes, und sie führten den König aus dem Hause Jehovas hinab und kamen auf dem Wege des Läufertores in das Haus des Königs; und er setzte sich auf den Thron der Könige.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und alles Volk des Landes freute sich, und die Stadt hatte Ruhe. Athalja aber hatten sie im Hause des Königs mit dem Schwerte getötet.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": " \n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sieben  (2. Chron. 24)   Jahre war Joas alt, als er König wurde. Im siebten Jahre Jehus wurde Joas König, und er regierte vierzig Jahre zu Jerusalem; und der Name seiner Mutter war Zibja, von Beerseba.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Joas tat, was recht war in den Augen Jehovas, solange  (Eig. alle Tage, die)   der Priester Jojada ihn unterwies.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Doch die Höhen wichen nicht; das Volk opferte und räucherte noch auf den Höhen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Joas sprach zu den Priestern: Alles Geld der geheiligten Dinge, welches in das Haus Jehovas gebracht wird: das Geld eines jeden Gemusterten, das Geld der Seelen, je nach der Schätzung eines jeden, und alles Geld, das jemand ins Herz kommt, in das Haus Jehovas zu bringen,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sollen die Priester an sich nehmen, ein jeder von seinen Bekannten; und sie selbst sollen das Baufällige des Hauses ausbessern, alles, was daselbst Baufälliges gefunden wird.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es geschah, im 23. Jahre des Königs Joas hatten die Priester das Baufällige des Hauses nicht ausgebessert.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da rief der König Joas den Priester Jojada und die Priester und sprach zu ihnen: Warum bessert ihr das Baufällige des Hauses nicht aus? Und nun sollt ihr kein Geld von euren Bekannten nehmen, sondern ihr sollt es für das Baufällige des Hauses hergeben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und die Priester willigten ein, kein Geld mehr von dem Volke zu nehmen, noch auch das Baufällige des Hauses auszubessern.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der Priester Jojada nahm eine Lade und bohrte ein Loch in ihren Deckel, und er stellte sie neben den Altar, zur Rechten, wenn man in das Haus Jehovas hineingeht; und die Priester, welche die Schwelle hüteten, legten alles Geld darein, welches in das Haus Jehovas gebracht wurde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und es geschah, wenn sie sahen, daß viel Geld in der Lade war, so kamen der Schreiber des Königs und der Hohepriester herauf, und sie banden zusammen und zählten das Geld, welches sich im Hause Jehovas vorfand.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und sie gaben das abgewogene Geld in die Hände derer, welche das Werk betrieben, die über das Haus Jehovas bestellt waren; und diese gaben es aus an die Zimmerleute und an die Bauleute, welche am Hause Jehovas arbeiteten,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und an die Maurer und an die Steinhauer, und um Holz und gehauene Steine zu kaufen, um das Baufällige des Hauses Jehovas auszubessern, und für alles, was zur Ausbesserung des Hauses ausgegeben wurde.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Doch wurden für das Haus Jehovas keine silbernen Becken, Messer, Sprengschalen, Trompeten, noch irgend ein goldenes Gerät oder ein silbernes Gerät, von dem Gelde gemacht, welches in das Haus Jehovas gebracht wurde;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sondern man gab es denen, welche das Werk betrieben, daß sie das Haus Jehovas damit ausbesserten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und man rechnete nicht mit den Männern, in deren Hand man das Geld gab, um es denen zu geben, welche das Werk taten; denn sie handelten getreulich.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Das Geld von Schuldopfern und das Geld von Sündopfern wurde nicht in das Haus Jehovas gebracht; es war für die Priester.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Damals zog Hasael, der König von Syrien, herauf und stritt wider Gath und nahm es ein. Und Hasael richtete sein Angesicht darauf, wider Jerusalem hinaufzuziehen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da nahm Joas, der König von Juda, alle geheiligten Dinge, die Josaphat und Joram und Ahasja, seine Väter, die Könige von Juda, geheiligt hatten, und seine geheiligten Dinge, und all das Gold, das sich in den Schätzen des Hauses Jehovas und des Hauses des Königs vorfand, und sandte es Hasael, dem König von Syrien. Und er zog ab von Jerusalem.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und das Übrige der Geschichte Joas\u0092 und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und seine Knechte standen auf und machten eine Verschwörung, und sie erschlugen Joas im Hause Millo,  (die Burg auf dem Berge Zion; vergl. Anm. 1. Kön. 9,15 mit Anm.)   wo man nach Silla hinabgeht.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Josakar, der Sohn Schimeaths, und Josabad, der Sohn Schomers, seine Knechte, erschlugen ihn, und er starb; und man begrub ihn bei seinen Vätern in der Stadt Davids. Und Amazja, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im 23. Jahre Joas\u0092, des Sohnes Ahasjas, des Königs von Juda, wurde Joahas, der Sohn Jehus, König über Israel zu Samaria und regierte siebzehn Jahre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; und er wandelte den Sünden Jerobeams nach, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte: er wich nicht davon.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da entbrannte der Zorn Jehovas wider Israel; und er gab sie in die Hand Hasaels, des Königs von Syrien, und in die Hand Ben-Hadads, des Sohnes Hasaels, alle Tage hindurch.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Joahas flehte Jehova an; und Jehova hörte auf ihn, er sah den Druck Israels, denn  (O. daß)   der König von Syrien drückte sie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(Und Jehova gab Israel einen Retter, und sie kamen aus  (W. von unter)   der Hand der Syrer heraus; und die Kinder Israel wohnten in ihren Zelten wie zuvor.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dennoch wichen sie nicht von den Sünden des Hauses Jerobeams, wodurch er Israel sündigen gemacht hatte: sie wandelten darin; auch die Aschera  (S. 1. Kön. 16,33)   blieb in Samaria stehen.)\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn er hatte dem Joahas kein Volk übriggelassen, als nur fünfzig Reiter und zehn Wagen und zehntausend Mann zu Fuß; denn der König von Syrien hatte sie vernichtet und sie gemacht wie den Staub, den man zertritt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und das Übrige der Geschichte Joahas\u0092 und alles, was er getan hat, und seine Macht, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Joahas legte sich zu seinen Vätern, und man begrub ihn zu Samaria. Und Joas, sein Sohn, ward König an seiner Statt.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Im 37 Jahre Joas\u0092, des Königs von Juda, wurde Joas, der Sohn des Joahas, König über Israel zu Samaria und regierte sechzehn Jahre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; er wich nicht von allen Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte: er wandelte darin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und das Übrige der Geschichte Joas\u0092 und alles, was er getan, und seine Macht, wie er mit Amazja, dem König von Juda, gestritten hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Joas legte sich zu seinen Vätern, und Jerobeam setzte sich auf seinen Thron; und Joas wurde zu Samaria begraben bei den Königen von Israel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und Elisa erkrankte an seiner Krankheit, an welcher er starb. Und Joas, der König von Israel, kam zu ihm herab und weinte über seinem Angesicht und sprach: Mein Vater, mein Vater! Wagen Israels und seine Reiter!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da sprach Elisa zu ihm: Hole Bogen und Pfeile. Und er holte ihm Bogen und Pfeile.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er sprach zu dem König von Israel: Lege deine Hand auf den Bogen.  (d. h. Spanne den Bogen)   Da legte er seine Hand darauf: und Elisa tat seine Hände auf die Hände des Königs.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und er sprach: Öffne das Fenster gegen Morgen. Und er öffnete es. Und Elisa sprach: Schieße! Und er schoß. Und er sprach: Ein Pfeil der Rettung von Jehova und ein Pfeil der Rettung wider die Syrer! und so wirst du die Syrer zu Aphek schlagen bis zur Vernichtung.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und er sprach: Nimm die Pfeile. Und er nahm sie. Und er sprach zu dem König von Israel: Schlage auf die Erde! Und er schlug dreimal und hielt inne.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da ward der Mann Gottes zornig über ihn und sprach: Du hättest fünf- oder sechsmal schlagen sollen, dann würdest du die Syrer bis zur Vernichtung geschlagen haben; nun aber wirst du die Syrer dreimal schlagen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Elisa starb, und man begrub ihn. Und es kamen Streifscharen der Moabiter in das Land, als  (And. üb.: so oft)   das Jahr anfing.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und es geschah, als sie einen Mann begruben, siehe, da sahen sie die Streifschar, und sie warfen den Mann in das Grab Elisas; und als der Mann hineinkam und die Gebeine Elisas berührte, da wurde er lebendig und erhob sich auf seine Füße.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und Hasael, der König von Syrien, bedrückte Israel alle Tage des Joahas.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber Jehova wurde ihnen gnädig und erbarmte sich ihrer und wandte sich ihnen zu, wegen seines Bundes mit Abraham, Isaak und Jakob; und er wollte sie nicht verderben und warf sie nicht von seinem Angesicht weg bis dahin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und Hasael, der König von Syrien, starb. Und Ben-Hadad, sein Sohn, ward König an seiner Statt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Da nahm Joas, der Sohn des Joahas, aus der Hand Ben-Hadads, des Sohnes Hasaels, die Städte wieder, welche dieser aus der Hand seines Vaters Joahas im Streit genommen hatte. Dreimal schlug ihn Joas und brachte die Städte Israels wieder zurück.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im zweiten Jahre Joas\u0092, des Sohnes Joahas\u0092  (2. Chron. 25,)   des Königs von Israel, wurde Amazja König, der Sohn Joas\u0092, des Königs von Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jahre war er alt, als er König wurde, und er regierte 29 Jahre zu Jerusalem; und der Name seiner Mutter war Joaddin, von Jerusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er tat, was recht war in den Augen Jehovas, nur nicht wie sein Vater David; er tat nach allem, was sein Vater Joas getan hatte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doch die Höhen wichen nicht; das Volk opferte und räucherte noch auf den Höhen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es geschah, als das Königtum in seiner Hand erstarkt war, da erschlug er seine Knechte, die den König, seinen Vater, erschlagen hatten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber die Söhne der Totschläger tötete er nicht, wie geschrieben steht im Buche des Gesetzes Moses, wo Jehova geboten und gesagt hat: Nicht sollen Väter getötet werden um der Kinder willen,  (O. samt den Kindern\u0085 samt den Vätern)   und Kinder sollen nicht getötet werden um der Väter willen,  (O. samt den Kindern\u0085 samt den Vätern)   sondern sie sollen ein jeder für seine Sünde getötet werden.  (5. Mose 24,16)   -\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Er schlug die Edomiter im Salztal, zehntausend Mann, und nahm Sela ein im Streit, und er gab ihm den Namen Joktheel bis auf diesen Tag.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Damals sandte Amazja Boten an Joas, den Sohn Joahas\u0092, des Sohnes Jehus, den König von Israel, und ließ ihm sagen: Komm, laß uns einander ins Angesicht sehen!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da sandte Joas, der König von Israel, zu Amazja, dem König von Juda, und sprach: Der Dornstrauch  (And.: die Distel)   auf dem Libanon sandte zu der Ceder auf dem Libanon und ließ ihr sagen: Gib meinem Sohne deine Tochter zum Weibe! Da lief das Getier des Feldes, das auf dem Libanon ist, vorüber und zertrat den Dornstrauch.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Freilich hast du Edom geschlagen, und dein Herz erhebt sich;  (Eig. dich)   habe deinen Ruhm und bleibe in deinem Hause! Warum willst du dich denn mit dem Unglück einlassen, daß du fallest, du und Juda mit dir?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber Amazja hörte nicht. Da zog Joas, der König von Israel, herauf; und sie sahen einander ins Angesicht, er und Amazja, der König von Juda, zu Beth-Semes, das zu Juda gehört.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Juda wurde vor Israel geschlagen; und sie flohen, ein jeder nach seinem Zelte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Joas, der König von Israel, nahm Amazja, den König von Juda, den Sohn Joas\u0092, des Sohnes Ahasjas, zu Beth-Semes gefangen. Und er kam nach Jerusalem und machte einen Bruch in der Mauer Jerusalems, vom Tore Ephraim bis an das Ecktor, vierhundert Ellen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er nahm alles Gold und Silber, und alle Geräte, welche sich im Hause Jehovas und in den Schätzen des Hauses des Königs vorfanden, und Geiseln und kehrte nach Samaria zurück.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und das Übrige der Geschichte Joas\u0092, was er getan, und seine Macht, und wie er mit Amazja, dem König von Juda, gestritten hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Joas legte sich zu seinen Vätern, und er wurde begraben zu Samaria bei den Königen von Israel. Und Jerobeam, sein Sohn, ward König an seiner Statt.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Amazja, der Sohn Joas\u0092, der König von Juda, lebte nach dem Tode Joas\u0092, des Sohnes Joahas\u0092, des Königs von Israel, fünfzehn Jahre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Übrige der Geschichte Amazjas, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und sie machten zu Jerusalem eine Verschwörung wider ihn, und er floh nach Lachis; und sie sandten ihm nach bis Lachis und töteten ihn daselbst.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und sie luden ihn auf Rosse, und er wurde begraben zu Jerusalem bei seinen Vätern in der Stadt Davids.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und  (2. Chron. 26,1)   das ganze Volk von Juda nahm Asarja, der sechzehn Jahre alt war, und sie machten ihn zum König an seines Vaters Amazja Statt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Er baute Elath und brachte es an Juda zurück, nachdem der König sich zu seinen Vätern gelegt hatte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Im fünfzehnten Jahre Amazjas, des Sohnes Joas\u0092, des Königs von Juda, wurde Jerobeam, der Sohn Joas\u0092, des Königs von Israel, König zu Samaria und regierte 41 Jahre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; er wich nicht von allen Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Er stellte die Grenze Israels wieder her, vom Eingange Hamaths bis an das Meer der Ebene,  (das Salzmeer. Vergl. Jos. 3,16)   nach dem Worte Jehovas, des Gottes Israels, das er geredet hatte durch seinen Knecht Jona, den Sohn Amittais, den Propheten, der von Gath-Hepher war.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Denn Jehova sah, daß das Elend Israels sehr bitter war, und daß dahin war der Gebundene und dahin der Freie, und daß kein Helfer da war für Israel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und Jehova hatte nicht gesagt, daß er den Namen Israels austilgen würde unter dem Himmel hinweg; und so rettete er sie durch die Hand Jerobeams, des Sohnes Joas\u0092.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und das Übrige der Geschichte Jerobeams, und alles, was er getan, und seine Macht, wie er gestritten, und wie er Damaskus und Hamath, die Juda gehört hatten,  (Vergl. 2. Sam. 8,6; 2. Chron. 8,3)   an Israel zurückgebracht hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und Jerobeam legte sich zu seinen Vätern, zu den Königen von Israel. Und Sekarja, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im  (2. Chron. 26)   27. Jahre Jerobeams, des Königs von Israel, wurde Asarja  (in v 13. 30. 32. und 34 Ussija genannt. Vergl. 2. Chron. 26,1)   König, der Sohn Amazjas, des Königs von Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sechzehn Jahre war er alt, als er König wurde, und regierte 52 Jahre zu Jerusalem; und der Name seiner Mutter war Jekolja, von Jerusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er tat, was recht war in den Augen Jehovas, nach allem, was sein Vater Amazja getan hatte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doch die Höhen wichen nicht; das Volk opferte und räucherte noch auf den Höhen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und Jehova schlug den König, und er wurde aussätzig bis zum Tage seines Todes; und er wohnte in einem Krankenhause.  (O. in einem abgesonderten Hause)   Jotham aber, der Sohn des Königs, war über das Haus  (d. h. des Königs)   und richtete das Volk des Landes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und das Übrige der Geschichte Asarjas, und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Asarja legte sich zu seinen Vätern, und man begrub ihn bei seinen Vätern in der Stadt Davids. Und Jotham, sein Sohn, ward König an seiner Statt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Im 38. Jahre Asarjas, des Königs von Juda, wurde Sekarja, der Sohn Jerobeams, König über Israel zu Samaria und regierte sechs Monate.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, so wie seine Väter getan hatten; er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Sallum, der Sohn Jabes\u0092, machte eine Verschwörung wider ihn und erschlug ihn vor dem Volke  (d. h. öffentlich)   und tötete ihn. Und er ward König an seiner Statt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und das Übrige der Geschichte Sekarjas, siehe, das ist geschrieben in dem Buche der Chronika der Könige von Israel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Das ist das Wort Jehovas, welches er zu Jehu geredet hatte, indem er sprach: Dir sollen Söhne des vierten Gliedes auf dem Throne Israels sitzen. Und es geschah also.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sallum, der Sohn Jabes\u0092, wurde König im 39. Jahre Ussijas, des Königs von Juda; und er regierte einen Monat lang zu Samaria.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da zog Menachem, der Sohn Gadis, von Tirza herauf und kam nach Samaria; und er erschlug Sallum, den Sohn Jabes\u0092, zu Samaria und tötete ihn. Und er ward König an seiner Statt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und das Übrige der Geschichte Sallums, und seine Verschwörung, die er gemacht hat, siehe, das ist geschrieben in dem Buche der Chronika der Könige von Israel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Damals schlug Menachem Tiphsach und alles, was darin war, und sein Gebiet, von Tirza aus: weil man ihm nicht aufgetan hatte, so schlug er es; alle seine Schwangeren schlitzte er auf.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Im 39. Jahre Asarjas, des Königs von Juda, wurde Menachem, der Sohn Gadis, König über Israel und regierte zehn Jahre zu Samaria.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte, alle seine Tage.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Pul,  (Wahrsch. ist zu lesen:\u0085 gemacht hatte. In diesen Tagen kam Pul usw.)   der König von Assyrien, kam wider das Land; und Menachem gab Pul tausend Talente Silber, damit seine Hand mit ihm wäre, um das Königtum in seiner Hand zu befestigen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Menachem legte die Zahlung des Geldes auf Israel, auf alle vermögenden Leute, um es dem König von Assyrien zu geben: fünfzig Sekel Silber auf jeden Mann. Da kehrte der König von Assyrien um und blieb nicht daselbst im Lande.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und das Übrige der Geschichte Menachems und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Israel?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und Menachem legte sich zu seinen Vätern. Und Pekachja, sein Sohn, ward König an seiner Statt.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Im 50. Jahre Asarjas, des Königs von Juda, wurde Pekachja, der Sohn Menachems, König über Israel zu Samaria und regierte zwei Jahre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und Pekach, der Sohn Remaljas, sein Anführer, machte eine Verschwörung wider ihn und erschlug ihn zu Samaria in der Burg des Königshauses, mit Argob und mit Arjeh; und mit ihm waren fünfzig Mann von den Söhnen der Gileaditer. Und er tötete ihn und ward König an seiner Statt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und das Übrige der Geschichte Pekachjas und alles, was er getan hat, siehe, das ist geschrieben in dem Buche der Chronika der Könige von Israel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Im 52. Jahre Asarjas, des Königs von Juda, wurde Pekach, der Sohn Remaljas, König über Israel zu Samaria und regierte zwanzig Jahre.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und er tat, was böse war in den Augen Jehovas; er wich nicht von den Sünden Jerobeams, des Sohnes Nebats, wodurch er Israel sündigen gemacht hatte.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "In den Tagen Pekachs, des Königs von Israel, kam Tiglath-Pileser, der König von Assyrien, und er nahm Ijjon ein und Abel-Beth-Maaka und Janoach und Kedes und Hazor und Gilead und Galiläa, das ganze Land Naphtali, und führte die Bewohner  (W. sie)   nach Assyrien hinweg.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und Hosea, der Sohn Elas, machte eine Verschwörung wider Pekach, den Sohn Remaljas, und erschlug ihn und tötete ihn. Und er ward König an seiner Statt, im zwanzigsten Jahre Jothams, des Sohnes Ussijas.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und das Übrige der Geschichte Pekachs und alles, was er getan hat, siehe, das ist geschrieben in dem Buche der Chronika der Könige von Israel.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Im  (2. Chron. 27)   zweiten Jahre Pekachs, des Sohnes Remaljas, des Königs von Israel, wurde Jotham König, der Sohn Ussijas, des Königs von Juda.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jahre war er alt, als er König wurde, und er regierte sechzehn Jahre zu Jerusalem; und der Name seiner Mutter war Jeruscha, die Tochter Zadoks.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und er tat, was recht war in den Augen Jehovas; er tat nach allem, was sein Vater Ussija getan hatte.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Doch die Höhen wichen nicht; das Volk opferte und räucherte noch auf den Höhen. Er baute das obere Tor des Hauses Jehovas.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und das Übrige der Geschichte Jothams und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "In jenen Tagen begann Jehova, Rezin, den König von Syrien, und Pekach, den Sohn Remaljas, wider Juda zu senden.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Und Jotham legte sich zu seinen Vätern, und er wurde begraben bei seinen Vätern in der Stadt seines Vaters David. Und Ahas, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im  (2. Chron. 28)   17. Jahre Pekachs, des Sohnes Remaljas, wurde Ahas König, der Sohn Jothams, des Königs von Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zwanzig Jahre war Ahas alt, als er König wurde, und er regierte sechzehn Jahre zu Jerusalem. Und er tat nicht, was recht war in den Augen Jehovas, seines Gottes, wie sein Vater David;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "sondern er wandelte auf dem Wege der Könige von Israel, und er ließ sogar seinen Sohn durchs Feuer gehen, nach den Greueln der Nationen, die Jehova vor den Kindern Israel ausgetrieben hatte;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und er opferte und räucherte auf den Höhen und auf den Hügeln und unter jedem grünen Baume.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Damals zogen Rezin, der König von Syrien, und Pekach, der Sohn Remaljas, der König von Israel, nach Jerusalem hinauf zum Streit; und sie belagerten Ahas, aber sie vermochten nicht wider ihn zu streiten.  (Vergl. Jes. 7,1)\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Zu selbiger Zeit brachte Rezin, der König von Syrien, Elath wieder an Syrien und trieb die Juden aus Elath hinaus; und die Syrer kamen nach Elath, und sie haben dort gewohnt bis auf diesen Tag.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da sandte Ahas Boten an Tiglath-Pileser, den König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und rette mich aus der Hand des Königs von Syrien und aus der Hand des Königs von Israel, die sich wider mich erhoben haben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und Ahas nahm das Silber und das Gold, das in dem Hause Jehovas und in den Schätzen des Königshauses sich vorfand, und sandte es als Geschenk an den König von Assyrien.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der König von Assyrien hörte auf ihn; und der König von Assyrien zog hinauf wider Damaskus und nahm es ein und führte seine Einwohner  (W. es)   weg nach Kir; und Rezin tötete er.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der König Ahas zog Tiglath-Pileser, dem König von Assyrien, entgegen, nach Damaskus. Und als er den Altar sah, der zu Damaskus war, da sandte der König Ahas dem Priester Urija das Gleichnis des Altars und dessen Abbild nach seiner ganzen Bauart.  (W. Arbeit)\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und der Priester Urija baute den Altar; nach allem, was der König Ahas von Damaskus gesandt hatte, also machte ihn der Priester Urija, bis der König Ahas von Damaskus kam.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und als der König von Damaskus kam, und der König den Altar sah, da trat der König an den Altar und opferte darauf;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "und er räucherte sein Brandopfer und sein Speisopfer, und goß sein Trankopfer aus, und sprengte das Blut seiner Friedensopfer an den Altar.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Den ehernen Altar aber, der vor Jehova stand, den rückte er von der Vorderseite des Hauses weg, von der Stelle, zwischen seinem  (W. dem)   Altar und dem Hause Jehovas; und er setzte ihn an die Seite seines  (W. des)   Altars gegen Norden.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der König Ahas gebot dem Priester Urija und sprach: Räuchere auf dem großen Altar das Morgen-Brandopfer und das Abendspeisopfer, und das Brandopfer des Königs samt seinem Speisopfer, und das Brandopfer des ganzen Volkes des Landes samt ihren Speisopfern und ihren Trankopfern; und alles Blut der Brandopfer und alles Blut der Schlachtopfer sollst du daran sprengen; und der eherne Altar soll für mich sein zum Erforschen.  (O. zum Erwägen (d. h. was ich damit tun will))\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und der Priester Urija tat nach allem, was der König Ahas geboten hatte.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der König Ahas brach die Felder an den Gestellen ab und tat die Becken, die darauf waren, hinweg;  (Vergl. 1. Kön. 7,27-39)   und er ließ das Meer von den ehernen Rindern, die darunter waren, herabnehmen und auf eine Unterlage von Steinen setzen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und den bedeckten Sabbathgang, den man am Hause gebaut hatte, und den äußeren Eingang des Königs veränderte er am Hause Jehovas wegen des Königs von Assyrien.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und das Übrige der Geschichte Ahas\u0092, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Ahas legte sich zu seinen Vätern, und er wurde begraben bei seinen Vätern in der Stadt Davids. Und Hiskia, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Im zwölften Jahre Ahas\u0092, des Königs von Juda, wurde Hosea, der Sohn Elas, König zu Samaria über Israel und regierte neun Jahre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, doch nicht wie die Könige von Israel, die vor ihm gewesen waren.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wider ihn zog Salmaneser, der König von Assyrien, herauf; und Hosea wurde sein Knecht und entrichtete ihm Geschenke.  (d. h. wurde ihm tributpflichtig)\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber der König von Assyrien entdeckte eine Verschwörung des Hosea; denn er hatte Boten an So, den König von Ägypten, gesandt, und hatte dem König von Assyrien kein Geschenk dargebracht, wie von Jahr zu Jahr. Da verhaftete ihn der König von Assyrien und legte ihn gebunden  (O. setzte ihn gefangen, wie Kap. 23,33)   ins Gefängnis.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der König von Assyrien zog herauf in das ganze Land, und zog herauf nach Samaria und belagerte es drei Jahre lang.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Im neunten Jahre Hoseas nahm der König von Assyrien Samaria ein und führte Israel nach Assyrien hinweg; und er ließ sie wohnen in Halach und am Habor, dem Strome Gosans, und in den Städten Mediens.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und dies geschah, weil die Kinder Israel gesündigt hatten wider Jehova, ihren Gott, der sie aus dem Lande Ägypten heraufgeführt hatte, unter der Hand des Pharao, des Königs von Ägypten, hinweg,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und weil sie andere Götter fürchteten und in den Satzungen der Nationen wandelten, die Jehova vor den Kindern Israel ausgetrieben, und der Könige von Israel, welche dieselben gemacht hatten.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und die Kinder Israel trieben wider Jehova, ihren Gott, heimlich Dinge, die nicht recht waren; und sie bauten sich Höhen in allen ihren Städten, von den Türmen der Wächter bis zu den festen Städten;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und sie errichteten sich Bildsäulen und Ascherim auf jedem hohen Hügel und unter jedem grünen Baume,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und sie räucherten daselbst auf allen Höhen, wie die Nationen, die Jehova vor ihnen weggeführt hatte; und sie taten böse Dinge, um Jehova zu reizen;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und sie dienten den Götzen,  (S. die Anm. zu 3. Mose 26,30; so auch Kap. 21,11. 21.;23,24)   von denen Jehova ihnen gesagt hatte: Solches sollt ihr nicht tun!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Jehova zeugte gegen  (O. warnte)   Israel und gegen Juda durch alle Propheten, alle Seher, indem er sprach: Kehret um von euren bösen Wegen und beobachtet meine Gebote, meine Satzungen, nach dem ganzen Gesetz, das ich euren Vätern geboten, und das ich euch gesandt habe durch meine Knechte, die Propheten.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aber sie hörten nicht und verhärteten ihren Nacken, gleich dem Nacken ihrer Väter, welche Jehova, ihrem Gott, nicht geglaubt hatten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und sie verachteten seine Satzungen und seinen Bund, den er mit ihren Vätern gemacht, und seine Zeugnisse, die er ihnen bezeugt hatte; und sie wandelten der Eitelkeit  (O. der Nichtigkeit, den nichtigen Götzen)   nach und handelten eitel, und den Nationen nach, die rings um sie her waren, von denen Jehova ihnen geboten hatte, nicht wie sie zu tun.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie verließen alle Gebote Jehovas, ihres Gottes, und machten sich gegossene Bilder, zwei Kälber, und machten eine Aschera, und bückten sich vor dem ganzen Heere des Himmels und dienten dem Baal.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und sie ließen ihre Söhne und ihre Töchter durchs Feuer gehen, und trieben Wahrsagerei und Zauberei, und verkauften sich, zu tun, was böse war in den Augen Jehovas, um ihn zu reizen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da erzürnte Jehova sehr über Israel und tat es vor seinem Angesicht hinweg; es blieb nichts übrig, nur der Stamm Juda allein.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Auch Juda beobachtete nicht die Gebote Jehovas, seines Gottes; und sie wandelten in den Satzungen Israels, die es gemacht hatte.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da verwarf Jehova den ganzen Samen Israels und demütigte sie, und er gab sie in die Hand von Plünderern, bis er sie von seinem Angesicht weggeworfen hatte.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn Israel hatte sich von dem Hause Davids losgerissen, und sie hatten Jerobeam, den Sohn Nebats, zum König gemacht; und Jerobeam lenkte Israel von der Nachfolge Jehovas ab und verleitete sie zu einer großen Sünde.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und die Kinder Israel wandelten in allen Sünden Jerobeams, die er getan hatte; sie wichen nicht davon,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "bis daß Jehova Israel vor seinem Angesicht hinwegtat, so wie er durch alle seine Knechte, die Propheten, geredet hatte; und Israel wurde aus seinem Lande nach Assyrien weggeführt bis auf diesen Tag.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und der König von Assyrien brachte Leute aus Babel und aus Kutha und aus Awa und aus Hamath und aus Sepharwaim, und ließ sie an Stelle der Kinder Israel in den Städten Samarias wohnen; und sie nahmen Samaria in Besitz und wohnten in seinen Städten.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und es geschah, im Anfang ihrer Niederlassung daselbst fürchteten sie Jehova nicht; da sandte Jehova Löwen unter sie, welche unter ihnen würgten.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und man sprach zu dem König von Assyrien und sagte: Die Nationen, die du weggeführt und in den Städten Samarias hast wohnen lassen, kennen nicht die Weise des Gottes des Landes; und er hat Löwen unter sie gesandt, und siehe, sie töten sie, weil sie die Weise des Gottes des Landes nicht kennen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Da gebot der König von Assyrien und sprach: Laßt einen der Priester, die ihr von dannen weggeführt habt, dahin gehen, daß sie hingehen und daselbst wohnen; und er lehre sie die Weise des Gottes des Landes.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und es kam einer der Priester, die man aus Samaria weggeführt hatte, und wohnte zu Bethel; und er lehrte sie, wie sie Jehova fürchten sollten.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und sie machten sich, eine jede Nation, ihre Götter, und stellten sie in die Höhenhäuser, welche die Samariter gemacht hatten, eine jede Nation in ihren Städten, in welchen sie wohnten.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und die Leute von Babel machten Sukkoth-Benoth; und die Leute von Kuth machten Nergal; und die Leute von Hamath machten Aschima;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "und die Awiter machten Nibchas und Tartak; und die Sepharwiter verbrannten dem Adrammelek und dem Anammelek, den Göttern von Sepharwaim, ihre Söhne im Feuer.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und sie fürchteten Jehova, und sie machten sich aus ihrer Gesamtheit Priester der Höhen, welche für sie in den Höhenhäusern opferten.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sie fürchteten Jehova, und sie dienten ihren Göttern nach der Weise der Nationen, aus welchen man sie weggeführt hatte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Bis auf diesen Tag tun sie nach den früheren Weisen: sie fürchten Jehova nicht, und sie tun nicht nach ihren Satzungen und nach ihren Rechten, und auch nicht nach dem Gesetz und nach dem Gebot, welches Jehova den Söhnen Jakobs geboten hatte, dem er den Namen Israel gab.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und doch hatte Jehova einen Bund mit ihnen gemacht und ihnen geboten und gesagt: Ihr sollt nicht andere Götter fürchten, und sollt euch nicht vor ihnen niederbeugen und ihnen nicht dienen und ihnen nicht opfern;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "sondern Jehova, der euch mit großer Kraft und mit ausgestrecktem Arm aus dem Lande Ägypten heraufgeführt hat, den sollt ihr fürchten, und den sollt ihr anbeten und ihm opfern.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und die Satzungen und die Rechte und das Gesetz und das Gebot, die er für euch geschrieben hat, sollt ihr beobachten, zu tun alle Tage, und ihr sollt nicht andere Götter fürchten.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Und des Bundes, den ich mit euch gemacht habe, sollt ihr nicht vergessen, und sollt nicht andere Götter fürchten;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "sondern Jehova, euren Gott, sollt ihr fürchten, und er wird euch erretten aus der Hand aller eurer Feinde.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Aber sie hörten nicht, sondern taten nach ihrer früheren Weise.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "So fürchteten diese Nationen Jehova, und dienten zugleich ihren Götzenbildern.  (Eig. geschnitzten Bildern)   Auch ihre Kinder und ihre Kindeskinder tun bis auf diesen Tag, so wie ihre Väter getan haben.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und  (2. Chron. 29)   es geschah im dritten Jahre Hoseas, des Sohnes Elas, des Königs von Israel, da wurde Hiskia König, der Sohn Ahas\u0092, des Königs von Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jahre war er alt, als er König wurde, und er regierte 29 Jahre zu Jerusalem; und der Name seiner Mutter war Abi, die Tochter Sekarjas.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er tat, was recht war in den Augen Jehovas, nach allem, was sein Vater David getan hatte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Er tat die Höhen hinweg und zerschlug die Bildsäulen, und rottete die Aschera aus, und zertrümmerte die eherne Schlange, welche Mose gemacht hatte; denn bis zu jenen Tagen hatten die Kinder Israel ihr geräuchert, und man nannte sie Nechustan.  (d. h. Ehernes)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Er vertraute auf Jehova, den Gott Israels; und nach ihm ist seinesgleichen nicht gewesen unter allen Königen von Juda, noch unter denen, die vor ihm waren.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er hing Jehova an, er wich nicht von ihm ab;  (Eig. von hinter ihm her)   und er beobachtete seine Gebote, die Jehova dem Mose geboten hatte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Jehova war mit ihm; überall, wohin er zog, gelang es ihm. Und er empörte sich gegen den König von Assyrien und diente ihm nicht.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Er schlug die Philister bis Gasa und verheerte dessen Gebiet, vom Turme der Wächter an bis zu der festen Stadt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und es geschah im vierten Jahre des Königs Hiskia, das war das siebte Jahr Hoseas, des Sohnes Elas, des Königs von Israel, da zog Salmaneser, der König von Assyrien, wider Samaria herauf und belagerte es.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er nahm es ein am Ende von drei Jahren; im sechsten Jahre Hiskias, das war das neunte Jahr Hoseas, des Königs von Israel, wurde Samaria eingenommen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und der König von Assyrien führte Israel nach Assyrien hinweg; und er versetzte sie nach Halach und an den Habor, den Strom Gosans, und in die Städte Mediens:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "darum daß sie auf die Stimme Jehovas, ihres Gottes, nicht gehört, und seinen Bund übertreten hatten-alles, was Mose, der Knecht Jehovas, geboten hat-und weil sie nicht gehört und es nicht getan hatten.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und  (2. Chron. 32; Jes. 36)   im vierzehnten Jahre des Königs Hiskia zog Sanherib, der König von Assyrien, herauf wider alle festen Städte Judas und nahm sie ein.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sandte Hiskia, der König von Juda, an den König von Assyrien nach Lachis und ließ ihm sagen: Ich habe gefehlt, kehre um von mir; was du mir auferlegen wirst, will ich tragen. Und der König von Assyrien legte Hiskia, dem König von Juda, dreihundert Talente Silber und dreißig Talente Gold auf.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Hiskia gab alles Silber, das in dem Hause Jehovas und in den Schätzen des Königshauses sich vorfand.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Zu selbiger Zeit brach Hiskia von den Türflügeln des Tempels Jehovas und den Pfosten, die Hiskia, der König von Juda, überzogen hatte, das Gold ab und gab es  (Eig. brach die Türflügel usw. ab und gab sie)   dem König von Assyrien.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aber der König von Assyrien sandte von Lachis aus den Tartan und den Rabsaris und den Rabsake  (Tartan: Feldherr; Rabsaris: Oberkämmerer; Rabschake: Obermundschenk)   mit einem großen Heere wider den König Hiskia nach Jerusalem. Und sie zogen herauf und kamen nach Jerusalem: sie zogen herauf und kamen und hielten an der Wasserleitung des oberen Teiches, welcher  (O. welche)   an der Straße des Walkerfeldes liegt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und sie riefen dem König. Da gingen zu ihnen hinaus Eljakim, der Sohn Hilkijas, der über das Haus war, und Schebna, der Schreiber, und Joach, der Sohn Asaphs, der Geschichtsschreiber.  (S. die Anm. zu 2. Sam. 8,16)\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der Rabsake sprach zu ihnen: Saget doch zu Hiskia: So spricht der große König, der König von Assyrien: Was ist das für ein Vertrauen, womit du vertraust?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Du sagst-doch nur ein Wort der Lippen ist es: -Da ist Rat und Macht zum Kriege. Nun, auf wen vertraust du, daß du dich wider mich empört hast?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nun, siehe, du vertraust auf jenen geknickten Rohrstab, auf Ägypten, der, wenn jemand sich auf ihn stützt, ihm in die Hand fährt und sie durchbohrt. So ist der Pharao, der König von Ägypten, allen, die auf ihn vertrauen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und wenn ihr zu mir sprechet: Auf Jehova, unseren Gott, vertrauen wir! -ist er es nicht, dessen Höhen und dessen Altäre Hiskia hinweggetan, da er zu Juda und zu Jerusalem gesagt hat: Vor diesem Altar sollt ihr anbeten in Jerusalem? -\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und nun, laß dich doch ein  (d. h. gehe eine Wette ein)   mit meinem Herrn, dem König von Assyrien: Ich will dir zweitausend Rosse geben, wenn du dir Reiter darauf setzen kannst.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und wie wolltest du einen einzigen Befehlshaber von den geringsten Knechten meines Herrn zurücktreiben? Aber du vertraust auf Ägypten wegen Wagen und wegen Reiter.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nun, bin ich etwa ohne Jehova wider diesen Ort heraufgezogen, um ihn zu verheeren? Jehova hat zu mir gesagt: Ziehe hinauf wider dieses Land und verheere es!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und Eljakim, der Sohn Hilkijas, und Schebna und Joach sprachen zu dem Rabsake: Rede doch zu deinen Knechten auf aramäisch, denn wir verstehen es; und rede nicht auf jüdisch mit uns vor den Ohren des Volkes, das auf der Mauer ist.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und der Rabsake sprach zu ihnen: Hat mich mein Herr zu deinem Herrn und zu dir gesandt, um diese Worte zu reden? Nicht zu den Männern, die auf der Mauer sitzen, um mit euch ihren Kot zu essen und ihren Harn zu trinken?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und der Rabsake stand und rief mit lauter Stimme auf jüdisch und redete und sprach: Höret das Wort des großen Königs, des Königs von Assyrien!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "So spricht der König: Daß euch Hiskia nicht täusche; denn er wird euch nicht von seiner Hand zu erretten vermögen.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und das Hiskia euch nicht auf Jehova vertröste, indem er spricht: Jehova wird uns gewißlich erretten, und diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Höret nicht auf Hiskia! denn also spricht der König von Assyrien: Machet Frieden mit mir und kommet zu mir heraus, so sollt ihr ein jeder von seinem Weinstock und ein jeder von seinem Feigenbaum essen, und ein jeder das Wasser seines Brunnens  (Eig. seiner Cisterne)   trinken,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "bis ich komme und euch in ein Land hole wie euer Land, ein Land von Korn und Most, ein Land von Brot und Weinbergen, ein Land von Olivenbäumen und Honig, daß ihr lebet und nicht sterbet. Aber höret nicht auf Hiskia! denn er verführt euch,  (And.: wenn er euch verführt)   indem er spricht: Jehova wird uns erretten!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Haben denn irgend die Götter der Nationen ein jeder sein Land von der Hand des Königs von Assyrien errettet?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Wo sind die Götter von Hamath und Arpad? Wo die Götter von Sepharwaim, von Hena und Iwa? Haben sie  (d. h. die Götter von Samaria)   Samaria von meiner Hand errettet?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Welche sind es unter allen Göttern der Länder, die ihr Land von meiner Hand errettet haben, daß Jehova Jerusalem von meiner Hand erretten sollte?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und das Volk schwieg still und antwortete ihm kein Wort; denn es war das Gebot des Königs, der gesagt hatte: Ihr sollt nicht antworten! -\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und Eljakim, der Sohn Hilkijas, der über das Haus war, und Schebna, der Schreiber, und Joach, der Sohn Asaphs, der Geschichtsschreiber, kamen zu Hiskia mit zerrissenen Kleidern und berichteten ihm die Worte des Rabsake.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und es geschah, als der König Hiskia es hörte, da zerriß er seine Kleider und hüllte sich in Sacktuch und ging in das Haus Jehovas.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er sandte Eljakim, der über das Haus war, und Schebna, den Schreiber, und die Ältesten der Priester, in Sacktuch gehüllt, zu dem Propheten Jesaja, dem Sohne Amoz\u0092.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und sie sprachen zu ihm: So spricht Hiskia: Dieser Tag ist ein Tag der Bedrängnis und der Züchtigung und der Schmähung; denn die Kinder sind bis an die Geburt gekommen, aber da ist keine Kraft zum Gebären.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vielleicht wird Jehova, dein Gott, alle Worte des Rabsake hören, welchen sein Herr, der König von Assyrien, gesandt hat, um den lebendigen Gott zu höhnen, und wird die Worte bestrafen, die Jehova, dein Gott, gehört hat. Erhebe denn ein Gebet für den Überrest, der sich noch vorfindet!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Knechte des Königs Hiskia kamen zu Jesaja.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Jesaja sprach zu ihnen: Also sollt ihr zu eurem Herrn sagen: So spricht Jehova: Fürchte dich nicht vor den Worten, die du gehört hast, womit die Diener des Königs von Assyrien mich gelästert haben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siehe, ich will ihm einen Geist eingeben, daß er ein Gerücht hören und in sein Land  (O. daß, wenn er ein Gerücht hört, er in sein Land usw.)   zurückkehren wird; und ich will ihn durchs Schwert fällen in seinem Lande.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der Rabsake kehrte zurück und fand den König von Assyrien streitend wider Libna; denn er hatte gehört, daß er von Lachis aufgebrochen wäre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er hörte von Tirhaka, dem König von Äthiopien, sagen: Siehe, er ist ausgezogen, um wider dich zu streiten. Da sandte er wiederum Boten zu Hiskia und sprach:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "So sollt ihr zu Hiskia, dem König von Juda, sprechen und sagen: Daß dich nicht täusche dein Gott, auf den du vertraust, indem du sprichst: Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Siehe, du hast gehört, was die Könige von Assyrien allen Ländern getan haben, indem sie sie vertilgten; und du solltest errettet werden?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Haben die Götter der Nationen, welche meine Väter vernichtet haben, sie errettet: Gosan und Haran und Rezeph, und die Kinder Edens, die in Telassar waren?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wo ist der König von Hamath und der König von Arpad und der König der Stadt Sepharwaim, von Hena und Iwa?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und Hiskia nahm den Brief aus der Hand der Boten und las ihn; und er ging in das Haus Jehovas hinauf, und Hiskia breitete ihn vor Jehova aus.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Hiskia betete vor Jehova und sprach: Jehova, Gott Israels, der du zwischen  (O. über; vergl. die Anm. zu 1. Sam. 4,4)   den Cherubim thronst, du allein bist es, der der Gott ist  (Vergl. die Anm. zu 2. Sam. 7,28)   von allen Königreichen der Erde; du hast den Himmel und die Erde gemacht.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jehova, neige dein Ohr und höre! Jehova, tue deine Augen auf und sieh! Ja, höre die Worte Sanheribs, die er gesandt hat, um den lebendigen Gott zu höhnen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wahrlich, Jehova, die Könige von Assyrien haben die Nationen und ihr Land verwüstet,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und sie haben ihre Götter ins Feuer geworfen; denn sie waren nicht Götter, sondern ein Werk von Menschenhänden, Holz und Stein, und sie haben sie zerstört.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und nun, Jehova, unser Gott, rette uns doch von seiner Hand, damit alle Königreiche der Erde wissen, daß du, Jehova, allein Gott bist!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da sandte Jesaja, der Sohn Amoz\u0092, zu Hiskia und ließ ihm sagen: So spricht Jehova, der Gott Israels: Was du wegen Sanheribs, des Königs von Assyrien, zu mir gebetet hast, habe ich gehört.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dies ist das Wort, welches Jehova über ihn geredet hat: Es verachtet dich, es spottet deiner die Jungfrau, die Tochter  (Eig. die jungfräuliche (d. h. die unbesiegte) Tochter)   Zion; die Tochter Jerusalem schüttelt das Haupt dir nach.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wen hast du gehöhnt und gelästert, und gegen wen die Stimme erhoben? Gegen den Heiligen Israels hast du deine Augen emporgerichtet!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Durch deine Boten hast du den Herrn gehöhnt und hast gesprochen: Mit meiner Wagen Menge habe ich erstiegen die Höhe der Berge, das äußerste Ende des Libanon; und ich will umhauen den Hochwuchs seiner Cedern, die Auswahl seiner Cypressen, und ich will kommen in seine äußerste Wohnung, in seinen Gartenwald.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ich habe gegraben und fremde Wasser getrunken; und mit der Sohle meiner Füße werde ich austrocknen  (O. trocknete ich aus)   alle Ströme Mazors.  (Stehende Bezeichnung für die Arme und Kanäle des Nil. Wegen \"Mazor\" vergl. die Anm. zu Jes. 19,6)\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hast du nicht gehört, daß ich von ferne her es gewirkt und von den Tagen der Vorzeit her es gebildet habe? Nun habe ich es kommen lassen, daß du feste Städte verwüstest zu öden Steinhaufen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und ihre Bewohner waren machtlos, sie wurden bestürzt und beschämt; sie waren wie Kraut des Feldes und grünes Gras, wie Gras der Dächer, und Korn, das verbrannt ist, ehe es aufschießt.  (Eig. und Brandkorn vor dem Halme)\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und ich kenne dein Sitzen, und dein Aus- und dein Eingehen, und dein Toben wider mich.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wegen deines Tobens wider mich, und weil dein Übermut in meine Ohren heraufgekommen ist, werde ich meinen Ring in deine Nase legen und mein Gebiß in deine Lippen und werde dich zurückführen auf dem Wege, auf welchem du gekommen bist! -\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und dies soll dir das Zeichen sein: Man wird in diesem Jahre den Nachwuchs der Ernte essen, und im zweiten Jahre, was ausgesproßt ist; im dritten Jahre aber säet und erntet, und pflanzet Weinberge und esset ihre Frucht.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und das Entronnene vom Hause Juda, das übriggeblieben ist, wird wieder wurzeln nach unten und Frucht tragen nach oben.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Denn von Jerusalem wird ein Überrest ausgehen, und ein Entronnenes vom Berge Zion. Der Eifer Jehovas  (Nach and. Lesart: Jehovas der Heerscharen)   wird solches tun!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Darum, so spricht Jehova von dem König von Assyrien: Er soll nicht in diese Stadt kommen, und er soll keinen Pfeil darein schießen und keinen Schild ihr zukehren und keinen Wall gegen sie aufschütten.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Auf dem Wege, auf welchem er gekommen ist, soll er zurückkehren, und soll in diese Stadt nicht kommen, spricht Jehova.  (Eig. ist der Spruch Jehovas)\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und ich will diese Stadt beschirmen, um sie zu retten, um meinet- und um Davids, meines Knechtes, willen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und es geschah in selbiger Nacht, da ging ein  (O. der)   Engel Jehovas aus und schlug in dem Lager der Assyrer 185000 Mann. Und als man des Morgens früh aufstand, siehe, da waren sie allesamt Leichname.  (W. tote Leichname)\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und Sanherib, der König von Assyrien, brach auf, und er zog fort und kehrte zurück und blieb in Ninive.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und es geschah, als er sich im Hause Nisroks, seines Gottes, niederbeugte, da erschlugen ihn Adrammelek und Scharezer, seine Söhne, mit dem Schwerte; und sie entrannen in das Land Ararat. Und Esar-Haddon, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "In jenen Tagen wurde Hiskia krank zum Sterben. Und Jesaja, der Sohn Amoz\u0092, der Prophet, kam zu ihm, und sprach zu ihm: So spricht Jehova: Bestelle dein Haus, denn du wirst sterben und nicht genesen.  (W. leben)\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da wandte er sein Angesicht gegen die Wand und betete zu Jehova und sprach:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ach, Jehova! Gedenke doch, daß ich in Wahrheit und mit ungeteiltem Herzen vor deinem Angesicht gewandelt, und getan habe, was gut ist in deinen Augen! Und Hiskia weinte sehr.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und es geschah, Jesaja war noch nicht zur mittleren Stadt  (Nach and. Lesart: zum mittleren Hofe; (des Palastes))   hinausgegangen, da geschah das Wort Jehovas zu ihm also:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kehre um und sprich zu Hiskia, dem Fürsten meines Volkes: So spricht Jehova, der Gott deines Vaters David: Ich habe dein Gebet gehört, ich habe deine Tränen gesehen; siehe, ich will dich heilen; am dritten Tage wirst du in das Haus Jehovas hinaufgehen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich will zu deinen Tagen fünfzehn Jahre hinzufügen; und von der Hand des Königs von Assyrien will ich dich und diese Stadt erretten; und ich will diese Stadt beschirmen um meinet- und um Davids, meines Knechtes, willen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und Jesaja sprach: Holet einen Feigenkuchen. Und sie holten ihn und legten ihn auf das Geschwür; und er genas.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und Hiskia sprach zu Jesaja: Welches ist das Zeichen, daß Jehova mich heilen wird, und daß ich am dritten Tage in das Haus Jehovas hinaufgehen werde?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Jesaja sprach: Dies wird dir das Zeichen sein von seiten Jehovas, daß Jehova das Wort tun wird, welches er geredet hat: Soll der Schatten zehn Grade vorwärts gehen, oder soll er zehn Grade zurückgehen?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Hiskia sprach: Es ist dem Schatten ein Leichtes, zehn Grade zu fallen; nein, sondern der Schatten soll zehn Grade rückwärts gehen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da rief der Prophet Jesaja zu Jehova; und er ließ den Schatten an den Graden, welche er  (Eig. sie; daher ist wahrsch. zu l.: die Sonne; vergl. Jes. 38,8)   am Sonnenzeiger  (W. an den Graden)   Ahas\u0092 niederwärts gegangen war, um zehn Grade rückwärts gehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zu jener Zeit sandte Berodak-Baladan, der Sohn Baladans, der König von Babel, Brief und Geschenk an Hiskia; denn er hatte gehört, daß Hiskia krank gewesen war.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Hiskia hörte sie an,  (Wahrsch. ist mit and. nach Jes. 39,2 zu l.: freute sich über sie)   und er zeigte ihnen sein ganzes Schatzhaus: das Silber und das Gold, und die Gewürze und das köstliche Öl; und sein ganzes Zeughaus, und alles, was sich in seinen Schätzen vorfand; es war nichts in seinem Hause und in seiner ganzen Herrschaft, was Hiskia ihnen nicht gezeigt hätte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da kam Jesaja, der Prophet, zum König Hiskia und sprach zu ihm: Was haben diese Männer gesagt? und woher sind sie zu dir gekommen? Und Hiskia sprach: Aus fernem Lande sind sie gekommen, von Babel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er sprach: Was haben sie in deinem Hause gesehen? Und Hiskia sprach: Sie haben alles gesehen, was in meinem Hause ist; es gibt nichts in meinen Schätzen, was ich ihnen nicht gezeigt hätte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da sprach Jesaja zu Hiskia: Höre das Wort Jehovas!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Siehe, es kommen Tage, da alles, was in deinem Hause ist und was deine Väter aufgehäuft haben bis auf diesen Tag, nach Babel weggebracht werden wird; es wird nichts übrigbleiben, spricht Jehova.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und von deinen Söhnen, die aus dir hervorkommen werden, die du zeugen wirst, wird man nehmen; und sie werden Kämmerer sein im Palaste des Königs von Babel.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Hiskia sprach zu Jesaja: Das Wort Jehovas ist gut, das du geredet hast; und er sprach: Nicht wahr, es wird Friede und Bestand sein in meinen Tagen?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und das Übrige der Geschichte Hiskias, und alle seine Macht, und wie er den Teich und die Wasserleitung gemacht und das Wasser in die Stadt geleitet hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Hiskia legte sich zu seinen Vätern. Und Manasse, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zwölf  (2. Chron. 33)   Jahre war Manasse alt, als er König wurde, und er regierte 55 Jahre zu Jerusalem; und der Name seiner Mutter war Hephzi-Bah.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nach den Greueln der Nationen, die Jehova vor den Kindern Israel ausgetrieben hatte.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und er baute die Höhen wieder auf, die sein Vater Hiskia zerstört hatte, und errichtete dem Baal Altäre, und machte eine Aschera, so wie Ahab, der König von Israel, gemacht hatte, und er beugte sich nieder vor dem ganzen Heere des Himmels und diente ihnen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und er baute Altäre in dem Hause Jehovas, von welchem Jehova gesagt hatte: In Jerusalem will ich meinen Namen setzen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er baute dem ganzen Heere des Himmels Altäre in den beiden Höfen des Hauses Jehovas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er ließ seinen Sohn durchs Feuer gehen, und er trieb Zauberei und Wahrsagerei, und bestellte Totenbeschwörer und Wahrsager: er tat viel Böses in den Augen Jehovas, um ihn zu reizen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und er stellte das geschnitzte Bild der Aschera, das er gemacht, in das Haus, von welchem Jehova zu David und zu seinem Sohne Salomo gesagt hatte: In dieses Haus und in Jerusalem, das ich aus allen Stämmen Israels erwählt habe, will ich meinen Namen setzen ewiglich!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und ich will den Fuß Israels nicht mehr aus dem Lande wandern lassen, welches ich ihren Vätern gegeben habe, wenn sie nur darauf achten, nach allem zu tun, was ich ihnen geboten habe, und nach dem ganzen Gesetz, das mein Knecht Mose ihnen geboten hat.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Aber sie hörten nicht; und Manasse verleitete sie, des Bösen mehr zu tun als die Nationen, welche Jehova vor den Kindern Israel vertilgt hatte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da redete Jehova durch seine Knechte, die Propheten, und sprach:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Weil Manasse, der König von Juda, diese Greuel verübt und übel getan hat, mehr als alles, was die Amoriter getan haben, die vor ihm gewesen sind, und auch Juda durch seine Götzen sündigen gemacht hat,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "darum, so spricht Jehova, der Gott Israels, siehe, will ich Unglück über Jerusalem und Juda bringen, daß jedem, der es hört, seine beiden Ohren gellen sollen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ich werde über Jerusalem die Meßschnur Samarias ziehen und das Senkblei des Hauses Ahabs, und ich werde Jerusalem auswischen, wie man eine Schüssel auswischt: hat man sie ausgewischt, so kehrt man sie um auf ihre Oberseite.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und ich werde den Überrest meines Erbteils verstoßen und sie in die Hand ihrer Feinde geben, und sie werden allen ihren Feinden zum Raub und zur Plünderung werden;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "weil sie getan, was böse ist in meinen Augen, und mich stets gereizt haben von dem Tage an, da ihre Väter aus Ägypten gezogen sind, bis auf diesen Tag.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Manasse vergoß auch sehr viel unschuldiges Blut, bis er Jerusalem damit erfüllte von einem Ende bis zum anderen; außer seiner Sünde, wodurch er Juda sündigen machte, indem es tat, was böse war in den Augen Jehovas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und das Übrige der Geschichte Manasses und alles, was er getan und seine Sünde, die er begangen hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und Manasse legte sich zu seinen Vätern, und er wurde begraben im Garten seines Hauses, im Garten Ussas. Und Amon, sein Sohn, ward König an seiner Statt.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Zweiundzwanzig  (2. Chron. 33,21)   Jahre war Amon alt, als er König wurde, und er regierte zwei Jahre zu Jerusalem; und der Name seiner Mutter war Meschullemeth, die Tochter Haruz\u0092, von Jotba.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, wie sein Vater Manasse getan hatte.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und er wandelte auf allen Wegen, die  (Eig. auf allem Wege, den; so auch Kap. 22,2)   sein Vater gewandelt war, und diente den Götzen, welchen sein Vater gedient hatte, und beugte sich vor ihnen nieder;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "und er verließ Jehova, den Gott seiner Väter, und wandelte nicht auf dem Wege Jehovas.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Knechte Amons machten eine Verschwörung wider ihn und töteten den König in seinem Hause.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Da erschlug das Volk des Landes alle, die sich wider den König Amon verschworen hatten; und das Volk des Landes machte Josia, seinen Sohn, zum König an seiner Statt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und das Übrige der Geschichte Amons, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und man begrub ihn in seinem Begräbnis, im Garten Ussas. Und Josia, sein Sohn, ward König an seiner Statt.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Acht  (2. Chron. 34,35)   Jahre war Josia alt, als er König wurde, und er regierte 31 Jahre zu Jerusalem; und der Name seiner Mutter war Jedida, die Tochter Adajas, von Bozkath.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und er tat, was recht war in den Augen Jehovas; und er wandelte auf allen Wegen seines Vaters David und wich nicht zur Rechten noch zur Linken.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und es geschah im 18. Jahre des Königs Josia, da sandte der König Schaphan, den Sohn Azaljas, des Sohnes Meschullams, den Schreiber, in das Haus Jehovas und sprach:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gehe hinauf zu Hilkija, dem Hohenpriester, daß er das Geld zusammennehme, welches in das Haus Jehovas gebracht worden ist, welches die Hüter der Schwelle von dem Volke eingesammelt haben,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "damit man es in die Hand derer gebe, welche das Werk betreiben, die am Hause Jehovas bestellt sind; und sie sollen es denen geben, die das Werk tun im Hause Jehovas, um das Baufällige des Hauses auszubessern:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "den Zimmerleuten und den Bauleuten und den Maurern, und um Holz zu kaufen und behauene Steine, um das Haus auszubessern.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Doch soll das Geld, das in ihre Hand gegeben wird, nicht mit ihnen verrechnet werden; denn sie handeln getreulich.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und der Hohepriester Hilkija sprach zu Schaphan, dem Schreiber: Ich habe das Buch des Gesetzes im Hause Jehovas gefunden. Und Hilkia gab das Buch dem Schaphan, und er laß es.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Schaphan, der Schreiber, kam zum König und brachte dem König Nachricht und sprach: Deine Knechte haben das Geld, das sich im Hause vorfand, ausgeschüttet und es in die Hand derer gegeben, welche das Werk betreiben, die am Hause Jehovas bestellt sind.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Schaphan, der Schreiber, berichtete dem König und sprach: Der Priester Hilkia hat mir ein Buch gegeben. Und Schaphan las es vor dem König.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und es geschah, als der König die Worte des Buches des Gesetzes hörte, da zerriß er seine Kleider.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und der König gebot Hilkija, dem Priester, und Achikam, dem Sohne Schaphans, und Akbor, dem Sohne Michajas, und Schaphan, dem Schreiber, und Asaja, dem Knechte des Königs, und sprach:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gehet hin, befraget Jehova für mich und für das Volk und für ganz Juda wegen der Worte dieses gefundenen Buches. Denn groß ist der Grimm Jehovas, der wider uns entzündet ist, darum daß unsere Väter auf die Worte dieses Buches nicht gehört haben, um nach allem zu tun, was unsertwegen geschrieben ist.  (O. was uns vorgeschrieben ist)\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da gingen der Priester Hilkija und Achikam und Akbor und Schaphan und Asaja zu der Prophetin Hulda, dem Weibe Schallums, des Sohnes Tikwas, des Sohnes Harchas\u0092, des Hüters der Kleider; sie wohnte aber zu Jerusalem im zweiten Stadtteile; und sie redeten zu ihr.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und sie sprach zu ihnen: So spricht Jehova, der Gott Israels: Saget dem Manne, der euch zu mir gesandt hat:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "So spricht Jehova: Siehe, ich will Unglück bringen über diesen Ort und über seine Bewohner: alle Worte des Buches, welches der König von Juda gelesen hat.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Darum daß sie mich verlassen und anderen Göttern geräuchert haben, um mich zu reizen mit all dem Machwerk ihrer Hände, so wird mein Grimm sich entzünden wider diesen Ort und wird nicht erlöschen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Zu dem König von Juda aber, der euch gesandt hat, um Jehova zu befragen, zu ihm sollt ihr also sprechen: So spricht Jehova, der Gott Israels: Die Worte anlangend, die du gehört hast-\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "weil dein Herz weich geworden ist, und du dich vor Jehova gedemütigt hast, als du hörtest, was ich über  (O. gegen)   diesen Ort und über  (O. gegen)   seine Bewohner geredet habe, daß sie zur Verwüstung und zum Fluche werden sollen, und du deine Kleider zerrissen und vor mir geweint hast, so habe ich es auch gehört, spricht Jehova.  (Eig. ist der Spruch Jehovas)\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Darum, siehe, werde ich dich zu deinen Vätern versammeln; und du wirst zu deinen Gräbern versammelt werden in Frieden, und deine Augen sollen all das Unglück nicht ansehen, das ich über diesen Ort bringen werde. Und sie brachten dem König Antwort.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und der König sandte hin, und man versammelte zu ihm alle Ältesten von Juda und von Jerusalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der König ging in das Haus Jehovas hinauf, und alle Männer von Juda und alle Bewohner von Jerusalem mit ihm, und die Priester und die Propheten, und alles Volk, vom Kleinsten bis zum Größten; und man las vor ihren Ohren alle Worte des Buches des Bundes, das im Hause Jehovas gefunden worden war.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der König stand auf dem Standorte und machte den Bund vor Jehova, Jehova nachzuwandeln und seine Gebote und seine Zeugnisse und seine Satzungen zu beobachten mit ganzem Herzen und mit ganzer Seele, um die Worte dieses Bundes zu erfüllen, welche in diesem Buche geschrieben sind. Und das ganze Volk trat in den Bund.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der König gebot Hilkija, dem Hohenpriester, und den Priestern zweiten Ranges und den Hütern der Schwelle, aus dem Tempel Jehovas alle Geräte hinauszutun, die dem Baal und der Aschera und dem ganzen Heere des Himmels gemacht worden waren; und er verbrannte sie außerhalb Jerusalems in den Gefilden des Kidron, und ließ ihren Staub nach Bethel bringen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er schaffte die Götzenpriester  (Hebr. Kemarim)   ab, welche die Könige von Juda eingesetzt hatten, und die auf den Höhen, in den Städten von Juda und in der Umgebung von Jerusalem geräuchert hatten; und die, welche dem Baal, der Sonne und dem Monde und dem Tierkreise  (O. den Sternbildern)   und dem ganzen Heere des Himmels räucherten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und er schaffte die Aschera aus dem Hause Jehovas hinaus, außerhalb Jerusalems, in das Tal  (S. die Anm. zu 4. Mose 13, 23)   Kidron; und er verbrannte sie im Tale Kidron und zermalmte sie zu Staub und warf ihren Staub auf die Gräber der Kinder des Volkes.  (d. h. die Gräber des gemeinen Volkes)\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und er riß die Häuser der Buhler nieder, die sich im Hause Jehovas befanden, worin die Weiber Zelte  (W. Häuser; wahrsch. Zelttempel. Vergl. Hes. 16,16)   webten für die Aschera.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und er ließ alle Priester aus den Städten Judas kommen, und verunreinigte die Höhen, wo die Priester geräuchert hatten, von Geba bis Beerseba. Und er riß die Höhen der Tore nieder, die am Eingang des Tores Josuas, des Obersten der Stadt, und die am Stadttore zur Linken jedes Eintretenden waren.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Doch opferten die Priester der Höhen nicht auf dem Altar  (O. gingen nicht hinauf zu dem Altar)   Jehovas zu Jerusalem, sondern sie aßen Ungesäuertes in der Mitte ihrer Brüder.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und er verunreinigte das Topheth,  (Eig. Gespei, Greuel; daher auch Greuelstätte)   welches im Tale der Söhne Hinnoms lag, damit niemand mehr seinen Sohn oder seine Tochter dem Molech durchs Feuer gehen ließe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und er schaffte die Rosse ab, welche die Könige von Juda der Sonne gesetzt hatten am Eingang des Hauses Jehovas, bei der Zelle Nethan-Meleks, des Kämmerers, der im Parwarim  (Wahrsch. ein an der Westseite des äußeren Tempelvorhofs gelegener Anbau)   wohnte; und die Wagen der Sonne verbrannte er mit Feuer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und die Altäre, die auf dem Dache des Obergemachs des Ahas waren, welche die Könige von Juda gemacht hatten, und die Altäre, welche Manasse in den beiden Höfen des Hauses Jehovas gemacht hatte, riß der König nieder und zertrümmerte sie,  (W. zertrümmerte sie von dort hinweg)   und er warf ihren Staub in das Tal Kidron.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und der König verunreinigte die Höhen, die vor  (d. h. östlich von)   Jerusalem, zur Rechten des Berges des Verderbens waren, welche Salomo, der König von Israel, der Astoreth, dem Scheusal der Zidonier, und Kamos,  (H. Kemosch)   dem Scheusal Moabs, und Milkom, dem Greuel der Kinder Ammon, gebaut hatte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er zerschlug die Bildsäulen und hieb die Ascherim um, und füllte ihre Stätte mit Menschengebeinen an.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und auch den Altar, der zu Bethel war, die Höhe, welche Jerobeam, der Sohn Nebats, gemacht hatte, der Israel sündigen machte, auch diesen Altar und die Höhe riß er nieder; und er verbrannte die Höhe, zermalmte sie zu Staub und verbrannte die Aschera.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und als Josia sich umwandte und die Gräber sah, die daselbst in dem Berge waren, da sandte er hin und ließ die Gebeine aus den Gräbern holen und verbrannte sie auf dem Altar und verunreinigte ihn, nach dem Worte Jehovas, das der Mann Gottes ausgerufen hatte, der diese Dinge ausrief.  (1. Kön. 13,2)\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und er sprach: Was ist das dort für ein Mal, das ich sehe? Und die Leute der Stadt sprachen zu ihm: Es ist das Grab des Mannes Gottes, der von Juda gekommen ist und diese Dinge ausgerufen hat, die du wider den Altar von Bethel getan hast.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und er sprach: Laßt ihn liegen, niemand beunruhige seine Gebeine! Und so retteten sie seine Gebeine samt den Gebeinen des Propheten, der von Samaria gekommen war.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und auch alle Häuser der Höhen, die in den Städten Samarias waren, welche die Könige von Israel gemacht hatten, um Jehova zu reizen, tat Josia hinweg; und er verfuhr mit ihnen gerade so, wie er zu Bethel verfahren war.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er schlachtete alle Priester der Höhen, die daselbst waren, auf den Altären, und verbrannte Menschengebeine auf denselben. Und er kehrte nach Jerusalem zurück.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und der König gebot dem ganzen Volke und sprach: Feiert Jehova, eurem Gott, Passah, wie in diesem Buche des Bundes geschrieben steht.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn es war kein solches Passah gefeiert worden wie dieses, von den Tagen der Richter an, welche Israel gerichtet haben, und alle Tage der Könige von Israel und der Könige von Juda;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sondern im achtzehnten Jahre des Königs Josia wurde dieses Passah dem Jehova zu Jerusalem gefeiert.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und auch die Totenbeschwörer und die Wahrsager, und die Teraphim  (Hausgötzen)   und die Götzen, und alle Scheusale, die im Lande Juda und in Jerusalem gesehen wurden, schaffte Josia hinweg, um die Worte des Gesetzes auszuführen, welche in dem Buche geschrieben standen, das der Priester Hilkija im Hause Jehovas gefunden hatte.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und vor ihm ist seinesgleichen kein König gewesen, der zu Jehova umgekehrt wäre mit seinem ganzen Herzen und mit seiner ganzen Seele und mit seiner ganzen Kraft, nach allem Gesetz Moses; und nach ihm ist seinesgleichen nicht aufgestanden.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Doch kehrte Jehova nicht um von der großen Glut seines Zornes, womit sein Zorn wider Juda entbrannt war, wegen all der Reizungen, mit welchen Manasse ihn gereizt hatte.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und Jehova sprach: Auch Juda will ich vor meinem Angesicht hinwegtun, wie ich Israel hinweggetan habe; und ich will diese Stadt verwerfen, die ich erwählt, Jerusalem, und das Haus, von dem ich gesagt habe: Mein Name soll daselbst sein!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und das Übrige der Geschichte Josias und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "In seinen Tagen zog der Pharao Neko, der König von Ägypten, wider den König von Assyrien hinauf, an den Strom Phrat. Und der König Josia zog ihm entgegen; aber Neko  (W. er)   tötete ihn zu Megiddo, sowie er ihn sah.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und seine Knechte führten ihn zu Wagen tot von Megiddo hinweg und brachten ihn nach Jerusalem; und sie begruben ihn in seinem Begräbnis. Und das Volk des Landes nahm Joahas, den Sohn Josias, und sie salbten ihn und machten ihn zum König an seines Vaters Statt.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Dreiundzwanzig  (2. Chron. 36)   Jahre war Joahas alt, als er König wurde, und er regierte drei Monate zu Jerusalem; und der Name seiner Mutter war Hamutal, die Tochter Jeremias, von Libna.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nach allem, was seine Väter getan hatten.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und der Pharao Neko setzte ihn gefangen zu Ribla im Lande Hamath, daß er nicht mehr König wäre  (Nach and. Lesart: während er König war)   zu Jerusalem; und er legte dem Lande eine Buße von hundert Talenten Silber und einem Talente Gold auf.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und der Pharao Neko machte Eljakim, den Sohn Josias, zum König, an Josias, seines Vaters, Statt, und verwandelte seinen Namen in Jojakim; Joahas aber nahm er mit, und er kam nach Ägypten und starb daselbst.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und Jojakim gab das Silber und das Gold dem Pharao; doch schätzte er das Land, um das Geld nach dem Befehle des Pharao zu geben: von dem Volke des Landes, von einem jeden nach seiner Schätzung, trieb er das Silber und das Gold ein, um es dem Pharao Neko zu geben.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Fünfundzwanzig  (2. Chron. 36,5)   Jahre war Jojakim alt, als er König wurde, und er regierte elf Jahre zu Jerusalem; und der Name seiner Mutter war Sebudda,  (Nach and. Lesart: Sebidda)   die Tochter Pedajas, von Ruma.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nach allem, was seine Väter getan hatten.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "In  (2. Chron. 36,6)   seinen Tagen zog Nebukadnezar, der König von Babel, herauf; und Jojakim wurde sein Knecht drei Jahre; dann wandte er sich und empörte sich gegen ihn.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und Jehova sandte wider ihn Scharen der Chaldäer und Scharen der Syrer und Scharen der Moabiter und Scharen der Kinder Ammon; er sandte sie wider Juda, um es zu vernichten, nach dem Worte Jehovas, das er durch seine Knechte, die Propheten, geredet hatte.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Fürwahr, nach dem Befehle Jehovas geschah dieses wider Juda, um es vor seinem Angesicht hinwegzutun, wegen der Sünden Manasses, nach allem, was er getan hatte;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und auch wegen des unschuldigen Blutes, das er vergossen, da er Jerusalem mit unschuldigem Blute erfüllt hatte. Und Jehova wollte nicht vergeben.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und das Übrige der Geschichte Jojakims und alles, was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Jojakim legte sich zu seinen Vätern. Und Jojakin, sein Sohn, ward König an seiner Statt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aber der König von Ägypten zog fortan nicht mehr aus seinem Lande; denn der König von Babel hatte von dem Flusse Ägyptens an bis zum Strome Phrat alles genommen, was dem König von Ägypten gehört hatte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Achtzehn  (2. Chron. 36,9)   Jahre war Jojakin alt, als er König wurde, und er regierte drei Monate zu Jerusalem; und der Name seiner Mutter war Nechuschta, die Tochter Elnathans, von Jerusalem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nach allem, was sein Vater getan hatte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zu jener Zeit zogen die Knechte Nebukadnezars, des Königs von Babel, nach Jerusalem herauf, und die Stadt kam in Belagerung.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Nebukadnezar, der König von Babel, kam zu der Stadt, während seine Knechte sie belagerten.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Jojakin, der König von Juda, ging zu dem König von Babel hinaus, er und seine Mutter und seine Knechte und seine Obersten und seine Kämmerer; und der König von Babel nahm ihn gefangen im achten Jahre seiner Regierung.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er brachte von dannen heraus alle Schätze des Hauses Jehovas und die Schätze des Königshauses, und er zerschlug alle goldenen Geräte,  (d. h. er ließ die Goldbleche davon abreißen)   die Salomo, der König von Israel, im Tempel Jehovas gemacht hatte: so wie Jehova geredet hatte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und er führte ganz Jerusalem hinweg, und alle Obersten und alle streitbaren Männer, zehntausend Gefangene,  (W. Weggeführte)   und alle Schmiede und Schlosser  (And. üb.: Waffenarbeiter; der Sinn des hebr. Wortes ist ungewiß)   nichts blieb übrig als nur das geringe Volk des Landes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er führte Jojakin hinweg nach Babel; und die Mutter des Königs und die Weiber des Königs und seine Kämmerer und die Mächtigen des Landes führte er als Gefangene  (W. Weggeführte)   von Jerusalem hinweg nach Babel;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und alle Kriegsmänner, 7000, und die Schmiede und die Schlosser  (And. üb.: Waffenarbeiter; der Sinn des hebr. Wortes ist ungewiß,)   1000, alles streitbare Männer, Kriegsleute, die brachte der König von Babel als Gefangene  (W. Weggeführte)   nach Babel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und der König von Babel machte Mattanja, Jojakins  (W. seinen)   Oheim, zum König an seiner Statt und verwandelte seinen Namen in Zedekia.  (H. Zidkija)\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Einundzwanzig  (2. Chron. 36,11; Jer. 52)   Jahre war Zedekia alt, als er König wurde, und er regierte elf Jahre zu Jerusalem; und der Name seiner Mutter war Hamutal, die Tochter Jeremias, von Libna.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und er tat, was böse war in den Augen Jehovas, nach allem was Jojakim getan hatte.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn wegen des Zornes Jehovas geschah dieses wider  (O. an)   Jerusalem und wider Juda, bis er sie von  (Eig. von vor)   seinem Angesicht weggeworfen hatte. Und Zedekia empörte sich gegen den König von Babel.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und  (2. Chron. 36,17; Jer. 39,1-10)   es geschah im neunten Jahre seiner Regierung, im zehnten Monat, am Zehnten des Monats, da kam Nebukadnezar, der König von Babel, er und sein ganzes Heer, wider Jerusalem und belagerte es; und sie bauten eine Verschanzung wider dasselbe ringsumher.  (O. eine Verschanzung rings um dasselbe her)\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und die Stadt kam in Belagerung bis in das elfte Jahr des Königs Zedekia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Am Neunten des vierten  (Vergl. Jer. 39,2;52,6)   Monats, da nahm der Hunger in der Stadt überhand; und es war kein Brot mehr da für das Volk des Landes.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und die Stadt wurde erbrochen, und alle Kriegsmänner flohen des Nachts auf dem Wege durch das Tor, welches zwischen den beiden Mauern bei dem Garten des Königs lag (die Chaldäer aber waren rings um die Stadt her); und man  (O. er (der König))   zog den Weg zur Ebene.  (H. Araba)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aber das Heer der Chaldäer jagte dem König nach, und sie erreichten ihn in den Ebenen  (O. Steppen)   von Jericho; und sein ganzes Heer zerstreute sich von ihm weg.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und sie ergriffen den König und führten ihn zu dem König von Babel nach Ribla hinauf; und man sprach das Urteil über ihn.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und man schlachtete die Söhne Zedekias vor seinen Augen; und man blendete die Augen Zedekias, und band ihn mit ehernen Fesseln  (Vergl. die Anm. zu Richt. 16,21)   und brachte ihn nach Babel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und im fünften Monat, am Siebten des Monats, das war das neunzehnte Jahr des Königs Nebukadnezar, des Königs von Babel, kam Nebusaradan, der Oberste der Trabanten, der Knecht des Königs von Babel, nach  (O. gen; ein and. Wort als Jer. 52,12)   Jerusalem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er verbrannte das Haus Jehovas und das Haus des Königs; und alle Häuser Jerusalems und jedes große Haus verbrannte er mit Feuer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und das ganze Heer der Chaldäer, das bei dem Obersten der Trabanten war, riß die Mauern von Jerusalem ringsum nieder.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und den Rest des Volkes, die in der Stadt Übriggebliebenen, und die Überläufer, die zum König von Babel übergelaufen waren, und den Rest der Menge führte Nebusaradan, der Oberste der Trabanten, hinweg.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber von den Geringen des Landes ließ der Oberste der Trabanten zurück zu Weingärtnern und zu Ackerleuten.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und die ehernen Säulen, die am Hause Jehovas waren, und die Gestelle und das eherne Meer, die im Hause Jehovas waren, zerschlugen die Chaldäer und führten das Erz davon nach Babel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Töpfe und die Schaufeln und die Lichtmesser und die Schalen, und alle ehernen Geräte, womit man den Dienst verrichtete, nahmen sie weg.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Auch die Räucherpfannen und die Sprengschalen, was von Gold war, das Gold, und was von Silber war, das Silber, nahm der Oberste der Trabanten weg.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Die zwei Säulen, das eine Meer und die Gestelle, die Salomo für das Haus Jehovas gemacht hatte: das Erz aller dieser Geräte war nicht zu wägen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Achtzehn Ellen war die Höhe der einen Säule, und ein Kapitäl von Erz war darauf, und die Höhe des Kapitäls war drei Ellen, und Netzwerk und Granatäpfel waren an dem Kapitäl ringsum: alles von Erz; und desgleichen war die andere Säule nebst dem Netzwerk.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und der Oberste der Trabanten nahm Scheraja, den Oberpriester, und Zephanja, den zweiten Priester, und die drei Hüter der Schwelle;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und aus der Stadt nahm er einen Kämmerer, der über die Kriegsleute bestellt war, und fünf Männer von denen, welche das Angesicht des Königs sahen, die in der Stadt vorgefunden wurden, und den Schreiber des Heerobersten, der das Volk des Landes zum Heere aushob, und sechzig Mann von dem Volke des Landes, die in der Stadt vorgefunden wurden.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Nebusaradan, der Oberste der Trabanten, nahm sie und brachte sie zu dem König von Babel nach Ribla.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und der König von Babel erschlug sie und tötete sie zu Ribla im Lande Hamath. -Und so wurde Juda aus seinem Lande weggeführt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und über das Volk, das im Lande Juda übriggeblieben war, welches Nebukadnezar, der König von Babel, übriggelassen hatte, über sie bestellte er Gedalja, den Sohn Achikams, des Sohnes Schaphans.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und als alle Heerobersten, sie und ihre Männer, hörten, daß der König von Babel Gedalja bestellt habe, da kamen sie zu Gedalja nach Mizpa; nämlich Ismael, der Sohn Nethanjas, und Jochanan, der Sohn Kareachs, und Seraja, der Sohn Tanchumeths, der Netophathiter, und Jaasanja, der Sohn des Maakathiters, sie und ihre Männer.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und Gedalja schwur ihnen und ihren Männern und sprach zu ihnen: Fürchtet euch nicht vor den Knechten der Chaldäer;  (Wahrsch. zu l. wie Jer. 40,9: den Chaldäern zu dienen)   bleibet im Lande und dienet dem König von Babel, so wird es euch wohlgehen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Es geschah aber im siebten Monat, da kam Ismael, der Sohn Nethanjas, des Sohnes Elischamas, vom königlichen Geschlecht,  (W. Samen)   und zehn Männer mit ihm; und sie erschlugen Gedalja (und er starb) sowie die Juden und die Chaldäer, die zu Mizpa bei ihm waren.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Da machte sich alles Volk, vom Kleinsten bis zum Größten, mit den Heerobersten auf, und sie kamen nach Ägypten; denn sie fürchteten sich vor den Chaldäern.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und es geschah im 37. Jahre der Wegführung Jojakins, des Königs von Juda, im zwölften Monat, am 27. des Monats, da erhob Ewil-Merodak, der König von Babel, im Jahre, da er König wurde, das Haupt Jojakins, des Königs von Juda, aus dem Gefängnis.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und er redete gütig mit ihm und setzte seinen Stuhl über den Stuhl der Könige, die bei ihm in Babel waren;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "und er veränderte die Kleider seines Gefängnisses; und er aß beständig vor ihm alle Tage seines Lebens.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und sein Unterhalt, ein beständiger Unterhalt, wurde ihm, soviel er täglich  (W. das Tägliche an seinem Tage)   bedurfte, von dem König gegeben alle Tage seines Lebens.\n"
                }
            }
        }
    }
}