{
    "version": "elberfelder1871",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gesicht Obadjas. So spricht der Herr, Jehova, von Edom: Eine Kunde haben wir von Jehova gehört, und ein Bote ist unter die Nationen gesandt worden: \"Machet euch auf, und laßt uns wider dasselbe aufstehen zum Kriege!\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siehe, ich habe dich klein gemacht unter den Nationen, du bist sehr verachtet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Der Übermut deines Herzens hat dich verführt, der du in Felsenklüften, auf hohem Sitze wohnst und in deinem Herzen sprichst: Wer wird mich zur Erde hinabstürzen?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wenn du dein Nest auch hoch baust wie der Adler, und wenn es zwischen die Sterne gesetzt wäre: ich werde dich von dort hinabstürzen, spricht Jehova.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wenn Diebe über dich gekommen wären, wenn nächtliche Räuber-wie bist du vernichtet! -würden sie nicht gestohlen haben nach ihrer Genüge? Wenn Winzer über dich gekommen wären, würden sie nicht eine Nachlese übriggelassen haben?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wie sind die von Esau durchsucht, ausgeforscht ihre verborgenen Schätze!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Alle deine Bundesgenossen haben dich bis zur Grenze geschickt; betrogen, überwältigt haben dich deine Freunde, die dein Brot aßen  (Eig. die Männer deines Friedens, deines Brotes. Der hebr. Text ist nicht klar;)   sie legten eine Schlinge unter dich. Es ist kein Verstand in ihm.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Werde ich nicht an jenem Tage, spricht Jehova  (Eig. ist der Spruch Jehovas,)   die Weisen aus Edom vertilgen und den Verstand vom Gebirge Esaus?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und deine Helden, Teman, werden verzagen, auf daß jedermann vom Gebirge Esaus ausgerottet werde durch Ermordung.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wegen der an deinem Bruder Jakob verübten Gewalttat wird Schande dich bedecken, und du wirst ausgerottet werden auf ewig.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "An dem Tage, da du gegenüber standest, an dem Tage, da Fremde sein Vermögen hinwegführten, und Ausländer zu seinen Toren einzogen und über Jerusalem das Los warfen, da warst auch du wie einer von ihnen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und du solltest nicht auf den Tag deines Bruders sehen  (Eig. mit Vergnügen (Schadenfreude) sehen; so auch v 13)   am Tage seines Mißgeschicks, und dich nicht freuen über die Kinder Juda am Tage ihres Untergangs, noch dein Maul aufsperren am Tage der Bedrängnis;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "du solltest nicht in das Tor meines Volkes einziehen am Tage seiner Not, und du, auch du, nicht auf sein Unglück sehen am Tage seiner Not, noch deine Hand ausstrecken nach  (Eig. noch langen nach)   seinem Vermögen am Tage seiner Not;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und du solltest nicht am Kreuzwege stehen, um seine Flüchtlinge zu vertilgen, und solltest seine Entronnenen  (O. Übriggebliebenen)   nicht ausliefern am Tage der Bedrängnis.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Denn der Tag Jehovas ist nahe über  (O. wider)   alle Nationen: wie du getan hast, wird dir getan werden; dein Tun wird auf dein Haupt zurückkehren.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn gleichwie ihr getrunken habt auf meinem heiligen Berge, so werden beständig trinken alle Nationen; ja, sie werden trinken und schlürfen, und werden sein wie solche, die nie gewesen sind.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aber auf dem Berge Zion wird Errettung sein  (O. werden Entronnene sein,)   und er wird heilig sein; und die vom Hause Jakob werden ihre Besitzungen wieder in Besitz nehmen  (O. besitzen.)\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und das Haus Jakob wird ein Feuer sein, und das Haus Joseph eine Flamme, und das Haus Esau zu Stoppeln; und sie werden unter ihnen brennen und sie verzehren. Und das Haus Esau wird keinen Übriggebliebenen haben, denn Jehova hat geredet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und die vom Süden werden das Gebirge Esaus, und die von der Niederung die Philister in Besitz nehmen; und sie  (nämlich die Übrigen von Juda)   werden das Gefilde Ephraims und das Gefilde Samarias, und Benjamin wird Gilead in Besitz nehmen;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "und die Weggeführten dieses Heeres der Kinder Israel werden in Besitz nehmen, was den Kanaanitern gehört bis nach Zarpath  (Hebr. Zarephat)   hin; und die Weggeführten von Jerusalem, welche in Sepharad sind, die Städte des Südens.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und es werden Retter auf den Berg Zion ziehen, um das Gebirge Esaus zu richten; und das Reich  (O. Königtum)   wird Jehova gehören.\n"
                }
            }
        }
    }
}