{
    "version": "luther1912",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sosthenes\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "der Gemeinde zu Korinth, den Geheiligten in Christo Jesu, den berufenen Heiligen samt allen denen, die anrufen den Namen unsers HERRN Jesu Christi an allen ihren und unsern Orten:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ich danke meinem Gott allezeit eurethalben für die Gnade Gottes, die euch gegeben ist in Christo Jesu,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "daß ihr seid durch ihn an allen Stücken reich gemacht, an aller Lehre und in aller Erkenntnis;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "wie denn die Predigt von Christus in euch kräftig geworden ist,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "also daß ihr keinen Mangel habt an irgend einer Gabe und wartet nur auf die Offenbarung unsers HERRN Jesu Christi,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "welcher auch wird euch fest erhalten bis ans Ende, daß ihr unsträflich seid auf den Tag unsers HERRN Jesu Christi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn Gott ist treu, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesu Christi, unsers HERRN.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ich ermahne euch aber, liebe Brüder, durch den Namen unsers HERRN Jesu Christi, daß ihr allzumal einerlei Rede führt und lasset nicht Spaltungen unter euch sein, sondern haltet fest aneinander in einem Sinne und in einerlei Meinung.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn es ist vor mich gekommen, liebe Brüder, durch die aus Chloes Gesinde von euch, daß Zank unter euch sei.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ich sage aber davon, daß unter euch einer spricht: Ich bin paulisch, der andere: Ich bin apollisch, der dritte: Ich bin kephisch, der vierte; Ich bin christisch.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wie? Ist Christus nun zertrennt? Ist denn Paulus für euch gekreuzigt? Oder seid ihr auf des Paulus Namen getauft?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ich danke Gott, daß ich niemand unter euch getauft habe außer Krispus und Gajus,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "daß nicht jemand sagen möge, ich hätte auf meinen Namen getauft.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ich habe aber auch getauft des Stephanas Hausgesinde; weiter weiß ich nicht, ob ich etliche andere getauft habe.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn Christus hat mich nicht gesandt, zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Worten, auf daß nicht das Kreuz Christi zunichte werde.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden ist's eine Gotteskraft.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn es steht geschrieben: \"Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weltweisen? Hat nicht Gott die Weisheit dieser Welt zur Torheit gemacht?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn dieweil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch törichte Predigt selig zu machen die, so daran glauben.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sintemal die Juden Zeichen fordern und die Griechen nach Weisheit fragen,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "wir aber predigen den gekreuzigten Christus, den Juden ein Ärgernis und den Griechen eine Torheit;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "denen aber, die berufen sind, Juden und Griechen, predigen wir Christum, göttliche Kraft und göttliche Weisheit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Denn die göttliche Torheit ist weiser, als die Menschen sind; und die göttliche Schwachheit ist stärker, als die Menschen sind.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sehet an, liebe Brüder, eure Berufung: nicht viel Weise nach dem Fleisch, nicht viel Gewaltige, nicht viel Edle sind berufen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sondern was töricht ist vor der Welt, das hat Gott erwählt, daß er die Weisen zu Schanden mache; und was schwach ist vor der Welt, das hat Gott erwählt, daß er zu Schanden mache, was stark ist;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "und das Unedle vor der Welt und das Verachtete hat Gott erwählt, und das da nichts ist, daß er zunichte mache, was etwas ist,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "auf daß sich vor ihm kein Fleisch rühme.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Von ihm kommt auch ihr her in Christo Jesu, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "auf daß (wie geschrieben steht), \"wer sich rühmt, der rühme sich des HERRN!\"\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich, liebe Brüder, da ich zu euch kam, kam ich nicht mit hohen Worten oder hoher Weisheit, euch zu verkündigen die göttliche Predigt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn ich hielt mich nicht dafür, daß ich etwas wüßte unter euch, als allein Jesum Christum, den Gekreuzigten.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ich war bei euch mit Schwachheit und mit Furcht und mit großem Zittern;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und mein Wort und meine Predigt war nicht in vernünftigen Reden menschlicher Weisheit, sondern in Beweisung des Geistes und der Kraft,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "auf daß euer Glaube bestehe nicht auf Menschenweisheit, sondern auf Gottes Kraft.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Wovon wir aber reden, das ist dennoch Weisheit bei den Vollkommenen; nicht eine Weisheit dieser Welt, auch nicht der Obersten dieser Welt, welche vergehen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sondern wir reden von der heimlichen, verborgenen Weisheit Gottes, welche Gott verordnet hat vor der Welt zu unsrer Herrlichkeit,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "welche keiner von den Obersten dieser Welt erkannt hat; denn so sie die erkannt hätten, hätten sie den HERRN der Herrlichkeit nicht gekreuzigt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sondern wie geschrieben steht: \"Was kein Auge gesehen hat und kein Ohr gehört hat und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Uns aber hat es Gott offenbart durch seinen Geist; denn der Geist erforscht alle Dinge, auch die Tiefen der Gottheit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn welcher Mensch weiß, was im Menschen ist, als der Geist des Menschen, der in ihm ist? Also auch weiß niemand, was in Gott ist, als der Geist Gottes.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wir aber haben nicht empfangen den Geist der Welt, sondern den Geist aus Gott, daß wir wissen können, was uns von Gott gegeben ist;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "welches wir auch reden, nicht mit Worten, welche menschliche Weisheit lehren kann, sondern mit Worten, die der heilige Geist lehrt, und richten geistliche Sachen geistlich.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Der natürliche Mensch aber vernimmt nichts vom Geist Gottes; es ist ihm eine Torheit, und er kann es nicht erkennen; denn es muß geistlich gerichtet sein.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Der geistliche aber richtet alles, und wird von niemand gerichtet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn \"wer hat des HERRN Sinn erkannt, oder wer will ihn unterweisen?\" Wir aber haben Christi Sinn.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich, liebe Brüder, konnte nicht mit euch reden als mit Geistlichen, sondern als mit Fleischlichen, wie mit jungen Kindern in Christo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Milch habe ich euch zu trinken gegeben, und nicht Speise; denn ihr konntet noch nicht. Auch könnt ihr jetzt noch nicht,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dieweil ihr noch fleischlich seid. Denn sintemal Eifer und Zank und Zwietracht unter euch sind, seid ihr nicht fleischlich und wandelt nach menschlicher Weise?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Denn so einer sagt ich bin paulisch, der andere aber: Ich bin apollisch, seid ihr nicht fleischlich?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Wer ist nun Paulus? Wer ist Apollos? Diener sind sie, durch welche ihr seid gläubig geworden, und das, wie der HERR einem jeglichen gegeben hat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ich habe gepflanzt, Apollos hat begossen; aber Gott hat das Gedeihen gegeben.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "So ist nun weder der da pflanzt noch der da begießt, etwas, sondern Gott, der das Gedeihen gibt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Der aber pflanzt und der da begießt, ist einer wie der andere. Ein jeglicher aber wird seinen Lohn empfangen nach seiner Arbeit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerwerk und Gottes Bau.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ich nach Gottes Gnade, die mir gegeben ist, habe den Grund gelegt als weiser Baumeister; ein anderer baut darauf. Ein jeglicher aber sehe zu, wie er darauf baue.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Einen anderen Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So aber jemand auf diesen Grund baut Gold, Silber, edle Steine, Holz, Heu, Stoppeln,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "so wird eines jeglichen Werk offenbar werden: der Tag wird's klar machen. Denn es wird durchs Feuer offenbar werden; und welcherlei eines jeglichen Werk sei, wird das Feuer bewähren.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Wird jemandes Werk bleiben, das er darauf gebaut hat, so wird er Lohn empfangen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wird aber jemandes Werk verbrennen, so wird er Schaden leiden; er selbst aber wird selig werden, so doch durchs Feuer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wisset ihr nicht, daß ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "So jemand den Tempel Gottes verderbt, den wird Gott verderben; denn der Tempel Gottes ist heilig, der seid ihr.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Niemand betrüge sich selbst. Welcher sich unter euch dünkt weise zu sein, der werde ein Narr in dieser Welt, daß er möge weise sein.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn dieser Welt Weisheit ist Torheit bei Gott. Denn es steht geschrieben: \"Die Weisen erhascht er in ihrer Klugheit.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und abermals: \"Der HERR weiß der Weisen Gedanken, daß sie eitel sind.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Darum rühme sich niemand eines Menschen. Es ist alles euer:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "es sei Paulus oder Apollos, es sei Kephas oder die Welt, es sei das Leben oder der Tod, es sei das Gegenwärtige oder das Zukünftige, alles ist euer;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ihr aber seid Christi, Christus aber ist Gottes.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dafür halte uns jedermann: für Christi Diener und Haushalter über Gottes Geheimnisse.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nun sucht man nicht mehr an den Haushaltern, denn daß sie treu erfunden werden.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mir aber ist's ein Geringes, daß ich von euch gerichtet werde oder von einem menschlichen Tage; auch richte ich mich selbst nicht.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Denn ich bin mir nichts bewußt, aber darin bin ich nicht gerechtfertigt; der HERR ist's aber, der mich richtet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Darum richtet nicht vor der Zeit, bis der HERR komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Solches aber, liebe Brüder, habe ich auf mich und Apollos gedeutet um euretwillen, daß ihr an uns lernet, daß niemand höher von sich halte, denn geschrieben ist, auf daß sich nicht einer wider den andern um jemandes willen aufblase.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn wer hat dich vorgezogen? Was hast du aber, daß du nicht empfangen hast? So du es aber empfangen hast, was rühmst du dich denn, als ob du es nicht empfangen hättest?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ihr seid schon satt geworden, ihr seid schon reich geworden, ihr herrschet ohne uns; und wollte Gott, ihr herrschtet, auf daß auch wir mit euch herrschen möchten!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ich halte aber dafür, Gott habe uns Apostel für die Allergeringsten dargestellt, als dem Tode übergeben. Denn wir sind ein Schauspiel geworden der Welt und den Engeln und den Menschen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wir sind Narren um Christi willen, ihr aber seid klug in Christo; wir schwach, ihr aber seid stark; ihr herrlich, wir aber verachtet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Bis auf diese Stunde leiden wir Hunger und Durst und sind nackt und werden geschlagen und haben keine gewisse Stätte\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und arbeiten und wirken mit unsern eigenen Händen. Man schilt uns, so segnen wir; man verfolgt uns, so dulden wir's; man lästert uns, so flehen wir;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "wir sind stets wie ein Fluch der Welt und ein Fegopfer aller Leute.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nicht schreibe ich solches, daß ich euch beschäme; sondern ich vermahne euch als meine lieben Kinder.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Denn obgleich ihr zehntausend Zuchtmeister hättet in Christo, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christo Jesu durchs Evangelium.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Darum ermahne ich euch: Seid meine Nachfolger!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aus derselben Ursache habe ich auch Timotheus zu euch gesandt, welcher ist mein lieber und getreuer Sohn in dem HERRN, daß er euch erinnere meiner Wege, die in Christo sind, gleichwie ich an allen Enden in allen Gemeinden lehre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Es blähen sich etliche auf, als würde ich nicht zu euch kommen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ich werde aber gar bald zu euch kommen, so der HERR will, und kennen lernen nicht die Worte der Aufgeblasenen, sondern die Kraft.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn das Reich Gottes steht nicht in Worten, sondern in Kraft.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Was wollt ihr? Soll ich mit der Rute zu euch kommen oder mit Liebe und sanftmütigem Geist?\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Es geht eine gemeine Rede, daß Hurerei unter euch ist, und eine solche Hurerei, davon auch die Heiden nicht zu sagen wissen: daß einer seines Vaters Weib habe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und ihr seid aufgeblasen und habt nicht vielmehr Leid getragen, auf daß, der das Werk getan hat, von euch getan würde?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ich zwar, der ich mit dem Leibe nicht da bin, doch mit dem Geist gegenwärtig, habe schon, als sei ich gegenwärtig, beschlossen über den, der solches getan hat:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "in dem Namen unsers HERRN Jesu Christi, in eurer Versammlung mit meinem Geist und mit der Kraft unsers HERRN Jesu Christi,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ihn zu übergeben dem Satan zum Verderben des Fleisches, auf daß der Geist selig werde am Tage des HERRN Jesu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Euer Ruhm ist nicht fein. Wisset ihr nicht, daß ein wenig Sauerteig den ganzen Teig versäuert?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Darum feget den alten Sauerteig aus, auf daß ihr ein neuer Teig seid, gleichwie ihr ungesäuert seid. Denn wir haben auch ein Osterlamm, das ist Christus, für uns geopfert.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Darum lasset uns Ostern halten nicht im alten Sauerteig, auch nicht im Sauerteig der Bosheit und Schalkheit, sondern im Süßteig der Lauterkeit und der Wahrheit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ich habe euch geschrieben in dem Briefe, daß ihr nichts sollt zu schaffen haben mit den Hurern.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Das meine ich gar nicht von den Hurern in dieser Welt oder von den Geizigen oder von den Räubern oder von den Abgöttischen; sonst müßtet ihr die Welt räumen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nun aber habe ich euch geschrieben, ihr sollt nichts mit ihnen zu schaffen haben, so jemand sich läßt einen Bruder nennen, und ist ein Hurer oder ein Geiziger oder ein Abgöttischer oder ein Lästerer oder ein Trunkenbold oder ein Räuber; mit dem sollt ihr auch nicht essen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn was gehen mich die draußen an, daß ich sie sollte richten? Richtet ihr nicht, die drinnen sind?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gott aber wird, die draußen sind, richten. Tut von euch selbst hinaus, wer da böse ist.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wie darf jemand unter euch, so er einen Handel hat mit einem andern, hadern vor den Ungerechten und nicht vor den Heiligen?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wißt ihr nicht, daß die Heiligen die Welt richten werden? So nun die Welt von euch soll gerichtet werden, seid ihr denn nicht gut genug, geringe Sachen zu richten?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wisset ihr nicht, daß wir über die Engel richten werden? Wie viel mehr über die zeitlichen Güter.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ihr aber, wenn ihr über zeitlichen Gütern Sachen habt, so nehmt ihr die, so bei der Gemeinde verachtet sind, und setzet sie zu Richtern.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Euch zur Schande muß ich das sagen: Ist so gar kein Weiser unter euch, auch nicht einer, der da könnte richten zwischen Bruder und Bruder?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sondern ein Bruder hadert mit dem andern, dazu vor den Ungläubigen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es ist schon ein Fehl unter euch, daß ihr miteinander rechtet. Warum laßt ihr euch nicht lieber Unrecht tun? warum laßt ihr euch nicht lieber übervorteilen?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sondern ihr tut Unrecht und übervorteilt, und solches an den Brüdern!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wisset ihr nicht, daß die Ungerechten das Reich Gottes nicht ererben werden? Lasset euch nicht verführen! Weder die Hurer noch die Abgöttischen noch die Ehebrecher noch die Weichlinge noch die Knabenschänder\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "noch die Diebe noch die Geizigen noch die Trunkenbolde noch die Lästerer noch die Räuber werden das Reich Gottes ererben.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und solche sind euer etliche gewesen; aber ihr seid abgewaschen, ihr seid geheiligt, ihr seid gerecht geworden durch den Namen des HERRN Jesu und durch den Geist unsers Gottes.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ich habe alles Macht; es frommt aber nicht alles. Ich habe alles Macht; es soll mich aber nichts gefangen nehmen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Die Speise dem Bauche und der Bauch der Speise; aber Gott wird diesen und jene zunichte machen. Der Leib aber nicht der Hurerei, sondern dem HERRN, und der HERR dem Leibe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Gott aber hat den HERRN auferweckt und wird uns auch auferwecken durch seine Kraft.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wisset ihr nicht, daß eure Leiber Christi Glieder sind? Sollte ich nun die Glieder Christi nehmen und Hurenglieder daraus machen? Das sei ferne!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Oder wisset ihr nicht, daß, wer an der Hure hangt, der ist ein Leib mit ihr? Denn \"es werden\", spricht er, \"die zwei ein Fleisch sein.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wer aber dem HERRN anhangt, der ist ein Geist mit ihm.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Fliehet der Hurerei! Alle Sünden, die der Mensch tut, sind außer seinem Leibe; wer aber hurt, der sündigt an seinem eigenen Leibe.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Oder wisset ihr nicht, daß euer Leib ein Tempel des heiligen Geistes ist, welchen ihr habt von Gott, und seid nicht euer selbst. {~} {~}\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Denn ihr seid teuer erkauft; darum so preist Gott an eurem Leibe und in eurem Geiste, welche sind Gottes.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wovon ihr aber mir geschrieben habt, darauf antworte ich: Es ist dem Menschen gut, daß er kein Weib berühre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aber um der Hurerei willen habe ein jeglicher sein eigen Weib, und eine jegliche habe ihren eigenen Mann.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Der Mann leiste dem Weib die schuldige Freundschaft, desgleichen das Weib dem Manne.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Das Weib ist ihres Leibes nicht mächtig, sondern der Mann. Desgleichen der Mann ist seines Leibes nicht mächtig, sondern das Weib.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Entziehe sich nicht eins dem andern, es sei denn aus beider Bewilligung eine Zeitlang, daß ihr zum Fasten und Beten Muße habt; und kommt wiederum zusammen, auf daß euch der Satan nicht versuche um eurer Unkeuschheit willen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Solches sage ich aber aus Vergunst und nicht aus Gebot.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ich wollte aber lieber, alle Menschen wären, wie ich bin; aber ein jeglicher hat seine eigene Gabe von Gott, der eine so, der andere so.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich sage zwar den Ledigen und Witwen: Es ist ihnen gut, wenn sie auch bleiben wie ich.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So sie aber sich nicht mögen enthalten, so laß sie freien; es ist besser freien denn Brunst leiden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Den Ehelichen aber gebiete nicht ich, sondern der HERR, daß sich das Weib nicht scheide von dem Manne;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "so sie sich aber scheidet, daß sie ohne Ehe bleibe oder sich mit dem Manne versöhne; und daß der Mann das Weib nicht von sich lasse.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Den andern aber sage ich, nicht der HERR: So ein Bruder ein ungläubiges Weib hat, und sie läßt es sich gefallen, bei ihm zu wohnen, der scheide sich nicht von ihr.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und so ein Weib einen ungläubigen Mann hat, und er läßt es sich gefallen, bei ihr zu wohnen, die scheide sich nicht von ihm.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn der ungläubige Mann ist geheiligt durchs Weib, und das ungläubige Weib ist geheiligt durch den Mann. Sonst wären eure Kinder unrein; nun aber sind sie heilig.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "So aber der Ungläubige sich scheidet, so laß ihn scheiden. Es ist der Bruder oder die Schwester nicht gefangen in solchen Fällen. Im Frieden aber hat uns Gott berufen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn was weißt du, Weib, ob du den Mann wirst selig machen? Oder du, Mann, was weißt du, ob du das Weib wirst selig machen?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Doch wie einem jeglichen Gott hat ausgeteilt, wie einen jeglichen der HERR berufen hat, also wandle er. Und also schaffe ich's in allen Gemeinden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ist jemand beschnitten berufen, der halte an der Beschneidung. Ist jemand unbeschnitten berufen, der lasse sich nicht beschneiden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Beschnitten sein ist nichts, und unbeschnitten sein ist nichts, sondern Gottes Gebote halten.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ein jeglicher bleibe in dem Beruf, darin er berufen ist.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Bist du als Knecht berufen, sorge dich nicht; doch, kannst du frei werden, so brauche es viel lieber.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn wer als Knecht berufen ist in dem HERRN, der ist ein Freigelassener des HERRN; desgleichen, wer als Freier berufen ist, der ist ein Knecht Christi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ihr seid teuer erkauft; werdet nicht der Menschen Knechte.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ein jeglicher, liebe Brüder, worin er berufen ist, darin bleibe er bei Gott.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Von den Jungfrauen aber habe ich kein Gebot des HERRN; ich sage aber meine Meinung, als der ich Barmherzigkeit erlangt habe vom HERRN, treu zu sein.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "So meine ich nun, solches sei gut um der gegenwärtigen Not willen, es sei dem Menschen gut, also zu sein.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Bist du an ein Weib gebunden, so suche nicht los zu werden; bist du los vom Weibe, so suche kein Weib.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "So du aber freist, sündigst du nicht; und so eine Jungfrau freit, sündigt sie nicht. Doch werden solche leibliche Trübsal haben; ich verschonte euch aber gern.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Das sage ich aber, liebe Brüder: Die Zeit ist kurz. Weiter ist das die Meinung: Die da Weiber haben, daß sie seien, als hätten sie keine; und die da weinten, als weinten sie nicht;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "und die sich freuen, als freuten sie sich nicht; und die da kaufen, als besäßen sie es nicht;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "und die diese Welt gebrauchen, daß sie dieselbe nicht mißbrauchen. Denn das Wesen dieser Welt vergeht.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ich wollte aber, daß ihr ohne Sorge wäret. Wer ledig ist, der sorgt, was dem HERRN angehört, wie er dem HERRN gefalle;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "wer aber freit, der sorgt, was der Welt angehört, wie er dem Weibe gefalle. Es ist ein Unterschied zwischen einem Weibe und einer Jungfrau:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "welche nicht freit, die sorgt, was dem HERRN angehört, daß sie heilig sei am Leib und auch am Geist; die aber freit, die sorgt, was der Welt angehört, wie sie dem Manne gefalle.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Solches aber sage ich zu eurem Nutzen; nicht, daß ich euch einen Strick um den Hals werfe, sondern dazu, daß es fein zugehe und ihr stets ungehindert dem HERRN dienen könntet.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "So aber jemand sich läßt dünken, es wolle sich nicht schicken mit seiner Jungfrau, weil sie eben wohl mannbar ist, und es will nichts anders sein, so tue er, was er will; er sündigt nicht, er lasse sie freien.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Wenn einer aber sich fest vornimmt, weil er ungezwungen ist und seinen freien Willen hat, und beschließt solches in seinem Herzen, seine Jungfrau also bleiben zu lassen, der tut wohl. {~} {~}\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Demnach, welcher verheiratet, der tut wohl; welcher aber nicht verheiratet, der tut besser.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ein Weib ist gebunden durch das Gesetz, solange ihr Mann lebt; so aber ihr Mann entschläft, ist sie frei, zu heiraten, wen sie will, nur, daß es im HERRN geschehe.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Seliger ist sie aber, wo sie also bleibt, nach meiner Meinung. Ich halte aber dafür, ich habe auch den Geist Gottes.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Von dem Götzenopfer aber wissen wir; denn wir haben alle das Wissen. Das Wissen bläst auf, aber die Liebe bessert.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "So aber jemand sich dünken läßt, er wisse etwas, der weiß noch nichts, wie er wissen soll.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "So aber jemand Gott liebt, der ist von ihm erkannt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So wissen wir nun von der Speise des Götzenopfers, daß ein Götze nichts in der Welt sei und daß kein andrer Gott sei als der eine.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und wiewohl welche sind, die Götter genannt werden, es sei im Himmel oder auf Erden (sintemal es sind viele Götter und Herren),\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "so haben wir doch nur einen Gott, den Vater, von welchem alle Dinge sind und wir zu ihm; und einen HERRN, Jesus Christus, durch welchen alle Dinge sind und wir durch ihn.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es hat aber nicht jedermann das Wissen. Denn etliche machen sich noch ein Gewissen über dem Götzen und essen's für Götzenopfer; damit wird ihr Gewissen, weil es so schwach ist, befleckt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber die Speise fördert uns vor Gott nicht: essen wir, so werden wir darum nicht besser sein; essen wir nicht, so werden wir darum nicht weniger sein.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sehet aber zu, daß diese eure Freiheit nicht gerate zum Anstoß der Schwachen!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Denn so dich, der du die Erkenntnis hast, jemand sähe zu Tische sitzen im Götzenhause, wird nicht sein Gewissen, obwohl er schwach ist, ermutigt, das Götzenopfer zu essen?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und also wird über deiner Erkenntnis der schwache Bruder umkommen, um des willen doch Christus gestorben ist.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wenn ihr aber also sündigt an den Brüdern, und schlagt ihr schwaches Gewissen, so sündigt ihr an Christo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Darum, so die Speise meinen Bruder ärgert, wollt ich nimmermehr Fleisch essen, auf daß ich meinen Bruder nicht ärgere.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Bin ich nicht ein Apostel? Bin ich nicht frei? Habe ich nicht unsern HERRN Jesus Christus gesehen? Seid ihr nicht mein Werk in dem HERRN?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bin ich andern nicht ein Apostel, so bin ich doch euer Apostel; denn das Siegel meines Apostelamts seid ihr in dem HERRN.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Also antworte ich, wenn man mich fragt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Haben wir nicht Macht zu essen und zu trinken?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Haben wir nicht auch Macht, eine Schwester zum Weibe mit umherzuführen wie die andern Apostel und des HERRN Brüder und Kephas?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Oder haben allein ich und Barnabas keine Macht, nicht zu arbeiten?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wer zieht jemals in den Krieg auf seinen eigenen Sold? Wer pflanzt einen Weinberg, und ißt nicht von seiner Frucht? Oder wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Rede ich aber solches auf Menschenweise? Sagt nicht solches das Gesetz auch?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn im Gesetz Mose's steht geschrieben: \"Du sollst dem Ochsen nicht das Maul verbinden, der da drischt.\" Sorgt Gott für die Ochsen?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Oder sagt er's nicht allerdinge um unsertwillen? Denn es ist ja um unsertwillen geschrieben. Denn der da pflügt, der soll auf Hoffnung pflügen; und der da drischt, der soll auf Hoffnung dreschen, daß er seiner Hoffnung teilhaftig werde.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "So wir euch das Geistliche säen, ist's ein großes Ding, wenn wir euer Leibliches ernten?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So andere dieser Macht an euch teilhaftig sind, warum nicht viel mehr wir? Aber wir haben solche Macht nicht gebraucht, sondern ertragen allerlei, daß wir nicht dem Evangelium Christi ein Hindernis machen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wisset ihr nicht, daß, die da opfern, essen vom Altar, und die am Altar dienen, vom Altar Genuß haben?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Also hat auch der HERR befohlen, daß, die das Evangelium verkündigen, sollen sich vom Evangelium nähren.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ich aber habe der keines gebraucht. Ich schreibe auch nicht darum davon, daß es mit mir also sollte gehalten werden. Es wäre mir lieber, ich stürbe, denn daß mir jemand meinen Ruhm sollte zunichte machen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn daß ich das Evangelium predige, darf ich mich nicht rühmen; denn ich muß es tun. Und wehe mir, wenn ich das Evangelium nicht predigte!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tue ich's gern, so wird mir gelohnt; tu ich's aber ungern, so ist mir das Amt doch befohlen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Was ist denn nun mein Lohn? Daß ich predige das Evangelium Christi und tue das frei umsonst, auf daß ich nicht meine Freiheit mißbrauche am Evangelium.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn wiewohl ich frei bin von jedermann, habe ich doch mich selbst jedermann zum Knechte gemacht, auf daß ich ihrer viele gewinne.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Den Juden bin ich geworden wie ein Jude, auf daß ich die Juden gewinne. Denen, die unter dem Gesetz sind, bin ich geworden wie unter dem Gesetz, auf daß ich die, so unter dem Gesetz sind, gewinne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denen, die ohne Gesetz sind, bin ich wie ohne Gesetz geworden (so ich doch nicht ohne Gesetz bin vor Gott, sondern bin im Gesetz Christi), auf daß ich die, so ohne Gesetz sind, gewinne.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Den Schwachen bin ich geworden wie ein Schwacher, auf daß ich die Schwachen gewinne. Ich bin jedermann allerlei geworden, auf daß ich allenthalben ja etliche selig mache.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Solches aber tue ich um des Evangeliums willen, auf daß ich sein teilhaftig werde.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Wisset ihr nicht, daß die, so in den Schranken laufen, die laufen alle, aber einer erlangt das Kleinod? Laufet nun also, daß ihr es ergreifet!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ein jeglicher aber, der da kämpft, enthält sich alles Dinges; jene also, daß sie eine vergängliche Krone empfangen, wir aber eine unvergängliche.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ich laufe aber also, nicht als aufs Ungewisse; ich fechte also, nicht als der in die Luft streicht;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "sondern ich betäube meinen Leib und zähme ihn, daß ich nicht den andern predige, und selbst verwerflich werde.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ich will euch aber, liebe Brüder, nicht verhalten, daß unsre Väter sind alle unter der Wolke gewesen und sind alle durchs Meer gegangen\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und sind alle auf Mose getauft mit der Wolke und dem Meer\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und haben alle einerlei geistliche Speise gegessen\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und haben alle einerlei geistlichen Trank getrunken; sie tranken aber vom geistlichen Fels, der mitfolgte, welcher war Christus.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aber an ihrer vielen hatte Gott kein Wohlgefallen; denn sie wurden niedergeschlagen in der Wüste.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Das ist aber uns zum Vorbilde geschehen, daß wir nicht uns gelüsten lassen des Bösen, gleichwie jene gelüstet hat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Werdet auch nicht Abgöttische, gleichwie jener etliche wurden, wie geschrieben steht: \"Das Volk setzte sich nieder, zu essen und zu trinken, und stand auf, zu spielen.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Auch lasset uns nicht Hurerei treiben, wie etliche unter jenen Hurerei trieben, und fielen auf einen Tag dreiundzwanzigtausend.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Lasset uns aber auch Christum nicht versuchen, wie etliche von jenen ihn versuchten und wurden von Schlangen umgebracht.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Murrt auch nicht, gleichwie jener etliche murrten und wurden umgebracht durch den Verderber.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Solches alles widerfuhr jenen zum Vorbilde; es ist aber geschrieben uns zur Warnung, auf welche das Ende der Welt gekommen ist.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Darum, wer sich läßt dünken, er stehe, mag wohl zusehen, daß er nicht falle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Es hat euch noch keine denn menschliche Versuchung betreten; aber Gott ist getreu, der euch nicht läßt versuchen über euer Vermögen, sondern macht, daß die Versuchung so ein Ende gewinne, daß ihr's könnet ertragen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Darum, meine Liebsten, fliehet von dem Götzendienst!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Als mit den Klugen rede ich; richtet ihr, was ich sage.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Der gesegnete Kelch, welchen wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn ein Brot ist's, so sind wir viele ein Leib, dieweil wir alle eines Brotes teilhaftig sind.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sehet an das Israel nach dem Fleisch! Welche die Opfer essen, sind die nicht in der Gemeinschaft des Altars?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Was soll ich denn nun sagen? Soll ich sagen, daß der Götze etwas sei oder daß das Götzenopfer etwas sei?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber ich sage: Was die Heiden opfern, das opfern sie den Teufeln, und nicht Gott. Nun will ich nicht, daß ihr in der Teufel Gemeinschaft sein sollt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ihr könnt nicht zugleich trinken des HERRN Kelch und der Teufel Kelch; ihr könnt nicht zugleich teilhaftig sein des Tisches des HERRN und des Tisches der Teufel.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Oder wollen wir dem HERRN trotzen? Sind wir stärker denn er?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ich habe zwar alles Macht; aber es frommt nicht alles. Ich habe es alles Macht; aber es bessert nicht alles.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Niemand suche das Seine, sondern ein jeglicher, was des andern ist.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Alles, was feil ist auf dem Fleischmarkt, das esset, und forschet nicht, auf daß ihr das Gewissen verschonet.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Denn \"die Erde ist des HERRN und was darinnen ist.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "So aber jemand von den Ungläubigen euch ladet und ihr wollt hingehen, so esset alles, was euch vorgetragen wird, und forschet nicht, auf daß ihr das Gewissen verschonet.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wo aber jemand würde zu euch sagen: \"Das ist Götzenopfer\", so esset nicht, um des willen, der es anzeigte, auf daß ihr das Gewissen verschonet. {~} {~} {~} {~} {~} {~}\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ich sage aber vom Gewissen, nicht deiner selbst, sondern des andern. Denn warum sollte ich meine Freiheit lassen richten von eines andern Gewissen?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "So ich's mit Danksagung genieße, was sollte ich denn verlästert werden über dem, dafür ich danke?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ihr esset nun oder trinket oder was ihr tut, so tut es alles zu Gottes Ehre.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Gebet kein Ärgernis weder den Juden noch den Griechen noch der Gemeinde Gottes;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "gleichwie ich auch jedermann in allerlei mich gefällig mache und suche nicht, was mir, sondern was vielen frommt, daß sie selig werden.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Seid meine Nachfolger, gleichwie ich Christi!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ich lobe euch, liebe Brüder, daß ihr an mich denkt in allen Stücken und haltet die Weise, wie ich sie euch gegeben habe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ich lasse euch aber wissen, daß Christus ist eines jeglichen Mannes Haupt; der Mann aber ist des Weibes Haupt; Gott aber ist Christi Haupt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ein jeglicher Mann, der betet oder weissagt und hat etwas auf dem Haupt, der schändet sein Haupt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ein Weib aber, das da betet oder weissagt mit unbedecktem Haupt, die schändet ihr Haupt, denn es ist ebensoviel, als wäre es geschoren.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Will sie sich nicht bedecken, so schneide man ihr das Haar ab. Nun es aber übel steht, daß ein Weib verschnittenes Haar habe und geschoren sei, so lasset sie das Haupt bedecken.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Der Mann aber soll das Haupt nicht bedecken, sintemal er ist Gottes Bild und Ehre; das Weib aber ist des Mannes Ehre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn der Mann ist nicht vom Weibe, sondern das Weib vom Manne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der Mann ist nicht geschaffen um des Weibes willen, sondern das Weib um des Mannes willen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Darum soll das Weib eine Macht auf dem Haupt haben, um der Engel willen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Doch ist weder der Mann ohne das Weib, noch das Weib ohne den Mann in dem HERRN;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "denn wie das Weib vom Manne, also kommt auch der Mann durchs Weib; aber alles von Gott.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Richtet bei euch selbst, ob es wohl steht, daß ein Weib unbedeckt vor Gott bete.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Oder lehrt euch auch nicht die Natur, daß es einem Manne eine Unehre ist, so er das Haar lang wachsen läßt,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und dem Weibe eine Ehre, so sie langes Haar hat? Das Haar ist ihr zur Decke gegeben.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ist aber jemand unter euch, der Lust zu zanken hat, der wisse, daß wir solche Weise nicht haben, die Gemeinden Gottes auch nicht.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ich muß aber dies befehlen: Ich kann's nicht loben, daß ihr nicht auf bessere Weise, sondern auf ärgere Weise zusammenkommt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Zum ersten, wenn ihr zusammenkommt in der Gemeinde, höre ich, es seien Spaltungen unter euch; und zum Teil glaube ich's.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn es müssen Parteien unter euch sein, auf daß die, so rechtschaffen sind, offenbar unter euch werden.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Wenn ihr nun zusammenkommt, so hält man da nicht des HERRN Abendmahl.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Denn so man das Abendmahl halten soll, nimmt ein jeglicher sein eigenes vorhin, und einer ist hungrig, der andere ist trunken.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Habt ihr aber nicht Häuser, da ihr essen und trinken könnt? Oder verachtet ihr die Gemeinde Gottes und beschämet die, so da nichts haben? Was soll ich euch sagen? Soll ich euch loben? Hierin lobe ich euch nicht.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ich habe es von dem HERRN empfangen, das ich euch gegeben habe. Denn der HERR Jesus in der Nacht, da er verraten ward, nahm das Brot,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "dankte und brach's und sprach: Nehmet, esset, das ist mein Leib, der für euch gebrochen wird; solches tut zu meinem Gedächtnis.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Desgleichen auch den Kelch nach dem Abendmahl und sprach: Dieser Kelch ist das neue Testament in meinem Blut; solches tut, so oft ihr's trinket, zu meinem Gedächtnis.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Denn so oft ihr von diesem Brot esset und von diesem Kelch trinket, sollt ihr des HERRN Tod verkündigen, bis daß er kommt.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Welcher nun unwürdig von diesem Brot isset oder von dem Kelch des HERRN trinket, der ist schuldig an dem Leib und Blut des HERRN.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Der Mensch prüfe aber sich selbst, und also esse er von diesem Brot und trinke von diesem Kelch.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Denn welcher unwürdig isset und trinket, der isset und trinket sich selber zum Gericht, damit, daß er nicht unterscheidet den Leib des HERRN.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Darum sind auch viele Schwache und Kranke unter euch, und ein gut Teil schlafen.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Denn so wir uns selber richten, so würden wir nicht gerichtet.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Wenn wir aber gerichtet werden, so werden wir vom HERRN gezüchtigt, auf daß wir nicht samt der Welt verdammt werden.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Darum, meine lieben Brüder, wenn ihr zusammenkommt, zu essen, so harre einer des andern.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hungert aber jemand, der esse daheim, auf daß ihr nicht euch zum Gericht zusammenkommt. Das andere will ich ordnen, wenn ich komme.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Von den geistlichen Gaben aber will ich euch, liebe Brüder, nicht verhalten.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ihr wisset, daß ihr Heiden seid gewesen und hingegangen zu den stummen Götzen, wie ihr geführt wurdet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Darum tue ich euch kund, daß niemand Jesum verflucht, der durch den Geist Gottes redet; und niemand kann Jesum einen HERRN heißen außer durch den heiligen Geist.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Es sind mancherlei Gaben; aber es ist ein Geist.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und es sind mancherlei Ämter; aber es ist ein HERR.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es sind mancherlei Kräfte; aber es ist ein Gott, der da wirket alles in allem.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "In einem jeglichen erzeigen sich die Gaben des Geistes zum allgemeinen Nutzen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Einem wird gegeben durch den Geist, zu reden von der Weisheit; dem andern wird gegeben, zu reden von der Erkenntnis nach demselben Geist;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "einem andern der Glaube in demselben Geist; einem andern die Gabe, gesund zu machen in demselben Geist;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "einem andern, Wunder zu tun; einem andern Weissagung; einem andern, Geister zu unterscheiden; einem andern mancherlei Sprachen; einem andern, die Sprachen auszulegen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dies aber alles wirkt derselbe eine Geist und teilt einem jeglichen seines zu, nach dem er will.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Denn gleichwie ein Leib ist, und hat doch viele Glieder, alle Glieder aber des Leibes, wiewohl ihrer viel sind, doch ein Leib sind: also auch Christus.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn wir sind auch durch einen Geist alle zu einem Leibe getauft, wir seien Juden oder Griechen, Knechte oder Freie, und sind alle zu einem Geist getränkt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn auch der Leib ist nicht ein Glied, sondern viele.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "So aber der Fuß spräche: Ich bin keine Hand, darum bin ich des Leibes Glied nicht, sollte er um deswillen nicht des Leibes Glied sein?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und so das Ohr spräche: Ich bin kein Auge, darum bin ich nicht des Leibes Glied, sollte es um deswillen nicht des Leibes Glied sein?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Wenn der ganze Leib Auge wäre, wo bliebe das Gehör? So er ganz Gehör wäre, wo bliebe der Geruch?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nun hat aber Gott die Glieder gesetzt, ein jegliches sonderlich am Leibe, wie er gewollt hat.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "So aber alle Glieder ein Glied wären, wo bliebe der Leib?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nun aber sind der Glieder viele; aber der Leib ist einer.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Es kann das Auge nicht sagen zur Hand: Ich bedarf dein nicht; oder wiederum das Haupt zu den Füßen: Ich bedarf euer nicht.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sondern vielmehr die Glieder des Leibes, die uns dünken die schwächsten zu sein, sind die nötigsten;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "und die uns dünken am wenigsten ehrbar zu sein, denen legen wir am meisten Ehre an; und die uns übel anstehen, die schmückt man am meisten.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Denn die uns wohl anstehen, die bedürfen's nicht. Aber Gott hat den Leib also vermengt und dem dürftigen Glied am meisten Ehre gegeben,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "auf daß nicht eine Spaltung im Leibe sei, sondern die Glieder füreinander gleich sorgen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und so ein Glied leidet, so leiden alle Glieder mit; und so ein Glied wird herrlich gehalten, so freuen sich alle Glieder mit.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ihr seid aber der Leib Christi und Glieder, ein jeglicher nach seinem Teil.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und Gott hat gesetzt in der Gemeinde aufs erste die Apostel, aufs andre die Propheten, aufs dritte die Lehrer, darnach die Wundertäter, darnach die Gaben, gesund zu machen, Helfer, Regierer, mancherlei Sprachen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sind sie alle Apostel? Sind sie alle Propheten? Sind sie alle Lehrer? Sind sie alle Wundertäter?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Haben sie alle Gaben, gesund zu machen? Reden sie alle mancherlei Sprachen? Können sie alle auslegen?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Strebet aber nach den besten Gaben! Und ich will euch noch einen köstlichern Weg zeigen.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Wenn ich mit Menschen-und mit Engelzungen redete, und hätte der Liebe nicht, so wäre ich ein tönend Erz oder eine klingende Schelle.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und wenn ich weissagen könnte und wüßte alle Geheimnisse und alle Erkenntnis und hätte allen Glauben, also daß ich Berge versetzte, und hätte der Liebe nicht, so wäre ich nichts.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und wenn ich alle meine Habe den Armen gäbe und ließe meinen Leib brennen, und hätte der Liebe nicht, so wäre mir's nichts nütze.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Die Liebe ist langmütig und freundlich, die Liebe eifert nicht, die Liebe treibt nicht Mutwillen, sie blähet sich nicht,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sie stellet sich nicht ungebärdig, sie suchet nicht das Ihre, sie läßt sich nicht erbittern, sie rechnet das Böse nicht zu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sie freut sich nicht der Ungerechtigkeit, sie freut sich aber der Wahrheit;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sie verträgt alles, sie glaubet alles, sie hoffet alles, sie duldet alles.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Liebe höret nimmer auf, so doch die Weissagungen aufhören werden und die Sprachen aufhören werden und die Erkenntnis aufhören wird.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn unser Wissen ist Stückwerk, und unser Weissagen ist Stückwerk.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wenn aber kommen wird das Vollkommene, so wird das Stückwerk aufhören.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da ich ein Kind war, da redete ich wie ein Kind und war klug wie ein Kind und hatte kindische Anschläge; da ich aber ein Mann ward, tat ich ab, was kindisch war.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wir sehen jetzt durch einen Spiegel in einem dunkeln Wort; dann aber von Angesicht zu Angesicht. Jetzt erkenne ich's stückweise; dann aber werde ich erkennen, gleichwie ich erkannt bin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Strebet nach der Liebe! Fleißiget euch der geistlichen Gaben, am meisten aber, daß ihr weissagen möget!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Denn der mit Zungen redet, der redet nicht den Menschen, sondern Gott; denn ihm hört niemand zu, im Geist aber redet er die Geheimnisse.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wer aber weissagt, der redet den Menschen zur Besserung und zur Ermahnung und zur Tröstung.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Wer mit Zungen redet, der bessert sich selbst; wer aber weissagt, der bessert die Gemeinde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ich wollte, daß ihr alle mit Zungen reden könntet; aber viel mehr, daß ihr weissagt. Denn der da weissagt, ist größer, als der mit Zungen redet; es sei denn, daß er's auch auslege, daß die Gemeinde davon gebessert werde.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nun aber, liebe Brüder, wenn ich zu euch käme und redete mit Zungen, was wäre es euch nütze, so ich nicht mit euch redete entweder durch Offenbarung oder durch Erkenntnis oder durch Weissagung oder durch Lehre?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Verhält sich's doch auch also mit den Dingen, die da lauten, und doch nicht leben; es sei eine Pfeife oder eine Harfe: wenn sie nicht unterschiedene Töne von sich geben, wie kann man erkennen, was gepfiffen oder geharft wird?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und so die Posaune einen undeutlichen Ton gibt, wer wird sich zum Streit rüsten?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Also auch ihr, wenn ihr mit Zungen redet, so ihr nicht eine deutliche Rede gebet, wie kann man wissen, was geredet ist? Denn ihr werdet in den Wind reden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Es ist mancherlei Art der Stimmen in der Welt, und derselben ist keine undeutlich.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "So ich nun nicht weiß der Stimme Bedeutung, werde ich unverständlich sein dem, der da redet, und der da redet, wird mir unverständlich sein.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Also auch ihr, sintemal ihr euch fleißigt der geistlichen Gaben, trachtet darnach, daß ihr alles reichlich habet, auf daß ihr die Gemeinde bessert.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Darum, welcher mit Zungen redet, der bete also, daß er's auch auslege.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn so ich mit Zungen bete, so betet mein Geist; aber mein Sinn bringt niemand Frucht.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wie soll das aber dann sein? Ich will beten mit dem Geist und will beten auch im Sinn; ich will Psalmen singen im Geist und will auch Psalmen singen mit dem Sinn.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wenn du aber segnest im Geist, wie soll der, so an des Laien Statt steht, Amen sagen auf deine Danksagung, sintemal er nicht weiß, was du sagst?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Du danksagest wohl fein, aber der andere wird nicht davon gebessert.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ich danke meinem Gott, daß ich mehr mit Zungen rede denn ihr alle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Aber ich will in der Gemeinde lieber fünf Worte reden mit meinem Sinn, auf daß ich auch andere unterweise, denn zehntausend Worte mit Zungen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Liebe Brüder, werdet nicht Kinder an dem Verständnis; sondern an der Bosheit seid Kinder, an dem Verständnis aber seid vollkommen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Im Gesetz steht geschrieben: Ich will mit andern Zungen und mit andern Lippen reden zu diesem Volk, und sie werden mich auch also nicht hören, spricht der HERR.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Darum sind die Zungen zum Zeichen nicht den Gläubigen, sondern den Ungläubigen; die Weissagung aber nicht den Ungläubigen, sondern den Gläubigen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Wenn nun die ganze Gemeinde zusammenkäme an einen Ort und redeten alle mit Zungen, es kämen aber hinein Laien oder Ungläubige, würden sie nicht sagen, ihr wäret unsinnig?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "So sie aber alle weissagen und käme dann ein Ungläubiger oder Laie hinein, der würde von ihnen allen gestraft und von allen gerichtet;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "und also würde das Verborgene seines Herzens offenbar, und er würde also fallen auf sein Angesicht, Gott anbeten und bekennen, daß Gott wahrhaftig in euch sei.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Wie ist es denn nun, liebe Brüder? Wenn ihr zusammenkommt, so hat ein jeglicher Psalmen, er hat eine Lehre, er hat Zungen, er hat Offenbarung, er hat Auslegung. Laßt alles geschehen zur Besserung!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "So jemand mit Zungen redet, so seien es ihrer zwei oder aufs meiste drei, und einer um den andern; und einer lege es aus.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ist aber kein Ausleger da, so schweige er in der Gemeinde, rede aber sich selber und Gott.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Weissager aber lasset reden zwei oder drei, und die andern lasset richten.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "So aber eine Offenbarung geschieht einem andern, der da sitzt, so schweige der erste.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ihr könnt wohl alle weissagen, einer nach dem andern, auf daß sie alle lernen und alle ermahnt werden.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und die Geister der Propheten sind den Propheten untertan.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Denn Gott ist nicht ein Gott der Unordnung, sondern des Friedens.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Wie in allen Gemeinden der Heiligen lasset eure Weiber schweigen in der Gemeinde; denn es soll ihnen nicht zugelassen werden, daß sie reden, sondern sie sollen untertan sein, wie auch das Gesetz sagt.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Wollen sie etwas lernen, so lasset sie daheim ihre Männer fragen. Es steht den Weibern übel an, in der Gemeinde zu reden.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Oder ist das Wort Gottes von euch ausgekommen? Oder ist's allein zu euch gekommen?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "So sich jemand läßt dünken, er sei ein Prophet oder geistlich, der erkenne, was ich euch schreibe; denn es sind des HERRN Gebote.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ist aber jemand unwissend, der sei unwissend.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Darum, liebe Brüder, fleißiget euch des Weissagens und wehret nicht, mit Zungen zu reden.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Lasset alles ehrbar und ordentlich zugehen.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ich erinnere euch aber, liebe Brüder, des Evangeliums, das ich euch verkündigt habe, welches ihr auch angenommen habt, in welchem ihr auch stehet,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "durch welches ihr auch selig werdet: welchergestalt ich es euch verkündigt habe, so ihr's behalten habt; es wäre denn, daß ihr umsonst geglaubt hättet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn ich habe euch zuvörderst gegeben, was ich empfangen habe: daß Christus gestorben sei für unsre Sünden nach der Schrift,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und daß er begraben sei, und daß er auferstanden sei am dritten Tage nach der Schrift,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und daß er gesehen worden ist von Kephas, darnach von den Zwölfen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Darnach ist er gesehen worden von mehr denn fünfhundert Brüdern auf einmal, deren noch viele leben, etliche aber sind entschlafen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Darnach ist er gesehen worden von Jakobus, darnach von allen Aposteln.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Am letzten ist er auch von mir, einer unzeitigen Geburt gesehen worden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn ich bin der geringste unter den Aposteln, der ich nicht wert bin, daß ich ein Apostel heiße, darum daß ich die Gemeinde Gottes verfolgt habe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber von Gottes Gnade bin ich, was ich bin. Und seine Gnade an mir ist nicht vergeblich gewesen, sondern ich habe vielmehr gearbeitet denn sie alle; nicht aber ich, sondern Gottes Gnade, die mit mir ist.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Es sei nun ich oder jene: also predigen wir, und also habt ihr geglaubt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "So aber Christus gepredigt wird, daß er sei von den Toten auferstanden, wie sagen denn etliche unter euch, die Auferstehung der Toten sei nichts?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ist die Auferstehung der Toten nichts, so ist auch Christus nicht auferstanden.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ist aber Christus nicht auferstanden, so ist unsre Predigt vergeblich, so ist auch euer Glaube vergeblich.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wir würden aber auch erfunden als falsche Zeugen Gottes, daß wir wider Gott gezeugt hätten, er hätte Christum auferweckt, den er nicht auferweckt hätte, wenn doch die Toten nicht auferstehen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn so die Toten nicht auferstehen, so ist auch Christus nicht auferstanden.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ist Christus aber nicht auferstanden, so ist euer Glaube eitel, so seid ihr noch in euren Sünden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "So sind auch die, so in Christo entschlafen sind, verloren.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hoffen wir allein in diesem Leben auf Christum, so sind wir die elendesten unter allen Menschen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nun ist aber Christus auferstanden von den Toten und der Erstling geworden unter denen, die da schlafen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sintemal durch einen Menschen der Tod und durch einen Menschen die Auferstehung der Toten kommt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Denn gleichwie sie in Adam alle sterben, also werden sie in Christo alle lebendig gemacht werden.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ein jeglicher aber in seiner Ordnung: der Erstling Christus; darnach die Christo angehören, wenn er kommen wird;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "darnach das Ende, wenn er das Reich Gott und dem Vater überantworten wird, wenn er aufheben wird alle Herrschaft und alle Obrigkeit und Gewalt.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Er muß aber herrschen, bis daß er \"alle seine Feinde unter seine Füße lege\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Der letzte Feind, der aufgehoben wird, ist der Tod.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Denn \"er hat ihm alles unter seine Füße getan\". Wenn er aber sagt, daß es alles untertan sei, ist's offenbar, daß ausgenommen ist, der ihm alles untergetan hat.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Wenn aber alles ihm untertan sein wird, alsdann wird auch der Sohn selbst untertan sein dem, der ihm alles untergetan hat, auf daß Gott sei alles in allen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Was machen sonst, die sich taufen lassen über den Toten, so überhaupt die Toten nicht auferstehen? Was lassen sie sich taufen über den Toten?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und was stehen wir alle Stunde in der Gefahr?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Bei unserm Ruhm, den ich habe in Christo Jesu, unserm HERRN, ich sterbe täglich.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Habe ich nach menschlicher Meinung zu Ephesus mit wilden Tieren gefochten, was hilft's mir? So die Toten nicht auferstehen, \"laßt uns essen und trinken; denn morgen sind wir tot!\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Lasset euch nicht verführen! Böse Geschwätze verderben gute Sitten.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Werdet doch einmal recht nüchtern und sündigt nicht! Denn etliche wissen nichts von Gott; das sage ich euch zur Schande.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Möchte aber jemand sagen: Wie werden die Toten auferstehen, und mit welchem Leibe werden sie kommen?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Du Narr: was du säst, wird nicht lebendig, es sterbe denn.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und was du säst, ist ja nicht der Leib, der werden soll, sondern ein bloßes Korn, etwa Weizen oder der andern eines.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Gott aber gibt ihm einen Leib, wie er will, und einem jeglichen von den Samen seinen eigenen Leib.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Nicht ist alles Fleisch einerlei Fleisch; sondern ein anderes Fleisch ist der Menschen, ein anderes des Viehs, ein anderes der Fische, ein anderes der Vögel.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Und es sind himmlische Körper und irdische Körper; aber eine andere Herrlichkeit haben die himmlischen Körper und eine andere die irdischen.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Eine andere Klarheit hat die Sonne, eine andere Klarheit hat der Mond, eine andere Klarheit haben die Sterne; denn ein Stern übertrifft den andern an Klarheit.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Also auch die Auferstehung der Toten. Es wird gesät verweslich, und wird auferstehen unverweslich.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Es wird gesät in Unehre, und wird auferstehen in Herrlichkeit. Es wird gesät in Schwachheit, und wird auferstehen in Kraft.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Es wird gesät ein natürlicher Leib, und wird auferstehen ein geistlicher Leib. Ist ein natürlicher Leib, so ist auch ein geistlicher Leib.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Wie es geschrieben steht: der erste Mensch, Adam, \"ward zu einer lebendigen Seele\", und der letzte Adam zum Geist, der da lebendig macht.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Aber der geistliche Leib ist nicht der erste, sondern der natürliche; darnach der geistliche.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Der erste Mensch ist von der Erde und irdisch; der andere Mensch ist der HERR vom Himmel.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Welcherlei der irdische ist, solcherlei sind auch die irdischen; und welcherlei der himmlische ist, solcherlei sind auch die himmlischen.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Und wie wir getragen haben das Bild des irdischen, also werden wir auch tragen das Bild des himmlischen.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Das sage ich aber, liebe Brüder, daß Fleisch und Blut nicht können das Reich Gottes ererben; auch wird das Verwesliche nicht erben das Unverwesliche.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Siehe, ich sage euch ein Geheimnis: Wir werden nicht alle entschlafen, wir werden aber alle verwandelt werden;\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "und dasselbe plötzlich, in einem Augenblick, zur Zeit der letzten Posaune. Denn es wird die Posaune schallen, und die Toten werden auferstehen unverweslich, und wir werden verwandelt werden.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Denn dies Verwesliche muß anziehen die Unverweslichkeit, und dies Sterbliche muß anziehen die Unsterblichkeit.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Wenn aber das Verwesliche wird anziehen die Unverweslichkeit, und dies Sterbliche wird anziehen die Unsterblichkeit, dann wird erfüllt werden das Wort, das geschrieben steht:\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "\"Der Tod ist verschlungen in den Sieg. Tod, wo ist dein Stachel? Hölle, wo ist dein Sieg?\"\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Aber der Stachel des Todes ist die Sünde; die Kraft aber der Sünde ist das Gesetz.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Gott aber sei Dank, der uns den Sieg gegeben hat durch unsern HERRN Jesus Christus!\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Darum, meine lieben Brüder, seid fest, unbeweglich, und nehmet immer zu in dem Werk des HERRN, sintemal ihr wisset, daß eure Arbeit nicht vergeblich ist in dem HERRN.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Was aber die Steuer anlangt, die den Heiligen geschieht; wie ich den Gemeinden in Galatien geordnet habe, also tut auch ihr.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "An jeglichem ersten Tag der Woche lege bei sich selbst ein jeglicher unter euch und sammle, was ihn gut dünkt, auf daß nicht, wenn ich komme, dann allererst die Steuer zu sammeln sei.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Wenn ich aber gekommen bin, so will ich die, welche ihr dafür anseht, mit Briefen senden, daß sie hinbringen eure Wohltat gen Jerusalem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So es aber wert ist, daß ich auch hinreise, sollen sie mit mir reisen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ich will aber zu euch kommen, wenn ich durch Mazedonien gezogen bin; denn durch Mazedonien werde ich ziehen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bei euch aber werde ich vielleicht bleiben oder auch überwintern, auf daß ihr mich geleitet, wo ich hin ziehen werde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ich will euch jetzt nicht sehen im Vorüberziehen; denn ich hoffe, ich werde etliche Zeit bei euch bleiben, so es der HERR zuläßt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich werde aber zu Ephesus bleiben bis Pfingsten.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn mir ist eine große Tür aufgetan, die viel Frucht wirkt, und sind viel Widersacher da.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "So Timotheus kommt, so sehet zu, daß er ohne Furcht bei euch sei; denn er treibt auch das Werk des HERRN wie ich.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Daß ihn nun nicht jemand verachte! Geleitet ihn aber im Frieden, daß er zu mir komme; denn ich warte sein mit den Brüdern.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Von Apollos, dem Bruder, aber wisset, daß ich ihn sehr viel ermahnt habe, daß er zu euch käme mit den Brüdern; und es war durchaus sein Wille nicht, daß er jetzt käme; er wird aber kommen, wenn es ihm gelegen sein wird.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Wachet, stehet im Glauben, seid männlich und seid stark!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Alle eure Dinge lasset in der Liebe geschehen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ich ermahne euch aber, liebe Brüder: Ihr kennet das Haus des Stephanas, daß sie sind die Erstlinge in Achaja und haben sich selbst verordnet zum Dienst den Heiligen;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "daß auch ihr solchen untertan seid und allen, die mitwirken und arbeiten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ich freue mich über die Ankunft des Stephanas und Fortunatus und Achaikus; denn wo ich an euch Mangel hatte, das haben sie erstattet.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sie haben erquickt meinen und euren Geist. Erkennet die an, die solche sind!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Es grüßen euch die Gemeinden in Asien. Es grüßt euch sehr in dem HERRN Aquila und Priscilla samt der Gemeinde in ihrem Hause.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Es grüßen euch alle Brüder. Grüßet euch untereinander mit dem heiligen Kuß.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ich, Paulus, grüße euch mit meiner Hand.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "So jemand den HERRN Jesus Christus nicht liebhat, der sei anathema. Maran atha! (das heißt: der sei verflucht. Unser HERR kommt!)\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Die Gnade des HERRN Jesu Christi sei mit euch!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Meine Liebe sei mit euch allen in Christo Jesu! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\n"
                }
            }
        }
    }
}