{
    "version": "luther1912",
    "book_name": "Judges",
    "book_nr": "7",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nach dem Tod Josuas fragten die Kinder Israel den HERRN und sprachen: Wer soll unter uns zuerst hinaufziehen, Krieg zu führen wider die Kanaaniter?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Der HERR sprach: Juda soll hinaufziehen. Siehe, ich habe das Land in seine Hand gegeben.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sprach Juda zu seinem Bruder Simeon: Zieh mit mir hinauf in mein Los und laß uns wider die Kanaaniter streiten, so will ich wieder mit dir ziehen in dein Los. Also zog Simeon mit ihm.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da nun Juda hinaufzog, gab der HERR die Kanaaniter und Pheresiter in ihre Hände, und sie schlugen zu Besek zehntausend Mann.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und fanden den Adoni-Besek zu Besek und stritten wider ihn und schlugen die Kanaaniter und Pheresiter.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber Adoni-Besek floh, und sie jagten ihm nach; und da sie ihn ergriffen, hieben sie ihm die Daumen ab an seinen Händen und Füßen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da sprach Adoni-Besek: Siebzig Könige mit abgehauenen Daumen ihrer Hände und Füße lasen auf unter meinem Tisch. Wie ich nun getan habe, so hat mir Gott wieder vergolten. Und man brachte ihn gen Jerusalem; daselbst starb er. {~}\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber die Kinder Juda stritten wider Jerusalem und gewannen es und schlugen es mit der Schärfe des Schwerts und zündeten die Stadt an.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darnach zogen die Kinder Juda herab, zu streiten wider die Kanaaniter, die auf dem Gebirge und gegen Mittag und in den Gründen wohnten.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und Juda zog hin wider die Kanaaniter, die zu Hebron wohnten (Hebron aber hieß vorzeiten Kirjath-Arba), und sie schlugen den Sesai und Ahiman und Thalmai.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und zogen von da wider die Einwohner zu Debir (Debir aber hieß vorzeiten Kirjath-Sepher).\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Kaleb sprach: Wer Kirjath-Sepher schlägt und gewinnt, dem will ich meine Tochter Achsa zum Weibe geben.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da gewann es Othniel, der Sohn des Kenas, Kalebs jüngerer Bruder. Und er gab ihm sein Tochter Achsa zum Weibe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und es begab sich, da sie einzog, beredete sie ihn, einen Acker zu fordern von ihrem Vater. Und sie stieg vom Esel; da sprach Kaleb zu ihr: Was ist dir?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen oben und unten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die Kinder des Keniters, Mose's Schwagers, zogen herauf aus der Palmenstadt mit den Kindern Juda in die Wüste Juda, die da liegt gegen Mittag der Stadt Arad, und gingen hin und wohnten unter dem Volk.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Juda zog hin mit seinem Bruder Simeon, und schlugen die Kanaaniter zu Zephath und verbannten sie und nannten die Stadt Horma.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dazu gewann Juda Gaza mit seinem Zugehör und Askalon mit seinem Zugehör und Ekron mit seinem Zugehör.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der HERR war mit Juda, daß er das Gebirge einnahm; denn er konnte die Einwohner im Grunde nicht vertreiben, darum daß sie eiserne Wagen hatten.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und sie gaben dem Kaleb Hebron, wie Mose gesagt hatte; und er vertrieb daraus die drei Söhne des Enak.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Aber die Kinder Benjamin vertrieben die Jebusiter nicht, die zu Jerusalem wohnten; sondern die Jebusiter wohnten bei den Kindern Benjamin zu Jerusalem bis auf diesen Tag.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Desgleichen zogen auch die Kinder Joseph hinauf gen Beth-El, und der HERR war mit ihnen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und das Haus Josephs ließ auskundschaften Beth-El, das vorzeiten Lus hieß.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und die Wächter sahen einen Mann aus der Stadt gehen und sprachen zu ihm: Weise uns, wo wir in die Stadt kommen, so wollen wir Barmherzigkeit an dir tun.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und da er ihnen zeigte, wo sie in die Stadt kämen, schlugen sie die Stadt mit der Schärfe des Schwerts; aber den Mann und all sein Geschlecht ließen sie gehen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Da zog derselbe Mann ins Land der Hethiter und baute eine Stadt und hieß sie Lus; die heißt noch heutigestages also.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und Manasse vertrieb nicht Beth-Sean mit den zugehörigen Orten noch Thaanach mit den zugehörigen Orten noch die Einwohner zu Dor mit den zugehörigen Orten noch die Einwohner zu Jibleam mit den zugehörigen Orten noch die Einwohner zu Megiddo mit den zugehörigen Orten; und die Kanaaniter blieben wohnen im Land.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Da aber Israel mächtig war, machte es die Kanaaniter zinsbar und vertrieb sie nicht. {~}\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Desgleichen vertrieb auch Ephraim die Kanaaniter nicht, die zu Geser wohnten, sondern die Kanaaniter wohnten unter ihnen zu Geser.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Sebulon vertrieb auch nicht die Einwohner von Kitron und Nahalol; sondern die Kanaaniter wohnten unter ihnen und waren zinsbar.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Asser vertrieb die Einwohner zu Akko nicht noch die Einwohner zu Sidon, zu Ahelab, zu Achsib, zu Helba, zu Aphik und zu Rehob;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "sondern die Asseriter wohnten unter den Kanaanitern, die im Lande wohnten, denn sie vertrieben sie nicht.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Naphthali vertrieb die Einwohner nicht zu Beth-Semes noch zu Beth-Anath, sondern wohnte unter den Kanaanitern, die im Lande wohnten. Aber die zu Beth-Semes und zu Beth-Anath wurden zinsbar.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und die Amoriter drängten die Kinder Dan aufs Gebirge und ließen nicht zu, daß sie herunter in den Grund kämen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und die Amoriter blieben wohnen auf dem Gebirge Heres, zu Ajalon und Saalbim. Doch ward ihnen die Hand des Hauses Joseph zu schwer, und wurden zinsbar.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und die Grenze der Amoriter war, da man nach Akrabbim hinaufgeht, von dem Fels an und weiter hinauf.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Es kam aber der Engel des HERRN herauf von Gilgal gen Bochim und sprach: Ich habe euch aus Ägypten heraufgeführt und in das Land gebracht, das ich euren Vätern geschworen habe, und sprach, ich wollte meinen Bund mit euch nicht brechen ewiglich;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ihr aber solltet keinen Bund machen mit den Einwohnern dieses Landes und ihre Altäre zerbrechen. Aber ihr habt meiner Stimme nicht gehorcht. Warum habt ihr das getan?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sprach ich auch: Ich will sie nicht vertreiben vor euch, daß sie euch zum Strick werden und ihre Götter zum Netz.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und da der Engel des HERRN solche Worte geredet hatte zu allen Kinder Israel, hob das Volk seine Stimme auf und weinte,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und hießen die Stätte Bochim und opferten daselbst dem HERRN.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Als Josua das Volk von sich gelassen hatte und die Kinder Israel hingezogen waren, ein jeglicher in sein Erbteil, das Land einzunehmen,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "diente das Volk dem HERRN, solange Josua lebte und die Ältesten, die noch lange nach Josua lebten und alle die großen Werke des HERRN gesehen hatten, die er getan hatte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da nun Josua, der Sohn Nuns, gestorben war, der Knecht des HERRN, als er hundertundzehn Jahre alt war,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "begruben sie ihn in den Grenzen seines Erbteile zu Thimnath-Heres auf dem Gebirge Ephraim, mitternachtwärts vom Berge Gaas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da auch alle, die zu der Zeit gelebt hatten, zu ihren Vätern versammelt wurden, kam nach ihnen ein andres Geschlecht auf, das den HERRN nicht kannte noch sein Werke, die er an Israel getan hatte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da taten die Kinder Israel übel vor dem HERRN und dienten den Baalim\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und verließen den HERRN, ihrer Väter Gott, der sie aus Ägyptenland geführt hatte, und folgten andern Göttern nach von den Göttern der Völker, die um sie her wohnten, und beteten sie an und erzürnten den HERRN;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "denn sie verließen je und je den HERRN und dienten Baal und den Astharoth.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "So ergrimmte der Zorn des HERRN über Israel und gab sie in die Hand der Räuber, daß diese sie beraubten, und verkaufte sie in die Hände ihrer Feinde umher. Und sie konnten nicht mehr ihren Feinden widerstehen;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "sondern wo sie hinaus wollten, da war des HERRN Hand wider sie zum Unglück, wie denn der HERR ihnen gesagt und geschworen hatte. Und sie wurden hart gedrängt. {~}\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wenn dann der HERR Richter auferweckte, die ihnen halfen aus der Räuber Hand,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "so gehorchten sie den Richtern auch nicht, sondern liefen andern Göttern nach und beteten sie an und wichen bald von dem Weg, darauf ihre Väter gegangen waren, des HERRN Geboten zu gehorchen, und taten nicht wie dieselben.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wenn aber der HERR ihnen Richter erweckte, so war der HERR mit dem Richter und half ihnen aus ihrer Feinde Hand, solange der Richter lebte. Denn es jammerte den HERRN ihr Wehklagen über die, so sie zwangen und drängten.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wenn aber der Richter starb, so wandten sie sich und verderbten es mehr denn ihre Väter, daß sie andern Göttern folgten, ihnen zu dienen und sie anzubeten; sie ließen nicht von ihrem Vornehmen noch von ihrem halsstarrigen Wesen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Darum ergrimmte denn des HERRN Zorn über Israel, daß er sprach: Weil dies Volk meinen Bund übertreten hat, den ich ihren Vätern geboten habe, und gehorchen meiner Stimme nicht,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "so will ich auch hinfort die Heiden nicht vertreiben, die Josua hat gelassen, da er starb, {~} {~} {~} {~}\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "daß ich Israel durch sie versuche, ob sie auf dem Wege des HERRN bleiben, daß sie darin wandeln, wie ihre Väter geblieben sind, oder nicht.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Also ließ der HERR diese Heiden, daß er sie nicht bald vertrieb, die er nicht hatte in Josuas Hand übergeben.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies sind die Heiden, die der HERR ließ bleiben, daß er durch sie Israel versuchte, alle, die nicht wußten um die Kriege Kanaans,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und daß die Geschlechter der Kinder Israel wüßten und lernten streiten, die zuvor nichts darum wußten,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "nämlich die fünf Fürsten der Philister und alle Kanaaniter und Sidonier und Heviter, die am Berg Libanon wohnten, von dem Berg Baal-Hermon an, bis wo man kommt gen Hamath.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dieselben blieben, Israel durch sie zu versuchen, daß es kund würde, ob sie den Geboten des HERRN gehorchten, die er ihren Vätern geboten hatte durch Mose.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da nun die Kinder Israel also wohnten unter den Kanaanitern, Hethitern, Amoritern, Pheresitern, Hevitern und Jebusitern,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "nahmen sie jener Töchter zu Weibern und gaben ihre Töchter jener Söhnen und dienten jener Göttern.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und die Kinder Israel taten übel vor dem HERRN und vergaßen des HERRN, ihres Gottes, und dienten den Baalim und den Ascheroth.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da ergrimmte der Zorn des HERRN über Israel, und er verkaufte sie unter die Hand Kusan-Risathaims, des Königs von Mesopotamien; und dienten also die Kinder Israel dem Kusan-Risathaim acht Jahre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da schrieen die Kinder Israel zu dem HERRN; und der HERR erweckte ihnen einen Heiland, der sie erlöste; Othniel, den Sohn Kenas, Kalebs jüngsten Bruder.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und der Geist des HERRN kam auf ihn, und er ward Richter in Israel und zog aus zum Streit. Und der HERR gab den König von Mesopotamien, Kusan-Risathaim, in seine Hand, daß seine Hand über ihn zu stark ward.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da ward das Land still vierzig Jahre. Und Othniel, der Sohn Kenas, starb.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber die Kinder Israel taten fürder übel vor dem HERRN. Da stärkte der HERR den Eglon, den König der Moabiter, wider Israel, darum daß sie übel taten vor dem HERRN.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er sammelte zu sich die Kinder Ammon und die Amalekiter und zog hin und schlug Israel und nahm ein die Palmenstadt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und die Kinder Israel dienten Eglon, dem König der Moabiter, achtzehn Jahre.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da schrieen sie zu dem HERRN; und der HERR erweckte ihnen einen Heiland: Ehud, den Sohn Geras, den Benjaminiten, der war links. Und da die Kinder Israel durch ihn Geschenk sandten Eglon, dem König der Moabiter,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "machte sich Ehud ein zweischneidig Schwert, eine Elle lang, und gürtete es unter sein Kleid auf seine rechte Hüfte\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und brachte das Geschenk dem Eglon, dem König der Moabiter. Eglon aber war ein sehr fetter Mann.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und da er das Geschenk hatte überantwortet, ließ er das Volk von sich, die das Geschenk getragen hatten,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und kehrte um von den Götzen zu Gilgal und ließ ansagen: Ich habe, o König, dir was Heimliches zu sagen. Er aber hieß schweigen, und gingen aus von ihm alle, die um ihn standen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und Ehud kam zu ihm hinein. Er aber saß oben in der Sommerlaube, die für ihn allein war. Und Ehud sprach: Ich habe Gottes Wort an dich. Da stand er auf vom Stuhl.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ehud aber reckte seine linke Hand aus und nahm das Schwert von seiner rechten Hüfte und stieß es ihm in seinen Bauch,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "daß auch das Heft der Schneide nach hineinfuhr und das Fett das Heft verschloß; denn er zog das Schwert nicht aus seinem Bauch.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber Ehud ging zum Saal hinaus und tat die Tür der Sommerlaube hinter sich zu und verschloß sie.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Da er nun hinaus war, kamen seine Knechte und sahen, daß die Tür verschlossen war, und sprachen: Er ist vielleicht zu Stuhl gegangen in der Kammer an der Sommerlaube. {~}\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Da sie aber so lange harrten, bis sie sich schämten (denn niemand tat die Tür der Laube auf), nahmen sie den Schlüssel und schlossen auf; siehe, da lag ihr Herr auf der Erde tot.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ehud aber war entronnen, dieweil sie verzogen, und ging an den Götzen vorüber und entrann bis gen Seira.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und da er hineinkam, blies er die Posaune auf dem Gebirge Ephraim. Und die Kinder Israel zogen mit ihm vom Gebirge und er vor ihnen her,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "und sprach zu ihnen: Jagt mir nach; denn der HERR hat euch die Moabiter, eure Feinde, in eure Hände gegeben! Und sie jagten ihm nach und gewannen die Furten am Jordan, die gen Moab gehen, und ließen niemand hinüber\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "und schlugen die Moabiter zu der Zeit, bei zehntausend Mann, allzumal die besten und streitbare Männer, daß nicht einer entrann.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Also wurden die Moabiter zu der Zeit unter die Hand der Kinder Israel gedämpft. Und das Land war still achtzig Jahre.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Darnach war Samgar, der Sohn Anaths; der schlug sechshundert Philister mit einem Ochsenstecken, und auch er erlöste Israel.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Aber die Kinder Israel taten fürder übel vor dem HERRN, da Ehud gestorben war.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und der HERR verkaufte sie in die Hand Jabins, des Königs der Kanaaniter, der zu Hazor saß; und sein Feldhauptmann war Sisera, und er wohnte zu Haroseth der Heiden.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und die Kinder Israel schrieen zum HERRN; denn er hatte neunhundert eiserne Wagen und zwang die Kinder Israel mit Gewalt zwanzig Jahre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zu der Zeit war Richterin in Israel die Prophetin Debora, das Weib Lapidoths. {~}\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und sie wohnte unter der Palme Deboras zwischen Rama und Beth-El auf dem Gebirge Ephraim. Und die Kinder Israel kamen zu ihr hinauf vor Gericht.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Diese sandte hin und ließ rufen Barak, den Sohn Abinoams von Kedes-Naphthali, und ließ ihm sagen: Hat dir nicht der HERR, der Gott Israels, geboten: Gehe hin und zieh auf den Berg Thabor und nimm zehntausend Mann mit dir von den Kindern Naphthali und Sebulon?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn ich will Sisera, den Feldhauptmann Jabins, zu dir ziehen an das Wasser Kison mit seinen Wagen und mit seiner Menge und will ihn in deine Hände geben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Barak sprach zu ihr: Wenn du mit mir ziehst, so will ich ziehen; ziehst du aber nicht mit mir, so will ich nicht ziehen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie sprach: Ich will mit dir ziehen, aber der Preis wird nicht dein sein auf dieser Reise, die du tust, sondern der HERR wird Sisera in eines Weibes Hand übergeben. Also machte sich Debora auf und zog mit Barak gen Kedes.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da rief Barak Sebulon und Naphthali gen Kedes, und es zogen hinauf ihm nach zehntausend Mann. Debora zog auch mit ihm.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(Heber aber, der Keniter, war von den Kenitern, von den Kindern Hobabs, Mose's Schwagers, weggezogen und hatte seine Hütte aufgeschlagen bei den Eichen zu Zaanannim neben Kedes.)\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da ward Sisera angesagt, daß Barak, der Sohn Abinoams, auf den Berg Thabor gezogen wäre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und er rief alle seine Wagen zusammen, neunhundert eiserne Wagen, und alles Volk, das mit ihm war, von Haroseth der Heiden an das Wasser Kison.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Debora aber sprach zu Barak: Auf! das ist der Tag, da dir der HERR den Sisera hat in deine Hand gegeben; denn der HERR wird vor dir her ausziehen. Also zog Barak von dem Berge Thabor herab und die zehntausend Mann ihm nach. {~}\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Aber der HERR erschreckte den Sisera samt allen seinen Wagen und ganzem Heer vor der Schärfe des Schwertes Baraks, daß Sisera von seinem Wagen sprang und floh zu Fuß.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Barak aber jagte nach den Wagen und dem Heer bis gen Haroseth der Heiden. Und alles Heer Siseras fiel vor der Schärfe des Schwerts, daß nicht einer übrigblieb.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sisera aber floh zu Fuß in die Hütte Jaels, des Weibes Hebers, des Keniters. Denn der König Jabin zu Hazor und das Haus Hebers, des Keniters, standen miteinander im Frieden. {~}\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jael aber ging heraus, Sisera entgegen, und sprach zu ihm: Weiche, mein Herr, weiche zu mir und fürchte dich nicht! Und er wich zu ihr in die Hütte, und sie deckte ihn zu mit einer Decke.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn mich dürstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er sprach zu ihr: Tritt in der Hütte Tür, und wenn jemand kommt und fragt, ob jemand hier sei, so sprich: Niemand. {~}\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da nahm Jael, das Weib Hebers, einen Nagel von der Hütte und einen Hammer in ihre Hand und ging leise zu ihm hinein und schlug ihm den Nagel durch seine Schläfe, daß er in die Erde drang. Er aber war entschlummert, ward ohnmächtig und starb.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da aber Barak Sisera nachjagte, ging Jael heraus, ihm entgegen, und sprach zu ihm: Gehe her! ich will dir den Mann zeigen, den du suchst. Und da er zu ihr hineinkam, lag Sisera tot, und der Nagel steckte in seiner Schläfe.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Also dämpfte Gott zu der Zeit Jabin, der Kanaaniter König, vor den Kindern Israel.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und die Hand der Kinder Israel ward immer stärker wider Jabin, der Kanaaniter König, bis sie ihn ausrotteten.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da sang Debora und Barak, der Sohn Abinoams, zu der Zeit und sprachen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Lobet den HERRN, daß Israel wieder frei geworden ist und das Volk willig dazu gewesen ist.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Höret zu, ihr Könige, und merket auf, ihr Fürsten! Ich will, dem HERRN will ich singen; dem HERRN, dem Gott Israels, will ich spielen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "HERR, da du von Seir auszogst und einhergingst vom Felde Edoms, da erzitterte die Erde, der Himmel troff, und die Wolken troffen von Wasser.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Die Berge ergossen sich vor dem HERRN, der Sinai vor dem HERRN, dem Gott Israels. {~}\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Zu den Zeiten Samgars, des Sohnes Anaths, zu den Zeiten Jaels waren verlassen die Wege; und die da auf Straßen gehen sollten, die wandelten durch krumme Wege.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es gebrach, an Regiment gebrach's in Israel, bis daß ich, Debora, aufkam, bis ich aufkam, eine Mutter in Israel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ein Neues hat Gott erwählt, er hat die Tore bestritten. Es war kein Schild noch Speer unter vierzigtausend in Israel zu sehen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mein Herz ist mit den Gebietern Israels, mit denen, die willig waren unter dem Volk. Lobet den HERRN!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die ihr auf schönen Eselinnen reitet, die ihr auf Teppichen sitzet, und die ihr auf dem Wege gehet: singet!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da die Schützen schreien zwischen den Schöpf-Rinnen, da sage man von der Gerechtigkeit des HERRN, von der Gerechtigkeit seines Regiments in Israel. Da zog des HERRN Volk herab zu den Toren.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wohlauf, wohlauf, Debora! Wohlauf, wohlauf, und singe ein Lied! Mache dich auf, Barak, und fange deine Fänger, du Sohn Abinoams!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da zog herab, was übrig war von Herrlichen im Volk; der HERR zog mit mir herab unter den Helden.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aus Ephraim die, so ihre Wurzel haben in Amalek, und nach dir Benjamin in deinem Volk; von Machir zogen Gebieter herab und von Sebulon, die den Führerstab hielten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und Fürsten zu Isaschar waren mit Debora. Und Isaschar war wie Barak, in den Grund gesandt ihm nach. Ruben hielt hoch von sich und sonderte sich von uns. {~}\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Warum bleibst du zwischen den Hürden, zu hören das Blöken der Herden, und hältst groß von dir und sonderst dich von uns?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Gilead blieb jenseit des Jordans. Und warum wohnt Dan unter den Schiffen? Asser saß an der Anfurt des Meers und blieb an seinen zerrissenen Ufern.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sebulons Volk aber wagte seinen Seele in den Tod, Naphthali auch auf der Höhe des Gefildes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Die Könige kamen und stritten; da stritten die Könige der Kanaaniter zu Thaanach am Wasser Megiddos; aber sie brachten keinen Gewinn davon.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vom Himmel ward wider sie gestritten; die Sterne in ihren Bahnen stritten wider Sisera.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Der Bach Kison wälzte sie, der Bach Kedumin, der Bach Kison. Tritt, meine Seele, auf die Starken!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da rasselten der Pferde Füße von dem Jagen ihrer mächtigen Reiter.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Fluchet der Stadt Meros, sprach der Engel des HERRN; fluchet ihren Bürgern, daß sie nicht kamen dem HERRN zu Hilfe, zu Hilfe dem HERRN unter den Helden!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Gesegnet sei unter den Weibern Jael, das Weib Hebers, des Keniters; gesegnet sei sie in der Hütte unter den Weibern!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Milch gab sie, da er Wasser forderte, und Butter brachte sie dar in einer herrlichen Schale.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sie griff mit ihrer Hand den Nagel und mit ihrer Rechten den Schmiedhammer und schlug Sisera durch sein Haupt und zerquetschte und durchbohrte seine Schläfe.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Zu ihren Füßen krümmte er sich, fiel nieder und legte sich; er krümmte sich, fiel nieder zu ihren Füßen; wie er sich krümmte, so lag er verderbt.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Die Mutter Siseras sah zum Fenster hinaus und heulte durchs Gitter: Warum verzieht sein Wagen, daß er nicht kommt? Wie bleiben die Räder seiner Wagen so dahinten?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Die weisesten unter ihren Frauen antworteten, da sie ihre Klageworte immer wiederholte:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Sollen sie denn nicht finden und austeilen den Raub, einem jeglichen Mann eine Dirne oder zwei zur Ausbeute und Sisera bunte gestickte Kleider zur Ausbeute, gestickte bunte Kleider um dem Hals zur Ausbeute?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Also müssen umkommen, HERR, alle deine Feinde! Die ihn aber liebhaben, müssen sein, wie die Sonne aufgeht in ihrer Macht! -Und das Land war still vierzig Jahre.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und da die Kinder Israel übel taten vor dem HERRN, gab sie der HERR unter die Hand der Midianiter sieben Jahre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und da der Midianiter Hand zu stark ward über Israel, machten die Kinder Israel für sich Klüfte in den Gebirgen und Höhlen und Festungen. {~} {~} {~}\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und wenn Israel etwas säte, so kamen die Midianiter und Amalekiter und die aus dem Morgenlande herauf über sie\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und lagerten sich wider sie und verderbten das Gewächs auf dem Lande bis hinan gen Gaza und ließen nichts übrig von Nahrung in Israel, weder Schafe noch Ochsen noch Esel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn sie kamen herauf mit ihrem Vieh und Hütten wie eine große Menge Heuschrecken, daß weder sie noch ihre Kamele zu zählen waren, und fielen ins Land, daß sie es verderbten.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Also war Israel sehr gering vor den Midianitern. Da schrieen die Kinder Israel zu dem HERRN.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Als sie aber zu dem HERRN schrieen um der Midianiter willen,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "sandte der HERR einen Propheten zu ihnen, der sprach zu ihnen: So spricht der HERR, der Gott Israels: Ich habe euch aus Ägypten geführt und aus dem Diensthause gebracht\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "und habe euch errettet von der Ägypter Hand und von der Hand aller, die euch drängten, und habe sie vor euch her ausgestoßen und ihr Land euch gegeben\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und sprach zu euch: Ich bin der HERR, euer Gott; fürchtet nicht der Amoriter Götter, in deren Lande ihr wohnt. Und ihr habt meiner Stimme nicht gehorcht.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und der Engel des HERRN kam und setzte sich unter eine Eiche zu Ophra, die war des Joas, des Abiesriters; und sein Sohn Gideon drosch Weizen in der Kelter, daß er ihn bärge vor den Midianitern.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da erschien ihm der Engel des HERRN und sprach zu ihm: Der HERR mit dir, du streitbarer Held!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gideon aber sprach zu ihm: Mein Herr, ist der HERR mit uns, warum ist uns denn solches alles widerfahren? Und wo sind alle die Wunder, die uns unsre Väter erzählten und sprachen: Der HERR hat uns aus Ägypten geführt? Nun aber hat uns der HERR verlassen und unter der Midianiter Hände gegeben. {~} {~}\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Der HERR aber wandte sich zu ihm und sprach: Gehe hin in dieser deiner Kraft; du sollst Israel erlösen aus der Midianiter Händen. Siehe, ich habe dich gesandt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Er aber sprach zu ihm: Mein Herr, womit soll ich Israel erlösen? Siehe, meine Freundschaft ist die geringste in Manasse, und ich bin der Kleinste in meines Vaters Hause.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "der HERR aber sprach zu ihm: Ich will mit dir sein, daß du die Midianiter schlagen sollst wie einen einzelnen Mann.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Er aber sprach zu ihm: Habe ich Gnade vor dir gefunden, so mache mir doch ein Zeichen, daß du es seist, der mit mir redet;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "weiche nicht, bis ich zu dir komme und bringe mein Speisopfer und es vor dir hinlege. Er sprach: Ich will bleiben bis daß du wiederkommst. {~} {~} {~}\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Gideon kam und richtete zu ein Ziegenböcklein und ein Epha ungesäuerten Mehls und legte das Fleisch in einen Korb und tat die Brühe in einen Topf und brachte es zu ihm heraus unter die Eiche und trat herzu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber der Engel Gottes sprach zu ihm: Nimm das Fleisch und das Ungesäuerte und lege es hin auf den Fels, der hier ist, und gieß die Brühe aus. Und er tat also.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da reckte der Engel des HERRN den Stecken aus, den er in der Hand hatte, und rührte mit der Spitze das Fleisch und das Ungesäuerte an. Und das Feuer fuhr aus dem Fels und verzehrte das Fleisch und das Ungesäuerte. Und der Engel des HERRN verschwand aus seinen Augen. {~}\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da nun Gideon sah, daß es der Engel des HERRN war, sprach er: Ach HERR HERR! habe ich also den Engel des HERRN von Angesicht gesehen?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber der HERR sprach zu ihm: Friede sei mit dir! Fürchte dich nicht; du wirst nicht sterben.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Da baute Gideon daselbst dem HERRN einen Altar und hieß ihn: Der HERR ist der Friede. Der steht noch bis auf diesen heutigen Tag zu Ophra, der Stadt der Abiesriter.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und in derselben Nacht sprach der HERR zu ihm: Nimm einen Farren unter den Ochsen, die deines Vaters sind, und einen andern Farren, der siebenjährig ist, und zerbrich den Altar Baals, der deines Vaters ist, und haue um das Ascherabild, das dabei steht,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "und baue dem HERRN, deinem Gott, oben auf der Höhe dieses Felsens einen Altar und rüste ihn zu und nimm den andern Farren und opfere ein Brandopfer mit dem Holz des Ascherabildes, das du abgehauen hast.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Da nahm Gideon zehn Männer aus seinen Knechten und tat, wie ihm der HERR gesagt hatte. Aber er fürchtete sich, solches zu tun des Tages, vor seines Vaters Haus und den Leuten in der Stadt, und tat's bei der Nacht.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Da nun die Leute in der Stadt des Morgens früh aufstanden, siehe, da war der Altar Baals zerbrochen und das Ascherabild dabei abgehauen und der andere Farre ein Brandopfer auf dem Altar, der gebaut war.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und einer sprach zu dem andern: Wer hat das getan? Und da sie suchten und nachfragten, ward gesagt: Gideon, der Sohn des Joas, hat das getan.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Da sprachen die Leute der Stadt zu Joas: Gib deinen Sohn heraus; er muß sterben, daß er den Altar Baals zerbrochen und das Ascherabild dabei abgehauen hat.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Joas aber sprach zu allen, die bei ihm standen: Wollt ihr um Baal hadern? Wollt ihr ihm helfen? Wer um ihn hadert, der soll dieses Morgens sterben. Ist er Gott, so rechte er um sich selbst, daß sein Altar zerbrochen ist.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Von dem Tag an hieß man ihn Jerubbaal und sprach: Baal rechte mit ihm, daß er seinen Altar zerbrochen hat.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Da nun alle Midianiter und Amalekiter und die aus dem Morgenland sich zuhauf versammelt hatten und zogen herüber und lagerten sich im Grunde Jesreel,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "erfüllte der Geist des HERRN den Gideon; und er ließ die Posaune blasen und rief die Abiesriter, daß sie ihm folgten,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "und sandte Botschaft zu ganz Manasse und rief sie an, daß sie ihm auch nachfolgten. Er sandte auch Botschaft zu Asser und Sebulon und Naphthali; die kamen herauf, ihm entgegen.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Und Gideon sprach zu Gott: Willst du Israel durch meine Hand erlösen, wie du geredet hast,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "so will ich ein Fell mit der Wolle auf die Tenne legen. Wird der Tau auf dem Fell allein sein und die ganze Erde umher trocken, so will ich merken, daß du Israel erlösen wirst durch meine Hand, wie du geredet hast.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Und es geschah also. Und da er des andern Morgens früh aufstand, drückte er den Tau aus vom Fell und füllte eine Schale voll des Wassers. {~} {~}\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Und Gideon sprach zu Gott: Dein Zorn ergrimme nicht wider mich, daß ich noch einmal rede. Ich will's nur noch einmal versuchen mit dem Fell. Es sei allein auf dem Fell trocken und der Tau auf der ganzen Erde. {~} {~}\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Und Gott tat also dieselbe Nacht, daß es trocken war allein auf dem Fell und Tau auf der ganzen Erde. {~}\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da machte sich Jerubbaal, das ist Gideon, früh auf und alles Volk, das mit ihm war, und lagerten sich an den Brunnen Harod, daß er das Heer der Midianiter hatte gegen Mitternacht vom dem Hügel More im Grund.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Der HERR aber sprach zu Gideon: Des Volks ist zu viel, das mit dir ist, daß ich sollte Midian in ihre Hände geben; Israel möchte sich rühmen wider mich und sagen: Meine Hand hat mich erlöst.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "So laß nun ausrufen vor den Ohren des Volks und sagen: Wer blöde und verzagt ist, der kehre um und hebe sich alsbald vom Gebirge Gilead. Da kehrten des Volks um bei zweiundzwanzigtausend, daß nur zehntausend übrigblieben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und der HERR sprach zu Gideon: Des Volks ist noch zu viel. Führe sie sie hinab ans Wasser, daselbst will ich sie dir prüfen. Und von welchem ich dir sagen werde, daß er mit dir ziehen soll, der soll mit dir ziehen; von welchem aber ich sagen werde, daß er nicht mit dir ziehen soll, der soll nicht ziehen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er führte das Volk hinab ans Wasser. Und der HERR sprach zu Gideon: Wer mit seiner Zunge Wasser leckt, wie ein Hund leckt, den stelle besonders; des gleichen wer auf seine Kniee fällt, zu trinken.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da war die Zahl derer, die geleckt hatten aus der Hand zum Mund, dreihundert Mann; das andere Volk alles hatte knieend getrunken. {~}\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und der HERR sprach zu Gideon: Durch die dreihundert Mann, die geleckt haben, will ich euch erlösen und die Midianiter in deine Hände geben; aber das andere Volk laß alles gehen an seinen Ort.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sie nahmen Zehrung für das Volk mit sich und ihre Posaunen. Aber die andern Israeliten ließ er alle gehen, einen jeglichen in seine Hütte; die dreihundert Mann aber behielt er. Und das Heer der Midianiter lag unten vor ihm im Grunde.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der HERR sprach in derselben Nacht zu ihm: Stehe auf und gehe hinab zum Lager; denn ich habe es in deine Hände gegeben.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Fürchtest du dich aber hinabzugehen, so laß deinen Diener Pura mit dir hinabgehen zum Lager,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "daß du hörst, was sie reden. Darnach werden deine Hände stark sein, und du wirst hinabziehen zum Lager. Da ging Gideon mit seinem Diener Pura hinab vorn an den Ort der Schildwächter, die im Lager waren.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und die Midianiter und Amalekiter und alle aus dem Morgenland hatten sich niedergelegt im Grunde wie eine große Menge Heuschrecken; und ihre Kamele waren nicht zu zählen vor der Menge wie der Sand am Ufer des Meers.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da nun Gideon kam, siehe, da erzählte einer einem andern einen Traum und sprach: Siehe, mir hat geträumt: mich deuchte, ein geröstetes Gerstenbrot wälzte sich zum Heer der Midianiter; und da es kam an die Gezelte, schlug es dieselben und warf sie nieder und kehrte sie um, das Oberste zu unterst, daß das Gezelt lag.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da antwortete der andere: Das ist nichts anderes denn das Schwert Gideons, des Sohnes Joas, des Israeliten. Gott hat die Midianiter in seine Hände gegeben mit dem ganzen Heer.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da Gideon den hörte solchen Traum erzählen und seine Auslegung, betete er an und kam wieder ins Heer Israels und sprach: Macht euch auf, denn der HERR hat das Heer der Midianiter in eure Hände gegeben.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "und er teilte die dreihundert Mann in drei Haufen und gab einem jeglichen eine Posaune in seine Hand und leere Krüge mit Fackeln darin\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und sprach zu ihnen: Seht auf mich und tut auch also; und siehe, wenn ich vor das Lager komme, wie ich tue so tut ihr auch. {~}\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wenn ich die Posaune blase und alle, die mit mir sind, so sollt ihr auch die Posaune blasen ums ganze Heer und sprechen: Hie HERR und Gideon!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Also kam Gideon und hundert Mann mit ihm vor das Lager, zu Anfang der mittelsten Nachtwache, da sie eben die Wächter aufgestellt hatten, und bliesen mit Posaunen und zerschlugen die Krüge in ihren Händen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Also bliesen alle drei Haufen mit Posaunen und zerbrachen die Krüge. Sie hielten aber die Fackeln in ihrer linken Hand und die Posaunen in ihrer rechten Hand, daß sie bliesen und riefen: Hie Schwert des HERRN und Gideons!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und ein jeglicher stand auf seinem Ort um das Lager her. Da ward das ganze Heer laufend, und schrieen und flohen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und indem die dreihundert Mann bliesen die Posaunen, schaffte der HERR, daß sie im ganzen Heer eines jeglichen Schwert wider den andern war. Und das Heer floh bis Beth-Sitta gen Zereda, bis an die Grenze von Abel-Mehola bei Tabbath.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Männer Israels von Naphthali, von Asser und vom ganzen Manasse wurden zuhauf gerufen und jagten den Midianitern nach.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und Gideon sandte Botschaft auf das ganze Gebirge Ephraim und ließ sagen: Kommt herab, den Midanitern entgegen, und gewinnt das Wasser vor ihnen bis gen Beth-Bara und auch den Jordan. Da eilten zusammen alle, die von Ephraim waren, und gewannen das Wasser vor ihnen bis gen Beth-Bara und den Jordan\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "und fingen zwei Fürsten der Midianiter, Oreb und Seeb, und erwürgten Oreb auf dem Fels Oreb und Seeb in der Kelter Seeb, und jagten die Midianiter und brachten die Häupter Orebs und Seebs zu Gideon über den Jordan. {~}\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und die Männer von Ephraim sprachen zu ihm: Warum hast du uns das getan, daß du uns nicht riefst, da du in den Streit zogst wider die Midianiter? Und zankten mit ihm heftig.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Er aber sprach zu ihnen: Was habe ich jetzt getan, das eurer Tat gleich sei? Ist nicht die Nachlese Ephraims besser denn die ganze Weinernte Abiesers?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gott hat die Fürsten der Midianiter, Oreb und Seeb, in eure Hände gegeben. Wie hätte ich können das tun, was ihr getan habt? Da er solches redete, ließ ihr Zorn von ihm ab.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da nun Gideon an den Jordan kam, ging er hinüber mit den dreihundert Mann, die bei ihm waren; die waren müde und jagten nach.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er sprach zu den Leuten von Sukkoth: Gebt doch dem Volk, das unter mir ist, etliche Brote; denn sie sind müde, daß ich nachjagte den Königen der Mididaniter, Sebah und Zalmuna.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber die Obersten zu Sukkoth sprachen: Sind die Fäuste Sebahs und Zalmunas schon in deinen Händen, daß wir deinem Heer sollen Brot geben?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gideon sprach: Wohlan, wenn der HERR Sebah und Zalmuna in meine Hand gibt, will ich euer Fleisch mit Dornen aus der Wüste und mit Hecken zerdreschen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und er zog von da hinauf gen Pnuel und redete auch also zu ihnen. Und die Leute zu Pnuel antworteten ihm gleich wie die zu Sukkoth. {~}\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er sprach auch zu den Leuten zu Pnuel: Komme ich mit Frieden wieder, so will ich diesen Turm zerbrechen. {~}\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sebah aber und Zalmuna waren zu Karkor und ihr Heer mit ihnen, bei fünfzehntausend, alle, die übriggeblieben waren vom ganzen Heer derer aus Morgenland; denn hundertzwanzigtausend waren gefallen, die das Schwert ausziehen konnten.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und Gideon zog hinauf auf der Straße derer, die in Hütten wohnten, gegen Morgen von Nobah und Jogbeha, und schlug das Heer, denn das Heer war sicher.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Sebah und Zalmuna flohen; aber er jagte ihnen nach und fing die zwei Könige der Midianiter, Sebah und Zalmuna, und schreckte das ganze Heer.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da nun Gideon, der Sohn Joas, wiederkam vom Streit, ehe die Sonne heraufgekommen war,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "fing er einen Knaben aus den Leuten zu Sukkoth und fragte ihn; der schrieb ihm auf die Obersten zu Sukkoth und ihre Ältesten, siebenundsiebzig Mann.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er kam zu den Leuten zu Sukkoth und sprach: Siehe, hier ist Sebah und Zalmuna, über welchen ihr mein spottetet und spracht: Ist denn Sebahs und Zalmunas Faust schon in deinen Händen, daß wir deinen Leuten, die müde sind, Brot geben sollen?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und er nahm die Ältesten der Stadt und Dornen aus der Wüste und Hecken und ließ es die Leute zu Sukkoth fühlen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und den Turm Pnuels zerbrach er und erwürgte die Leute der Stadt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und er sprach zu Sebah und Zalmuna: Wie waren die Männer, die ihr erwürgtet zu Thabor? Sie sprachen: Sie waren wie du und ein jeglicher schön wie eines Königs Kinder.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Er aber sprach: Es sind meine Brüder, meiner Mutter Söhne, gewesen. So wahr der HERR lebt, wo ihr sie hättet leben lassen, wollte ich euch nicht erwürgen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er sprach zu seinem erstgeborenen Sohn, Jether: Stehe auf und erwürge sie! Aber der Knabe zog sein Schwert nicht; denn er fürchtete sich, weil er noch ein Knabe war.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sebah aber und Zalmuna sprachen: Stehe du auf und mache dich an uns; denn darnach der Mann ist, ist auch seine Kraft. Also stand Gideon auf und erwürgte Sebah und Zalmuna und nahm die Spangen, die an ihrer Kamele Hälsen waren.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da sprachen zu Gideon etliche in Israel: Sei Herr über uns, du und dein Sohn und deines Sohnes Sohn, weil du uns von der Midianiter Hand erlöst hast.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber Gideon sprach zu ihnen: Ich will nicht Herr sein über euch, und auch mein Sohn soll nicht Herr über euch sein, sondern der HERR soll Herr über euch sein.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Gideon aber sprach zu Ihnen: Eins begehre ich von euch: ein jeglicher gebe mir die Stirnbänder, die er geraubt hat. (Denn weil es Ismaeliter waren, hatten sie goldene Stirnbänder.)\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sie sprachen: Die wollen wir geben; und breiteten ein Kleid aus, und ein jeglicher warf die Stirnbänder darauf, die er geraubt hatte.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Und die goldenen Stirnbänder, die er forderte, machten am Gewicht tausendsiebenhundert Lot Gold, ohne die Spangen und Ketten und Purpurkleider, die der Midianiter Könige tragen, und ohne die Halsbänder ihrer Kamele.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und Gideon machte einen Leibrock daraus und setzte ihn in seine Stadt zu Ophra. Und ganz Israel trieb damit Abgötterei daselbst, und er geriet Gideon und seinem Hause zum Fall.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Also wurden die Midianiter gedemütigt vor den Kindern Israel und hoben ihren Kopf nicht mehr empor. Und das Land war still vierzig Jahre, solange Gideon lebte.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und Jerubbaal, der Sohn des Joas, ging hin und wohnte in seinem Hause.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und Gideon hatte siebzig Söhne, die aus seiner Hüfte gekommen waren; denn er hatte viele Weiber.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Und sein Kebsweib, das er zu Sichem hatte, gebar ihm auch einen Sohn; den nannte er Abimelech.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Und Gideon, der Sohn des Joas, starb in gutem Alter und ward begraben in seines Vaters Joas Grab zu Ophra, der Stadt der Abiesriter.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Da aber Gideon gestorben war, kehrten sich die Kinder Israel um und liefen dem Baalim nach und machten sich Baal-Berith zum Gott.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Und die Kinder Israel gedachten nicht an den HERRN, ihren Gott, der sie errettet hatte von der Hand aller ihrer Feinde umher,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "und taten nicht Barmherzigkeit an dem Hause des Jerubbaal Gideon, wie er alles Gute an Israel getan hatte.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Abimelech aber, der Sohn Jerubbaals, ging hin zu Sichem zu den Brüdern seiner Mutter und redete mit ihnen und mit dem ganzen Geschlecht des Vaterhauses seiner Mutter und sprach:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Redet doch vor den Ohren aller Männer zu Sichem: was ist euch besser, daß siebzig Männer, alle Kinder Jerubbaals, über euch Herren seien, oder daß ein Mann über euch Herr sei? Gedenkt auch dabei, daß ich euer Gebein und Fleisch bin.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da redeten die Brüder seiner Mutter von ihm alle diese Worte vor den Ohren aller Männer zu Sichem. Und ihr Herz neigte sich Abimelech nach; denn sie gedachten: Er ist unser Bruder.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und sie gaben ihm siebzig Silberlinge aus dem Haus Baal-Beriths. Und Abimelech dingte damit lose, leichtfertige Männer, die ihm nachfolgten.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er kam in seines Vaters Haus gen Ophra und erwürgte seine Brüder, die Kinder Jerubbaals, siebzig Mann, auf einem Stein. Es blieb aber übrig Jotham, der jüngste Sohn Jerubbaals; denn er war versteckt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es versammelten sich alle Männer von Sichem und das ganze Haus Millo, gingen hin und machten Abimelech zum König bei der hohen Eiche, die zu Sichem steht.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da das angesagt ward dem Jotham, ging er hin und trat auf die Höhe des Berges Garizim und hob auf seine Stimme, rief und sprach zu ihnen: Hört mich, ihr Männer zu Sichem, daß euch Gott auch höre! {~}\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Bäume gingen hin, daß sie einen König über sich salbten, und sprachen zu dem Ölbaum: Sei unser König!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Aber der Ölbaum antwortete ihnen: Soll ich meine Fettigkeit lassen, die beide, Götter und Menschen, an mir preisen, und hingehen, daß ich schwebe über den Bäumen?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprachen die Bäume zum Feigenbaum: Komm du und sei unser König!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber der Feigenbaum sprach zu ihnen: Soll ich meine Süßigkeit und meine gute Frucht lassen und hingehen, daß ich über den Bäumen schwebe?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da sprachen die Bäume zum Weinstock: Komm du und sei unser König!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aber der Weinstock sprach zu ihnen: Soll ich meinen Most lassen, der Götter und Menschen fröhlich macht, und hingehen, daß ich über den Bäumen schwebe?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da sprachen die Bäume zum Dornbusch: Komm du und sei unser König!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und der Dornbusch sprach zu den Bäumen: Ist's wahr, daß ihr mich zum König salbt über euch, so kommt und vertraut euch unter meinen Schatten; wo nicht, so gehe Feuer aus dem Dornbusch und verzehre die Zedern Libanons.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Habt ihr nun recht und redlich getan, daß ihr Abimelech zum König gemacht habt; und habt ihr wohl getan an Jerubbaal und an seinem Hause und habt ihm getan, wie er um euch verdient hat{~}\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "(denn mein Vater hat gestritten um euretwillen und seine Seele dahingeworfen von sich, daß er euch errettete von der Midianiter Hand;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und ihr lehnt euch auf heute wider meines Vaters Haus und erwürgt seine Kinder, siebzig Mann, auf einem Stein und macht euch Abimelech, seiner Magd Sohn, zum König über die Männer zu Sichem, weil er euer Bruder ist);\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "und habt ihr nun recht und redlich gehandelt an Jerubbaal und an seinem Hause an diesem Tage: so seid fröhlich über Abimelech und er sei fröhlich über euch;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "wo nicht, so gehe Feuer aus von Abimelech und verzehre die Männer zu Sichem und das Haus Millo, und gehe auch Feuer aus von den Männern zu Sichem und vom Haus Millo und verzehre Abimelech.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und Jotham floh vor seinem Bruder Abimelech und entwich und ging gen Beer und wohnte daselbst.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Als nun Abimelech drei Jahre über Israel geherrscht hatte,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sandte Gott einen bösen Willen zwischen Abimelech und den Männern zu Sichem. Und die Männer zu Sichem wurden Abimelech untreu,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "auf daß der Frevel, an den siebzig Söhnen Jerubbaals begangen, und ihr Blut käme auf Abimelech, ihren Bruder, der sie erwürgt hatte, und auf die Männer zu Sichem, die ihm seine Hand dazu gestärkt hatten, daß er seine Brüder erwürgte.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und die Männer zu Sichem stellten einen Hinterhalt auf den Spitzen der Berge und beraubten alle, die auf der Straße zu ihnen wandelten. Und es ward Abimelech angesagt.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Es kam aber Gaal, der Sohn Ebeds, und seine Brüder und zogen zu Sichem ein. Und die Männer von Sichem verließen sich auf ihn\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "und zogen heraus aufs Feld und lasen ab ihre Weinberge und kelterten und machten einen Tanz und gingen in ihres Gottes Haus und aßen und tranken und fluchten dem Abimelech.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und Gaal, der Sohn Ebeds, sprach: Wer ist Abimelech, und was ist Sichem, daß wir ihm dienen sollten? Ist er nicht Jerubbaals Sohn und hat Sebul, seinen Knecht, hergesetzt? Dienet den Leuten Hemors, des Vaters Sichems! Warum sollten wir jenen dienen?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Wollte Gott, das Volk wäre unter meiner Hand, daß ich Abimelech vertriebe! Und es ward Abimelech gesagt: Mehre dein Heer und zieh aus!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Denn Sebul, der Oberste in der Stadt, da er die Worte Gaals, des Sohnes Ebeds, hörte, ergrimmte er in seinem Zorn\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "und sandte Botschaft zu Abimelech heimlich und ließ ihm sagen: Siehe, Gaal, der Sohn Ebeds, und seine Brüder sind gen Sichem gekommen und machen dir die Stadt aufrührerisch.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "So mache dich nun auf bei der Nacht, du und dein Volk, das bei dir ist, und mache einen Hinterhalt auf sie im Felde.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und des Morgens, wenn die Sonne aufgeht, so mache dich früh auf und überfalle die Stadt. Und wo er und das Volk, das bei ihm ist, zu dir hinauszieht, so tue mit ihm, wie es deine Hand findet.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Abimelech stand auf bei der Nacht und alles Volk, das bei ihm war, und hielt auf Sichem mit vier Haufen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und Gaal, der Sohn Ebeds, zog heraus und trat vor die Tür an der Stadt Tor. Aber Abimelech machte sich auf aus dem Hinterhalt samt dem Volk, das mit ihm war.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Da nun Gaal das Volk sah, sprach er zu Sebul: Siehe, da kommt ein Volk von der Höhe des Gebirges hernieder. Sebul aber sprach zu Ihm: Du siehst die Schatten der Berge für Leute an.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Gaal redete noch mehr und sprach: Siehe, ein Volk kommt hernieder aus der Mitte des Landes, und ein Haufe kommt auf dem Wege zur Zaubereiche.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Da sprach Sebul zu ihm: Wo ist nun hier dein Maul, das da sagte: Wer ist Abimelech, daß wir ihm dienen sollten? Ist das nicht das Volk, das du verachtet hast? Zieh nun aus und streite mit ihm! {~}\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Gaal zog aus vor den Männern zu Sichem her und stritt mit Abimelech.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Aber Abimelech jagte ihn, daß er floh vor ihm; und fielen viel Erschlagene bis an die Tür des Tors.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Und Abimelech blieb zu Aruma. Sebul aber verjagte den Gaal und seine Brüder, die zu Sichem nicht durften bleiben.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Am Morgen aber ging das Volk heraus aufs Feld. Da das Abimelech ward angesagt,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "nahm er das Kriegsvolk und teilte es in drei Haufen und machte einen Hinterhalt auf sie im Felde. Als er nun sah, daß das Volk aus der Stadt ging, erhob er sich über sie und schlug sie. {~}\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Abimelech aber und die Haufen, die bei ihm waren, überfielen sie und traten an die Tür des Stadttors; und zwei der Haufen überfielen alle, die auf dem Felde waren, und schlugen sie.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Da stritt Abimelech wider die Stadt denselben Tag und gewann sie und erwürgte das Volk, das darin war, und zerbrach die Stadt und säte Salz darauf.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Da das hörten alle Männer des Turms zu Sichem, gingen sie in die Festung des Hauses des Gottes Berith.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Da das Abimelech hörte, daß sich alle Männer des Turms zu Sichem versammelt hatten,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "ging er auf den Berg Zalmon mit allem seinem Volk, das bei ihm war und nahm eine Axt in seine Hand und hieb einen Ast von den Bäumen und legte ihn auf seine Achsel und sprach zu allem Volk, das mit ihm war: Was ihr gesehen habt, daß ich tue, das tut auch ihr eilend wie ich.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Da hieb alles Volk ein jeglicher einen Ast ab und folgten Abimelech nach und legten sie an die Festung und steckten's an mit Feuer, daß auch alle Männer des Turms zu Sichem starben, bei tausend Mann und Weib.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Abimelech aber zog gen Thebez und belagerte es und gewann es.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Es war aber ein starker Turm mitten in der Stadt. Auf den flohen alle Männer und Weiber und alle Bürger der Stadt und schlossen hinter sich zu und stiegen auf das Dach des Turms.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Da kam Abimelech zum Turm und stritt dawider und nahte sich zur Tür des Turms, daß er ihn mit Feuer verbrannte.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Aber ein Weib warf einen Mühlstein Abimelech auf den Kopf und zerbrach ihm den Schädel.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Da rief Abimelech eilend dem Diener, der seine Waffen trug, und sprach zu ihm: Zieh dein Schwert aus und töte mich, daß man nicht von mir sage: Ein Weib hat ihn erwürgt. Da durchstach ihn sein Diener, und er starb.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Da aber die Israeliten, die mit ihm waren, sahen, daß Abimelech tot war, ging ein jeglicher an seinen Ort.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Also bezahlte Gott Abimelech das Übel, das er an seinem Vater getan hatte, da er seine siebzig Brüder erwürgte;\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "desgleichen alles Übel der Männer Sichems vergalt ihnen Gott auf ihren Kopf, und es kam über sie der Fluch Jothams, des Sohnes Serubbaals.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nach Abimelech machte sich auf, zu helfen Israel, Thola, ein Mann von Isaschar, ein Sohn Phuas, des Sohnes Dodos. Und er wohnte zu Samir auf dem Gebirge Ephraim\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und richtete Israel dreiundzwanzig Jahre und starb und wurde begraben zu Samir.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nach ihm machte sich auf Jair, ein Gileaditer, und richtete Israel zweiundzwanzig Jahre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Der hatte dreißig Söhne auf dreißig Eselsfüllen reiten; und sie hatten dreißig Städte, die hießen Dörfer Jairs bis auf diesen Tag und liegen in Gilead.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und Jair starb und ward begraben zu Kamon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aber die Kinder Israel taten fürder übel vor dem HERRN und dienten den Baalim und den Astharoth und den Göttern von Syrien und den Göttern von Sidon und den Göttern Moabs und den Göttern der Kinder Ammon und den Göttern der Philister und verließen den HERRN und dienten ihm nicht.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da ergrimmte der Zorn des HERRN über Israel, und er verkaufte sie unter die Hand der Philister und der Kinder Ammon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sie zertraten und zerschlugen die Kinder Israel von dem Jahr an wohl achtzehn Jahre, nämlich alle Kinder Israel jenseit des Jordans, im Lande der Amoriter, das in Gilead liegt. {~}\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dazu zogen die Kinder Ammon über den Jordan und stritten wider Juda, Benjamin und das Haus Ephraim, also daß Israel sehr geängstet ward.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da schrieen die Kinder Israel zu dem HERRN und sprachen: Wir haben an dir gesündigt; denn wir haben unsern Gott verlassen und den Baalim gedient.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber der HERR sprach zu den Kindern Israel: Haben euch nicht auch gezwungen die Ägypter, die Amoriter, die Kinder Ammon, die Philister,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "die Sidonier, die Amalekiter und Maoniter, und ich half euch aus ihren Händen, da ihr zu mir schrieet? {~} {~}\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und doch habt ihr mich verlassen und andern Göttern gedient; darum will ich euch nicht mehr helfen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Geht hin und schreit die Götter an, die ihr erwählt habt; laßt euch dieselben helfen zur Zeit eurer Trübsal.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Aber die Kinder Israel sprachen zu dem HERRN: Wir haben gesündigt, mache es nur du mit uns, wie es dir gefällt; allein errette uns zu dieser Zeit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und sie taten von sich die fremden Götter und dienten dem HERRN. Und es jammerte ihn, daß Israel so geplagt ward. {~} {~}\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und die Kinder Ammon kamen zuhauf und lagerten sich in Gilead; aber die Kinder Israel versammelten sich und lagerten sich zu Mizpa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und die Obersten des Volks zu Gilead sprachen untereinander: Welcher anfängt zu streiten wider die Kinder Ammon, der soll das Haupt sein über alle, die in Gilead wohnen. {~}\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jephthah, ein Gileaditer, war ein streibarer Held, aber ein Hurenkind. Gilead aber hatte Jephthah gezeugt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da aber das Weib Gileads ihm Kinder gebar und des Weibes Kinder groß wurden, stießen sie Jephthah aus und sprachen zu ihm: Du sollst nicht erben in unsers Vaters Haus; denn du bist eines andern Weibes Sohn.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da floh er vor seinen Brüdern und wohnte im Lande Tob. Und es sammelten sich zu ihm lose Leute und zogen aus mit ihm. {~}\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und über etliche Zeit hernach stritten die Kinder Ammon mit Israel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da nun die Kinder Ammon also stritten mit Israel, gingen die Ältesten von Gilead hin, daß sie Jephthah holten aus dem Lande Tob,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "und sprachen zu ihm: Komm und sei unser Hauptmann, daß wir streiten wider die Kinder Ammon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aber Jephthah sprach zu den Ältesten von Gilead: Seid ihr es nicht, die mich hassen und aus meines Vaters Haus gestoßen haben? Und nun kommt ihr zu mir, weil ihr in Trübsal seid?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Die Ältesten von Gilead sprachen zu Jephthah: Darum kommen wir nun wieder zu dir, daß du mit uns ziehst und hilfst uns streiten wider die Kinder Ammon und seist unser Haupt über alle, die in Gilead wohnen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jephthah sprach zu den Ältesten von Gilead: So ihr mich wieder holet, zu streiten wider die Kinder Ammon, und der HERR sie vor mir dahingeben wird, soll ich dann euer Haupt sein?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die Ältesten von Gilead sprachen zu Jephthah: Der HERR sei Zuhörer zwischen uns, wo wir nicht tun, wie du gesagt hast.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Also ging Jephthah mit den Ältesten von Gilead; und das Volk setzte ihn zum Haupt und Obersten über sich. Und Jephthah redete solches alles vor dem HERRN zu Mizpa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da sandte Jephthah Botschaft zum König der Kinder Ammon und ließ ihm sagen: Was hast du mit mir zu schaffen, daß du kommst zu mir, wider mein Land zu streiten?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Der König der Kinder Ammon antwortete den Boten Jephthahs: Darum daß Israel mein Land genommen hat, da sie aus Ägypten zogen, vom Arnon an bis an den Jabbok und wieder bis zum Jordan; so gib mir's nun wieder mit Frieden.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jephthah aber sandte noch mehr Boten zum König der Kinder Ammon,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "die sprachen zu ihm: So spricht Jephthah: Israel hat kein Land genommen, weder den Moabitern noch den Kindern Ammon.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn da sie aus Ägypten zogen, wandelte Israel durch die Wüste bis ans Schilfmeer und kam gen Kades\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und sandte Boten zum König der Edomiter und sprach: Laß mich durch dein Land ziehen. Aber der Edomiter König erhörte sie nicht. Auch sandten sie zum König der Moabiter; der wollte auch nicht. Also blieb Israel in Kades\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "und wandelte in der Wüste. Und sie umzogen das Land der Edomiter und Moabiter und kamen von der Sonne Aufgang an der Moabiter Land und lagerten sich jenseit des Arnon und kamen nicht in die Grenze der Moabiter; denn der Arnon ist der Moabiter Grenze.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und Israel sandte Boten zu Sihon, dem König der Amoriter zu Hesbon, und ließ ihm sagen: Laß uns durch dein Land ziehen bis an meinen Ort.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber Sihon vertraute Israel nicht, durch sein Gebiet zu ziehen, sondern versammelte all sein Volk und lagerte sich zu Jahza und stritt mit Israel.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Der HERR aber, der Gott Israels, gab den Sihon mit all seinem Volk in die Hände Israels, daß sie sie schlugen. Also nahm Israel ein alles Land der Amoriter, die in demselben Lande wohnten.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und sie nahmen alles Gebiet der Amoriter ein vom Arnon an bis an den Jabbok und von der Wüste an bis an den Jordan.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "So hat nun der HERR, der Gott Israels, die Amoriter vertrieben vor seinem Volk Israel; und du willst ihr Land einnehmen?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Du solltest deren Land einnehmen, die dein Gott Kamos vertriebe, und uns lassen einnehmen das Land aller, die der HERR, unser Gott, vor uns vertrieben hat.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Meinst du, daß du besser recht habest denn Balak, der Sohn Zippors, der Moabiter König? Hat derselbe auch je gerechtet 518heeft oder gestritten wider Israel?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Dieweil nun Israel dreihundert Jahre gewohnt hat in Hesbon und in Aroer und ihren Ortschaften und allen Städten, die am Arnon liegen, warum errettetet ihr's nicht in dieser Zeit?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ich habe nichts an dir gesündigt, und du tust so übel an mir, daß du wider mich streitest. Der HERR, der da Richter ist, richte heute zwischen Israel und den Kindern Ammon.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Aber der König der Kinder Ammon erhörte die Rede Jephthahs nicht, die er zu ihm sandte.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Da kam der Geist des HERRN auf Jephthah, und er zog durch Gilead und Manasse und durch Mizpe, das in Gilead liegt, und von Mizpe, das in Gilead liegt auf die Kinder Ammon.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und Jephthah gelobte dem HERRN ein Gelübde und sprach: Gibst du die Kinder Ammon in meine Hand:\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "was zu meiner Haustür heraus mir entgegengeht, wenn ich mit Frieden wiederkomme von den Kindern Ammon, das soll des HERRN sein, und ich will's zum Brandopfer opfern.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Also zog Jephthah auf die Kinder Ammon, wider sie zu streiten. Und der HERR gab sie in seine Hände.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Und er schlug sie von Aroer an, bis wo man kommt gen Minnith, zwanzig Städte, und bis an den Plan der Weinberge, eine sehr große Schlacht. Und wurden also die Kinder Ammon gedemütigt vor den Kindern Israel.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Da nun Jephthah kam gen Mizpa zu seinem Hause, siehe, da geht seine Tochter heraus ihm entgegen mit Pauken und Reigen; und sie war sein einziges Kind, und er hatte sonst keinen Sohn noch Tochter.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Und da er sie sah, zerriß er seine Kleider und sprach: Ach, meine Tochter, wie beugst du mich und betrübst mich! Denn ich habe meinen Mund aufgetan gegen den HERRN und kann's nicht widerrufen. {~}\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sie aber sprach: Mein Vater, hast du deinen Mund aufgetan gegen den HERRN, so tue mir, wie es aus deinem Mund gegangen ist, nachdem der HERR dich gerächt hat an deinen Feinden, den Kindern Ammon. {~}\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und sie sprach zu ihrem Vater: Du wollest mir das tun, daß du mir lassest zwei Monate, daß ich von hinnen hinabgehe auf die Berge und meine Jungfrauschaft beweine mit meinen Gespielen.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Er sprach: Gehe hin! und ließ sie zwei Monate gehen. Da ging sie hin mit ihren Gespielen und beweinte ihre Jungfrauschaft auf den Bergen.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Und nach zwei Monaten kam sie wieder zu ihrem Vater. Und er tat ihr, wie er gelobt hatte; und sie war nie eines Mannes schuldig geworden. Und es ward eine Gewohnheit in Israel,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "daß die Töchter Israel jährlich hingehen, zu klagen um die Tochter Jephthahs, des Gileaditers, des Jahres vier Tage.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und die von Ephraim kamen zuhauf und gingen mitternachtwärts und sprachen zu Jephthah: Warum bist du in den Streit gezogen wider die Kinder Ammon und hast uns nicht gerufen, daß wir mit dir zögen? Wir wollen dein Haus samt dir mit Feuer verbrennen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jephthah sprach zu ihnen: ich und mein Volk hatten eine große Sache mit den Kindern Ammon, und ich schrie euch an, aber ihr halft mir nicht aus ihren Händen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da ich nun sah, daß ihr nicht helfen wolltet, stellte ich meine Seele in meine Hand und zog hin wider die Kinder Ammon, und der HERR gab sie in meine Hand. Warum kommt ihr nun zu mir herauf, wider mich zu streiten?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Jephthah sammelte alle Männer in Gilead und stritt wider Ephraim. Und die Männer in Gilead schlugen Ephraim, darum daß sie sagten: Seid doch ihr Gileaditer unter Ephraim und Manasse als die Flüchtigen Ephraims.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Gileaditer nahmen ein die Furten des Jordans vor Ephraim. Wenn nun die Flüchtigen Ephraims sprachen: Laß mich hinübergehen! so sprachen die Männer von Gilead zu Ihm: Bist du ein Ephraimiter? Wenn er dann antwortete: Nein!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "hießen sie ihn sprechen: Schiboleth; so sprach er Siboleth und konnte es nicht recht reden; alsdann griffen sie ihn schlugen ihn an den Furten des Jordans, daß zu der Zeit von Ephraim fielen zweiundvierzigtausend.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jephthah aber richtete Israel sechs Jahre. Und Jephthah, der Gileaditer, starb und ward begraben in den Städten zu Gilead.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nach diesem richtete Israel Ebzan von Bethlehem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Der hatte dreißig Söhne, und dreißig Töchter gab er hinaus, und dreißig Töchter nahm er von außen seinen Söhnen; er richtete Israel sieben Jahre\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "und starb und ward begraben zu Bethlehem. {~}\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nach diesem richtete Israel Elon, ein Sebuloniter; er richtete Israel zehn Jahre\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und starb und ward begraben zu Ajalon im Lande Sebulon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nach diesem richtete Israel Abdon, ein Sohn Hillels, ein Pirathoniter.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "der hatte vierzig Söhne und dreißig Enkel, die auf siebzig Eselsfüllen ritten; er richtete Israel acht Jahre\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "und starb und ward begraben zu Pirathon im Lande Ephraim auf dem Gebirge der Amalekiter. {~} {~} {~} {~}\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und die Kinder Israel taten fürder übel vor dem HERRN; und der HERR gab sie in die Hände der Philister vierzig Jahre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Es war aber ein Mann zu Zora von einem Geschlecht der Daniter, mit Namen Manoah; und sein Weib war unfruchtbar und gebar nicht.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und der Engel des HERRN erschien dem Weibe und sprach zu ihr: Siehe, du bist unfruchtbar und gebierst nicht; aber du wirst schwanger werden und einen Sohn gebären.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So hüte dich nun, daß du nicht Wein noch starkes Getränk trinkst und nichts Unreines essest; {~}\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn du wirst schwanger werden und einen Sohn gebären, dem kein Schermesser soll aufs Haupt kommen. Denn der Knabe wird ein Geweihter Gottes sein von Mutterleibe an; und er wird anfangen, Israel zu erlösen aus der Philister Hand. {~}\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da kam das Weib und sagte es ihrem Mann an und sprach: Es kam ein Mann Gottes zu mir, und seine Gestalt war anzusehen wie ein Engel Gottes, gar erschrecklich, daß ich ihn nicht fragte, woher oder wohin; und er sagte mir nicht, wie er hieße.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Er sprach aber zu mir: Siehe, du wirst schwanger werden und einen Sohn gebären. So trinke nun keinen Wein noch starkes Getränk und iß nichts Unreines; denn der Knabe soll ein Geweihter Gottes sein von Mutterleibe an bis an seinen Tod.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da bat Manoah den HERRN und sprach: Ach HERR, laß den Mann Gottes wieder zu uns kommen, den du gesandt hast, daß er uns lehre, was wir mit dem Knaben tun sollen, der geboren soll werden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und Gott erhörte die Stimme Manoahs; und der Engel Gottes kam wieder zum Weibe. Sie saß aber auf dem Felde, und ihr Mann Manoah war nicht bei ihr.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da lief sie eilend und sagte es ihrem Mann an und sprach zu ihm: Siehe, der Mann ist mir erschienen, der jenes Tages zu mir kam.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Manoah machte sich auf und ging seinem Weibe nach und kam zu dem Mann und sprach zu ihm: Bist du der Mann, der mit dem Weibe geredet hat? Er sprach: Ja.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Manoah sprach: Wenn nun kommen wird, was du geredet hast, welches soll des Knaben Weise und Werk sein?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Der Engel des HERRN sprach zu Manoah: Vor allem, was ich dem Weibe gesagt habe, soll sie sich hüten.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sie soll nicht essen was aus dem Weinstock kommt, und soll keinen Wein noch starkes Getränk trinken und nichts Unreines essen; alles, was ich ihr geboten habe, soll sie halten. {~} {~}\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Manoah sprach zu dem Engel des HERRN: Laß dich doch halten; wir wollen dir ein Ziegenböcklein zurichten.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber der Engel des HERRN antwortete Manoah: Wenn du gleich mich hier hältst, so esse ich doch von deiner Speise nicht. Willst du aber dem HERRN ein Brandopfer tun, so magst du es opfern. Denn Manoah wußte nicht, daß es der Engel des HERRN war.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und Manoah sprach zum Engel des HERRN: Wie heißest du? daß wir dich preisen, wenn nun kommt, was du geredet hast.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Aber der Engel des HERRN sprach zu ihm: Warum fragst du nach meinem Namen, der doch wundersam ist?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da nahm Manoah ein Ziegenböcklein und Speisopfer und opferte es auf einem Fels dem HERRN. Und Er tat Wunderbares-Manoah aber und sein Weib sahen zu;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "denn da die Lohe auffuhr vom Altar gen Himmel, fuhr der Engel des HERRN in der Lohe des Altars mit hinauf. Da das Manoah und sein Weib sahen, fielen sie zur Erde auf ihr Angesicht.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und der Engel des HERRN erschien nicht mehr Manoah und seinem Weibe. Da erkannte Manoah, daß es der Engel des HERRN war,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "und sprach zu seinem Weibe: Wir müssen des Todes sterben, daß wir Gott gesehen haben.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber sein Weib antwortete ihm: Wenn der HERR Lust hätte, uns zu töten, so hätte er das Brandopfer und Speisopfer nicht genommen von unsern Händen; er hätte uns auch nicht alles solches erzeigt noch uns solches hören lassen, wie jetzt geschehen ist.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und das Weib gebar einen Sohn und hieß ihn Simson. Und der Knabe wuchs, und der HERR segnete ihn.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Und der Geist des HERRN fing an, ihn zu treiben im Lager Dan zwischen Zora und Esthaol.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Simson ging gen Thimnath und sah ein Weib zu Thimnath unter den Töchtern der Philister.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und da er heraufkam, sagte er's an seinem Vater und seiner Mutter und sprach: Ich habe ein Weib gesehen zu Thimnath unter den Töchtern der Philister; gebt mir nun diese zum Weibe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sein Vater und sein Mutter sprachen zu ihm: Ist denn nun kein Weib unter den Töchtern deiner Brüder und in allem deinem Volk, daß du hingehst und nimmst ein Weib bei den Philistern, die unbeschnitten sind? Simson sprach zu seinem Vater: Gib mir diese; denn sie gefällt meinen Augen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber sein Vater und seine Mutter wußten nicht, daß es von dem HERRN wäre; denn er suchte Ursache wider die Philister. Die Philister aber herrschten zu der Zeit über Israel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Also ging Simson hinab mit seinem Vater und seiner Mutter gen Thimnath. Und als sie kamen an die Weinberge zu Thimnath, siehe, da kam ein junger Löwe brüllend ihm entgegen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und der Geist des HERRN geriet über ihn, und er zerriß ihn, wie man ein Böcklein zerreißt, und hatte doch gar nichts in seiner Hand. Und sagte es nicht an seinem Vater noch seiner Mutter, was er getan hatte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da er nun hinabkam redete er mit dem Weibe, und sie gefiel Simson in seinen Augen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und nach etlichen Tagen kam er wieder, daß er sie nähme; und trat aus dem Wege, daß er das Aas des Löwen besähe. Siehe, da war ein Bienenschwarm in dem Leibe des Löwen und Honig.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und er nahm ihn in seine Hand und aß davon unterwegs und ging zu seinem Vater und zu seiner Mutter und gab ihnen, daß sie auch aßen. Er sagte ihnen aber nicht an, daß er den Honig aus des Löwen Leibe genommen hatte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Und da sein Vater hinabkam zu dem Weibe, machte Simson daselbst eine Hochzeit, wie die Jünglinge zu tun pflegen. {~}\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und da sie ihn sahen, gaben sie ihm dreißig Gesellen zu, die bei ihm sein sollten.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Simson aber sprach zu ihnen: Ich will euch ein Rätsel aufgeben. Wenn ihr mir das erratet und trefft diese sieben Tage der Hochzeit, so will ich euch dreißig Hemden geben und dreißig Feierkleider. {~}\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Könnt ihrs aber nicht erraten, so sollt ihr mir dreißig Hemden und dreißig Feierkleider geben. Und sie sprachen zu ihm: Gib dein Rätsel auf; laß uns hören!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Er sprach zu ihnen: Speise ging von dem Fresser und Süßigkeit von dem Starken. Und sie konnten in drei Tagen das Rätsel nicht erraten. {~}\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Am siebenten Tage sprachen sie zu Simsons Weibe: Überrede deinen Mann, daß er uns sage das Rätsel, oder wir werden dich und deines Vaters Haus mit Feuer verbrennen. Habt ihr uns hierher geladen, daß ihr uns arm macht? Oder nicht?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da weinte Simsons Weib vor ihm und sprach: Du bist mir gram und hast mich nicht lieb. Du hast den Kindern meines Volkes ein Rätsel aufgegeben und hast mir's nicht gesagt. Er aber sprach zu ihr: Siehe, ich habe es meinem Vater und meiner Mutter nicht gesagt und sollte dir's sagen?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und sie weinte die sieben Tage vor ihm, da sie Hochzeit hatten; aber am siebenten Tage sagte er's ihr, denn sie drängte ihn. Und sie sagte das Rätsel ihres Volkes Kindern.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da sprachen die Männer der Stadt zu ihm am siebenten Tage, ehe die Sonne unterging: Was ist süßer den Honig? Was ist stärker denn der Löwe? Aber er sprach zu ihnen: Wenn ihr nicht hättet mit meinem Kalb gepflügt, ihr hättet mein Rätsel nicht getroffen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und der Geist des HERRN geriet über ihn, und er ging hinab gen Askalon und schlug dreißig Mann unter ihnen und nahm ihr Gewand und gab Feierkleider denen, die das Rätsel erraten hatten. Und ergrimmte in seinem Zorn und ging herauf in seines Vaters Haus.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber Simsons Weib ward einem seiner Gesellen gegeben, der ihm zugehörte.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Es begab sich aber nach etlichen Tagen, um die Weizenernte, daß Simson sein Weib besuchte mit einem Ziegenböcklein. Und als er gedachte: Ich will zu meinem Weibe gehen in die Kammer, wollte ihn der Vater nicht hinein lassen\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und sprach: Ich meinte, du wärest ihr gram geworden, und habe sie deinem Freunde gegeben. Sie hat aber eine jüngere Schwester, die ist schöner denn sie; die laß dein sein für diese. {~} {~}\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sprach Simson zu ihnen: Ich habe einmal eine gerechte Sache wider die Philister; ich will euch Schaden tun.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und Simson ging hin und fing dreihundert Füchse und nahm Brände und kehrte je einen Schwanz zum andern und tat einen Brand je zwischen zwei Schwänze\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "und zündete die Brände an mit Feuer und ließ sie unter das Korn der Philister und zündete also an die Garben samt dem stehenden Korn und Weinberge und Ölbäume.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da sprachen die Philister: Wer hat das getan? Da sagte man: Simson, der Eidam des Thimniters; darum daß er ihm sein Weib genommen und seinem Freunde gegeben hat. Da zogen die Philister hinauf und verbrannten sie samt ihrem Vater mit Feuer.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Simson aber sprach zu ihnen: Wenn ihr solches tut, so will ich mich an euch rächen und darnach aufhören,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "und schlug sie hart, an Schultern und an Lenden. Und zog hinab und wohnte in der Steinkluft zu Etam.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da zogen die Philister hinauf und lagerten sich in Juda und ließen sich nieder zu Lehi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber die von Juda sprachen: Warum seid ihr wider uns heraufgezogen? Sie antworteten: Wir sind heraufgekommen, Simson zu binden, daß wir mit ihm tun, wie er uns getan hat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da zogen dreitausend Mann von Juda hinab in die Steinkluft zu Etam und sprachen zu Simson: Weißt du nicht, daß die Philister über uns herrschen? Warum hast du denn das an uns getan? Er sprach zu ihnen: Wie sie mir getan haben, so habe ich ihnen wieder getan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sie sprachen zu ihm: Wir sind herabgekommen, dich zu binden und in der Philister Hände zu geben. Simson sprach zu ihnen: So schwört mir, daß ihr mir kein Leid tun wollt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sie antworteten ihm: Wir wollen dir kein Leid tun, sondern wollen dich nur Binden und in ihre Hände geben und wollen dich nicht töten. Und sie banden ihn mit zwei neuen Stricken und führten ihn herauf vom Fels.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und da er kam bis gen Lehi, jauchzten die Philister ihm entgegen. Aber der Geist Gottes geriet über ihn, und die Stricke an seinen Armen wurden wie Fäden, die das Feuer versengt hat, daß die Bande an seinen Händen zerschmolzen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und er fand einen frischen Eselskinnbacken; da reckte er seine Hand aus und nahm ihn und schlug damit tausend Mann.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und Simson sprach: Da liegen sie bei Haufen; durch eines Esels Kinnbacken habe ich tausend Mann geschlagen. {~}\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und da er das ausgeredet hatte, warf er den Kinnbacken aus seiner Hand und hieß die Stätte Ramath-Lehi (das ist Kinnbackenhöhe).\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da ihn aber sehr dürstete, rief er den HERRN an und sprach: Du hast solch großes Heil gegeben durch die Hand deines Knechtes; nun aber muß ich Durstes sterben und in der Unbeschnittenen Hände fallen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da spaltete Gott die Höhlung in Lehi, das Wasser herausging; und als er trank, kam der Geist wieder, und er ward erquickt. Darum heißt er noch heutigestages \"des Anrufers Brunnen\", der in Lehi ist. {~}\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und er richtete Israel zu der Philister Zeit zwanzig Jahre.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Simson ging hin gen Gaza und sah daselbst eine Hure und kam zu ihr.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Da ward den Gazitern gesagt: Simson ist hereingekommen. Und sie umgaben ihn und ließen auf ihn lauern die ganze Nacht in der Stadt Tor und waren die ganze Nacht still und sprachen: Harre; morgen, wenn's licht wird, wollen wir ihn erwürgen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Simson aber lag bis Mitternacht. Da stand er auf zu Mitternacht und ergriff beide Türen an der Stadt Tor samt den Pfosten und hob sie aus mit den Riegeln und legte sie auf seine Schultern und trug sie hinauf auf die Höhe des Berges vor Hebron.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Darnach gewann er ein Weib lieb am Bach Sorek, die hieß Delila.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zu der kamen der Philister Fürsten hinauf und sprachen zu ihr: Überrede ihn und siehe, worin er solche große Kraft hat und womit wir ihn übermögen, daß wir ihn binden und zwingen, so wollen wir dir geben ein jeglicher tausendundhundert Silberlinge.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und Delila sprach zu Simson: Sage mir doch, worin deine große Kraft sei und womit man dich binden möge, daß man dich zwinge?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Simson sprach zu ihr: Wenn man mich bände mit sieben Seilen von frischem Bast, die noch nicht verdorrt sind, so würde ich schwach und wäre wie ein anderer Mensch.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da brachten der Philister Fürsten zu ihr hinauf sieben Seile von frischem Bast, die noch nicht verdorrt waren; und sie band ihn damit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(Man lauerte ihm aber auf bei ihr in der Kammer.) Und sie sprach zu ihm: Die Philister über dir, Simson! Er aber zerriß die Seile, wie eine flächsene Schnur zerreißt, wenn sie ans Feuer riecht; und es ward nicht kund, wo seine Kraft wäre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sprach Delila zu Simson: Siehe, du hast mich getäuscht und mir gelogen; nun, so sage mir doch, womit kann man dich binden?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Er antwortete ihr: Wenn sie mich bänden mit neuen Stricken, damit nie eine Arbeit geschehen ist, so würde ich schwach und wie ein anderer Mensch.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da nahm Delila neue Stricke und band ihn damit und sprach: Philister über dir, Simson! (Man lauerte ihm aber auf in der Kammer.) Und er zerriß sie von seinen Armen herab wie einen Faden. {~}\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Delila aber sprach zu ihm: Bisher hast du mich getäuscht und mir gelogen. Sage mir doch, womit kann man dich binden? Er antwortete ihr: Wenn du mir die sieben Locken meines Hauptes zusammenflöchtest mit einem Gewebe und heftetest sie mit dem Nagel ein.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und sie sprach zu ihm: Philister über dir, Simson! Er aber wachte auf von seinem Schlaf und zog die geflochtenen Locken mit Nagel und Gewebe heraus.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da sprach sie zu ihm: Wie kannst du sagen, du habest mich lieb, so dein Herz doch nicht mit mir ist? Dreimal hast du mich getäuscht und mir nicht gesagt, worin deine große Kraft sei.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da sie ihn aber drängte mit ihren Worten alle Tage und ihn zerplagte, ward seine Seele matt bis an den Tod,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "und er sagte ihr sein ganzes Herz und sprach zu ihr: Es ist nie ein Schermesser auf mein Haupt gekommen; denn ich bin ein Geweihter Gottes von Mutterleibe an. Wenn man mich schöre, so wiche meine Kraft von mir, daß ich schwach würde und wie alle anderen Menschen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da nun Delila sah, daß er ihr all sein Herz offenbart hatte, sandte sie hin und ließ der Philister Fürsten rufen und sagen: Kommt noch einmal herauf; denn er hat mir all sein Herz offenbart. Da kamen der Philister Fürsten zu ihr herauf und brachten das Geld mit sich in ihrer Hand.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und sie ließ ihn entschlafen auf ihrem Schoß und rief einem, der ihm die sieben Locken seines Hauptes abschöre. Und sie fing an ihn zu zwingen; da war seine Kraft von ihm gewichen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und sie sprach zu ihm: Philister über dir, Simson! Da er nun aus seinem Schlaf erwachte, gedachte er: Ich will ausgehen, wie ich mehrmals getan habe, ich will mich losreißen; und wußte nicht, daß der HERR von ihm gewichen war.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Aber die Philister griffen ihn und stachen ihm die Augen aus und führten ihn hinab gen Gaza und banden ihn mit zwei ehernen Ketten, und er mußte mahlen im Gefängnis.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Aber das Haar seines Hauptes fing an, wieder zu wachsen, wo es geschoren war.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Da aber der Philister Fürsten sich versammelten, ihrem Gott Dagon ein großes Opfer zu tun und sich zu freuen, sprachen sie: Unser Gott hat uns unsern Feind Simson in unsre Hände gegeben.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Desgleichen, als ihn das Volk sah, lobten sie ihren Gott; denn sie sprachen: Unser Gott hat uns unsern Feind in unsre Hände gegeben, der unser Land verderbte und unsrer viele erschlug.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Da nun ihr Herz guter Dinge war, sprachen sie: Laßt Simson holen, daß er vor uns spiele. Da holten sie Simson aus dem Gefängnis, und er spielte vor ihnen, und sie stellten ihn zwischen die Säulen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Simson aber sprach zu dem Knabe, der ihn bei der Hand leitete: Laß mich, das ich die Säulen taste, auf welchen das Haus steht, daß ich mich dranlehne.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Da Haus aber war voll Männer und Weiber. Es waren der Philister Fürsten alle da und auf dem Dach bei dreitausend, Mann und Weib, die zusahen, wie Simson spielte.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Simson aber rief den HERRN an und sprach: HERR HERR, gedenke mein und stärke mich doch, Gott, diesmal, daß ich für meine beiden Augen mich einmal räche an den Philistern! {~} {~}\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und er faßte die zwei Mittelsäulen, auf welche das Haus gesetzt war und darauf es sich hielt, eine in seine rechte und die andere in seine linke Hand,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "und sprach: Meine Seele sterbe mit den Philistern! und neigte sich kräftig. Da fiel das Haus auf die Fürsten und auf alles Volk, das darin war, daß der Toten mehr waren, die in seinem Tod starben, denn die bei seinem Leben starben.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Da kamen sein Brüder hernieder und seines Vaters ganzes Haus und hoben ihn auf und trugen ihn hinauf und begruben ihn in seines Vaters Manoahs Grab, zwischen Zora und Esthaol. Er richtete aber Israel zwanzig Jahre.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Es war ein Mann auf dem Gebirge Ephraim, mit Namen Micha.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Der sprach zu seiner Mutter: Die tausendundhundert Silberlinge, die dir genommen worden sind und derenthalben du den Fluch gesprochen und auch vor meinen Ohren gesagt hast, sieh, das Geld ist bei mir; ich habe es genommen. Da sprach sein Mutter: Gesegnet sei mein Sohn dem HERRN!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Also gab er seiner Mutter die tausendundhundert Silberlinge wieder. Und seine Mutter sprach: Ich habe das Geld dem HERRN geheiligt von meiner Hand für meinen Sohn, daß man ein Bildnis und einen Abgott machen soll; darum so gebe ich's dir nun wieder.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aber er gab seiner Mutter das Geld wieder. Da nahm seine Mutter zweihundert Silberlinge und tat sie zu dem Goldschmied; der machte ihr ein Bild und einen Abgott, das war darnach im Hause Michas.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und der Mann Micha hatte also ein Gotteshaus; und machte einen Leibrock und Hausgötzen und füllte seiner Söhne einem die Hand, daß er sein Priester ward.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Zu der Zeit war kein König in Israel, und ein jeglicher tat, was ihn recht deuchte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Es war aber ein Jüngling von Bethlehem-Juda unter dem Geschlecht Juda's, und er war ein Levit und war fremd daselbst.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Er zog aus der Stadt Bethlehem-Juda, zu wandern, wo er hin konnte. Und da er aufs Gebirge Ephraim kam zum Hause Michas, daß er seinen Weg ginge,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "fragte ihn Micha: Wo kommst du her? Er antwortete ihm: Ich bin ein Levit von Bethlehem-Juda und wandere, wo ich hin kann. {~}\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Micha aber sprach zu ihm: Bleibe bei mir, du sollst mein Vater und mein Priester sein; ich will dir jährlich zehn Silberlinge und deine Kleidung und Nahrung geben. Und der Levit ging hin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Der Levit trat an, zu bleiben bei dem Mann; und er hielt den Jüngling gleich wie einen Sohn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und Micha füllte dem Leviten die Hand, daß er sein Priester ward, und war also im Haus Michas.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und Micha sprach: Nun weiß ich, daß mir der HERR wird wohltun, weil ich einen Leviten zum Priester habe.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zu der Zeit war kein König in Israel. Und der Stamm der Daniter suchte sich ein Erbteil, da sie wohnen möchten; denn es war bis auf den Tag noch kein Erbe auf sie gefallen unter den Stämmen Israels.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und die Kinder Dan sandten aus ihren Geschlechtern von ihren Enden fünf streitbare Männer von Zora und Esthaol, das Land zu erkunden und zu erforschen, und sprachen zu ihnen: Ziehet hin und erforschet das Land. Und sie kamen auf das Gebirge Ephraim ans Haus Michas und blieben über Nacht daselbst. {~} {~}\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und da sie bei dem Gesinde Michas waren, erkannten sie die Stimme des Jünglings, des Leviten; und sie wichen von ihrem Weg dahin und sprachen zu ihm: Wer hat dich hierhergebracht? Was machst du da? Und was hast du hier?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Er antwortete ihnen: So und so hat Micha an mir getan und hat mich gedingt, daß ich sein Priester sei.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sie sprachen zu ihm: Frage doch Gott, daß wir erfahren, ob unser Weg, den wir wandeln, auch wohl geraten werde.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Der Priester antwortete ihnen: Ziehet hin mit Frieden; euer Weg, den ihr ziehet, ist recht vor dem HERRN.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da gingen die fünf Männer hin und kamen gen Lais und sahen das Volk, das darin war, sicher wohnen auf die Weise wie die Sidonier, still und sicher; und war niemand, der ihnen Leid täte im Land oder Herr über sie wäre, und waren ferne von den Sidoniern und hatten nichts mit Leuten zu tun.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sie kamen zu ihren Brüdern gen Zora und Esthaol; und ihre Brüder sprachen zu ihnen: Wie steht's mit euch?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie sprachen: Auf, laßt uns zu ihnen hinaufziehen! denn wir haben das Land besehen, das ist sehr gut. Darum eilt und seid nicht faul zu ziehen, daß ihr kommt, das Land einzunehmen. {~}\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Wenn ihr kommt, werdet ihr zu einem sichern Volke kommen, und das Land ist weit und breit; denn Gott hat's in eure Hände gegeben, einen solchen Ort, da nichts gebricht an alle dem, was auf Erden ist.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da zogen von da aus den Geschlechtern Dan von Zora und Esthaol sechshundert Mann, gerüstet mit ihren Waffen zum Streit,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "und zogen hinauf und lagerten sich zu Kirjath-Jearim in Juda. Daher nannten sie die Stätte das Lager Dan bis auf diesen Tag, das hinter Kirjath-Jearim liegt. {~}\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und von da gingen sie auf das Gebirge Ephraim und kamen zum Hause Michas.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da antworteten die fünf Männer, die ausgegangen waren, das Land Lais zu erkunden, und sprachen zu ihren Brüdern: Wißt ihr auch, daß in diesen Häusern ein Leibrock, Hausgötzen, Bildnis und Abgott sind? Nun möget ihr denken, was euch zu tun ist.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sie kehrten da ein und kamen an das Haus des Jünglings, des Leviten, in Michas Haus und grüßten ihn freundlich.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber die sechshundert Gerüsteten mit ihren Waffen, die von den Kindern Dan waren, standen vor dem Tor.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und die fünf Männer, die das Land zu erkunden ausgezogen waren, gingen hinauf und kamen dahin und nahmen das Bild, den Leibrock, die Hausgötzen und den Abgott. Dieweil stand der Priester vor dem Tor bei den sechshundert Gerüsteten mit ihren Waffen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Als nun jene ins Haus Michas gekommen waren und nahmen das Bild, den Leibrock, die Hausgötzen und den Abgott, sprach der Priester zu ihnen: Was macht ihr?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sie antworteten ihm: Schweige und halte das Maul zu und ziehe mit uns, daß du unser Vater und Priester seist. Ist dir's besser, daß du in des einen Mannes Haus Priester seist oder unter derer einem ganzen Stamm und Geschlecht in Israel?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Das gefiel dem Priester wohl, und er nahm den Leibrock, die Hausgötzen und das Bild und kam mit unter das Volk.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und da sie sich wandten und hinzogen, schickten sie die Kindlein und das Vieh und was sie Köstliches hatten, vor sich her.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Da sie nun fern von Michas Haus kamen, wurden die Männer zuhauf gerufen, die in den Häusern waren bei Michas Haus, und folgten den Kindern Dan nach und riefen den Kindern Dan.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sie aber wandten ihr Antlitz um und sprachen zu Micha: was ist dir, daß du also zuhauf kommst?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Er antwortete: Ihr habt meine Götter genommen, die ich gemacht hatte, und den Priester und ziehet hin; und was habe ich nun mehr? Und ihr fragt noch, was mir fehle?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Aber die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht hören bei uns, daß nicht auf dich stoßen zornige Leute und deine Seele und deines Hauses Seele nicht hingerafft werde!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Also gingen die Kinder Dan ihres Weges. Und Micha, da er sah, daß sie ihm zu stark waren, wandte er sich um und kam wieder zu seinem Hause.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sie aber nahmen, was Micha gemacht hatte, und den Priester, den er hatte, und kamen an Lais, an ein stilles, sicheres Volk, und schlugen es mit der Schärfe des Schwerts und verbrannten die Stadt mit Feuer.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Und war niemand, der sie errettete; denn sie lag fern von Sidon, und sie hatten mit den Leuten nichts zu schaffen; und sie lag im Grunde, welcher an Beth-Rehob liegt. Da bauten sie die Stadt und wohnten darin\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "und nannten sie Dan nach dem Namen ihres Vaters Dan, der Israel geboren war. (Und die Stadt hieß vorzeiten Lais.)\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und die Kinder Dan richteten für sich auf das Bild. Und Jonathan, der Sohn Gersons, des Sohnes Manasses, und seine Söhne waren Priester unter dem Stamm der Daniter bis an die Zeit, da sie aus dem Lande gefangen geführt wurden.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Also setzten sie unter sich das Bild Michas, das er gemacht hatte, so lange, als das Haus Gottes war zu Silo.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zu der Zeit war kein König in Israel. Und ein levitischer Mann war Fremdling an der Seite des Gebirges Ephraim und hatte sich ein Kebsweib genommen von Bethlehem-Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und da sie hatte neben ihm gehurt, lief sie von ihm zu ihres Vaters Haus gen Bethlehem-Juda und war daselbst vier Monate lang.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Und ihr Mann machte sich auf und zog ihr nach, daß er freundlich mit ihr redete und sie wieder zu sich holte; und hatte einen Knecht und ein Paar Esel mit sich. Und sie führte ihn in ihres Vaters Haus. Da ihn aber der Vater der Dirne sah, ward er froh und empfing ihn.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und sein Schwiegervater, der Dirne Vater, hielt ihn, daß er drei Tage bei ihm blieb; sie aßen und tranken und blieben des Nachts da.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Des vierten Tages erhoben sie sich des Morgens früh, und er machte sich auf und wollte ziehen. Da sprach der Dirne Vater zu seinem Eidam: Labe dein Herz zuvor mit einem Bissen Brot, darnach sollt ihr ziehen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und sie setzten sich und aßen beide miteinander und tranken. Da sprach der Dirne Vater zu dem Mann: Bleib doch über Nacht und laß dein Herz guter Dinge sein.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Da aber der Mann aufstand und wollte ziehen, nötigte ihn sein Schwiegervater, daß er über Nacht dablieb.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Des Morgens am fünften Tage machte er sich früh auf und wollte ziehen. Da sprach der Dirne Vater: Labe doch dein Herz und laß uns verziehen, bis sich der Tag neigt. Und aßen also die beiden miteinander.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Und der Mann machte sich auf und wollte ziehen mit seinem Kebsweib und mit seinem Knechte. Aber sein Schwiegervater, der Dirne Vater, sprach zu ihm: Siehe, der Tag hat sich geneigt, und es will Abend werden; bleib über Nacht. Siehe, hier ist Herberge noch diesen Tag; bleibe hier über Nacht und laß dein Herz guter Dinge sein. Morgen steht ihr früh auf und zieht eures Weges zu deiner Hütte. {~} {~}\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber der Mann wollte nicht über Nacht bleiben, sondern machte sich auf und zog hin und kam bis vor Jebus, das ist Jerusalem, und sein Paar Esel beladen und sein Kebsweib mit ihm.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da sie nun nahe bei Jebus kamen, sank der Tag sehr dahin. Und der Knecht sprach zu seinem Herrn: Komm doch und laß uns in diese Stadt der Jebusiter einkehren und über Nacht darin bleiben.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber sein Herr sprach zu ihm: Wir wollen nicht in der Fremden Stadt einkehren, die nicht sind von den Kindern Israel, sondern wollen hinüber gen Gibea.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und sprach zu seinem Knecht: Gehe weiter, daß wir hinzukommen an einen Ort und über Nacht zu Gibea oder zu Rama bleiben.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und sie zogen weiter und wandelten, und die Sonne ging ihnen unter, hart bei Gibea, das liegt in Benjamin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und sie kehrten daselbst ein, daß sie hineinkämen und über Nacht zu Gibea blieben. Da er aber hineinkam, setzte er sich in der Stadt Gasse; denn es war niemand, der sie bei Nacht im Hause herbergen wollte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und siehe, da kam ein alter Mann von seiner Arbeit vom Felde am Abend, und er war auch vom Gebirge Ephraim und ein Fremdling zu Gibea; aber die Leute des Orts waren Benjaminiter.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und da er seine Augen aufhob und sah den Gast auf der Gasse, sprach er zu ihm: Wo willst du hin? und wo kommst du her? {~}\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Er aber antwortete ihm: Wir reisen von Bethlehem-Juda, bis wir kommen an die Seite des Gebirges Ephraim, daher ich bin; und bin gen Bethlehem-Juda gezogen und ziehe jetzt zum Hause des HERRN, und niemand will mich beherbergen. {~}\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wir haben Stroh und Futter für unsre Esel und Brot und Wein für mich und deine Magd und für den Knecht, der mit deinem Diener ist, daß uns nichts gebricht.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Der alte Mann sprach: Friede sei mit dir! Alles was dir mangelt findest du bei mir; bleibe nur nicht über Nacht auf der Gasse.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Und führte ihn in sein Haus und gab den Eseln Futter, und sie wuschen ihre Füße und aßen und tranken.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Und da ihr Herz nun guter Dinge war, siehe, da kamen die Leute der Stadt, böse Buben, und umgaben das Haus und pochten an die Tür und sprachen zu dem alten Mann, dem Hauswirt: Bringe den Mann heraus, der in dein Haus gekommen ist, daß wir ihn erkennen. {~} {~} {~}\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aber der Mann, der Hauswirt, ging zu ihnen heraus und sprach zu ihnen: Nicht, meine Brüder, tut nicht so übel; nachdem dieser Mann in mein Haus gekommen ist, tut nicht eine solche Torheit!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Siehe, ich habe eine Tochter, noch eine Jungfrau, und dieser ein Kebsweib; die will ich herausbringen. Die mögt ihr zu Schanden machen, und tut mit ihr, was euch gefällt; aber an diesen Mann tut nicht solche Torheit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Aber die Leute wollten ihm nicht gehorchen. Da faßte der Mann sein Kebsweib und brachte sie zu ihnen hinaus. Die erkannten sie und trieben ihren Mutwillen an ihr die ganze Nacht bis an den Morgen; und da die Morgenröte anbrach, ließen sie sie gehen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Da kam das Weib hart vor morgens und fiel nieder vor der Tür am Hause des Mannes, darin ihr Herr war, und lag da, bis es licht ward.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Da nun ihr Herr des Morgens aufstand und die Tür auftat am Hause und herausging, daß er seines Weges zöge, siehe, da lag sein Kebsweib vor der Tür des Hauses und ihre Hände auf der Schwelle.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Er aber sprach zu ihr: Stehe auf, laß uns ziehen! Aber sie antwortete nicht. Da nahm er sie auf den Esel, machte sich auf und zog an seinen Ort.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Als er nun heimkam, nahm er ein Messer und faßte sein Kebsweib und zerstückte sie mit Gebein und mit allem in zwölf Stücke und sandte sie in alle Grenzen Israels.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Wer das sah, der sprach: Solches ist nicht geschehen noch gesehen, seit der Zeit die Kinder Israel aus Ägyptenland gezogen sind, bis auf diesen Tag. Nun bedenkt euch über dem, gebt Rat und sagt an!\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Da zogen die Kinder Israel aus und versammelten sich zuhauf wie ein Mann, von Dan bis gen Beer-Seba und vom Lande Gilead zu dem HERRN gen Mizpa;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und traten zuhauf die Obersten des ganzen Volks aller Stämme Israels in der Gemeinde Gottes, vierhundertausend Mann zu Fuß, die das Schwert auszogen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aber die Kinder Benjamin hörten, daß die Kinder Israel hinauf gen Mizpa gezogen waren. Und die Kinder Israel sprachen: Sagt, wie ist das Übel zugegangen?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Da antwortete der Levit, des Weibes Mann, die erwürgt war, und sprach: Ich kam gen Gibea in Benjamin mit meinem Kebsweibe, über Nacht dazubleiben.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Da machten sich wider mich auf die Bürger zu Gibea und umgaben mich im Hause des Nachts und gedachten, mich zu erwürgen; und haben mein Kebsweib geschändet, daß sie gestorben ist.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da faßte ich mein Kebsweib und zerstückte es und sandte es in alle Felder des Erbes Israels; denn sie haben einen Mutwillen und eine Torheit getan in Israel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siehe, da seid ihr Kinder Israel alle; schafft euch Rat und tut hierzu!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da machte sich alles Volk auf wie ein Mann und sprach: Es soll niemand in seine Hütte gehen noch in sein Haus kehren;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "sondern das wollen wir jetzt tun wider Gibea: {~} {~}\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "laßt uns losen und nehmen zehn Mann von hundert, und hundert von tausend, und tausend von zehntausend aus allen Stämmen Israels, daß sie Speise nehmen für das Volk, daß es komme und tue mit Gibea-Benjamin nach all seiner Torheit, die es in Israel getan hat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Also versammelten sich zu der Stadt alle Männer Israels, wie ein Mann verbunden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und die Stämme Israels sandten Männer zu allen Geschlechtern Benjamins und ließen ihnen sagen: Was ist das für eine Bosheit, die bei euch geschehen ist?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "So gebt nun her die Männer, die bösen Buben zu Gibea, daß wir sie töten und das Übel aus Israel tun! Aber die Kinder Benjamin wollten nicht gehorchen der Stimme ihrer Brüder, der Kinder Israel;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sondern versammelten sich aus den Städten gen Gibea, auszuziehen in den Streit wider die Kinder Israel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und wurden des Tages gezählt der Kinder Benjamin aus den Städten sechsundzwanzigtausend Mann, die das Schwert auszogen, ohne die Bürger zu Gibea, deren wurden siebenhundert gezählt, auserlesene Männer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und unter allem diesem Volk waren siebenhundert Mann auserlesen, die links waren und konnten mit der Schleuder ein Haar treffen, daß sie nicht fehlten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aber derer von Israel (ohne die von Benjamin) wurden gezählt vierhunderttausend Mann, die das Schwert führten, und alle streitbare Männer.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Die machten sich auf und zogen hinauf gen Beth-el und fragten Gott und sprachen: Wer soll vor uns hinaufziehen, den Streit anzufangen mit den Kindern Benjamin? Der HERR sprach: Juda soll anfangen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Also machten sich die Kinder Israel des Morgens auf und lagerten sich vor Gibea.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und ein jeder Mann von Israel ging heraus, zu streiten mit Benjamin, und schickten sich, zu streiten wider Gibea.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da fielen die Kinder Benjamin heraus aus Gibea und schlugen des Tages unter Israel zweiundzwanzigtausend zu Boden.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Aber das Volk der Männer von Israel ermannte sich und stellte sich auf, noch weiter zu streiten am selben Ort, da sie sich des vorigen Tages gestellt hatten.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Und die Kinder Israel zogen hinauf und weinten vor dem HERRN bis an den Abend und fragten den HERRN und sprachen: Sollen wir wieder nahen, zu streiten mit den Kindern Benjamin, unsern Brüdern? Der HERR sprach: Zieht hinauf zu ihnen!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Und da die Kinder Israel sich machten an die Kinder Benjamin des andern Tages,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "fielen die Benjaminiter heraus aus Gibea ihnen entgegen desselben Tages und schlugen von den Kindern Israel noch achtzehntausend zu Boden, die alle das Schwert führten.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Da zogen alle Kinder Israel hinauf und alles Volk und kamen gen Beth-El und weinten und blieben daselbst vor dem HERRN und fasteten den Tag bis zum Abend und opferten Brandopfer und Dankopfer vor dem HERRN.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Und die Kinder Israel fragten den HERRN (es war aber daselbst die Lade des Bundes Gottes zu der Zeit,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "und Pinehas, der Sohn Eleasars, Aarons Sohns, stand vor ihm zu der Zeit) und sprachen: Sollen wir weiter ausziehen, zu streiten mit den Kindern Benjamin, unsern Brüdern, oder sollen wir ablassen? Der HERR sprach: Zieht hinauf; morgen will ich sie in eure Hände geben.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Und die Kinder Israel stellten einen Hinterhalt auf Gibea umher.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Und zogen also die Kinder Israel hinauf des dritten Tages gegen die Kinder Benjamin und stellten sich wider Gibea wie zuvor zweimal.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Da fuhren die Kinder Benjamin heraus, dem Volk entgegen, und wurden losgerissen von der Stadt und fingen an zu schlagen und zu verwunden etliche vom Volk, wie zuvor zweimal, im Felde auf zwei Straßen, deren eine gen Beth-El, die andere gen Gibea geht, bei dreißig Mann in Israel.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Da gedachten die Kinder Benjamin: Sie sind geschlagen vor uns wie vorhin. Aber die Kinder Israel sprachen: Laßt uns fliehen, daß wir sie von der Stadt reißen auf die Straßen!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Da machten sich auf alle Männer von Israel von ihrem Ort und stellten sich zu Baal-Thamar. Und der Hinterhalt Israels brach hervor an seinem Ort, von der Höhle Geba,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "und kamen gen Gibea zehntausend Mann, auserlesen aus ganz Israel, daß der Streit hart ward; sie aber wußten nicht, daß sie das Unglück treffen würde.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Also schlug der HERR den Benjamin vor den Kindern Israel, daß die Kinder Israel auf den Tag verderbten fünfundzwanzigtausend und hundert Mann in Benjamin, die alle das Schwert führten.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Denn da die Kinder Benjamin sahen, daß sie geschlagen waren, gaben ihnen die Männer Israels Raum; denn sie verließen sich auf den Hinterhalt, den sie bei Gibea aufgestellt hatten.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Und der Hinterhalt eilte auch und brach hervor auf Gibea zu und zog hinan und schlug die ganze Stadt mit der Schärfe des Schwerts.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Sie hatten aber abgeredet miteinander, die Männer von Israel und der Hinterhalt, mit dem Schwert über sie zu fallen, wenn der Rauch aus der Stadt sich erhöbe.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Da nun die Männer von Israel sich wandten im Streit und Benjamin anfing zu schlagen und verwundeten in Israel bei dreißig Mann und gedachten: Sie sind vor uns geschlagen wie im vorigen Streit, {~}\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "da fing an sich zu erheben von der Stadt ein Rauch stracks über sich. Und Benjamin wandte sich hinter sich, und siehe, da ging die Stadt ganz auf gen Himmel.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Und die Männer von Israel wandten sich auch um. Da erschraken die Männer Benjamins; denn sie sahen, daß sie das Unglück treffen wollte.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Und wandten sich von den Männern Israels auf den Weg zur Wüste; aber der Streit folgte ihnen nach, und die von den Städten hineingekommen waren, die verderbten sie drinnen.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Und sie umringten Benjamin und jagten ihn bis gen Menuha und zertraten sie bis vor Gibea gegen der Sonne Aufgang.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Und es fielen von Benjamin achtzehntausend Mann, die alle streitbare Männer waren.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Da wandten sie sich und flohen zu der Wüste, an den Fels Rimmon; aber auf derselben Straße schlugen sie fünftausend Mann und folgten ihnen hintennach bis gen Gideom und schlugen ihrer zweitausend.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Und also fielen des Tages von Benjamin fünfundzwanzigtausend Mann, die das Schwert führten und alle streitbare Männer waren. {~}\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Nur sechshundert Mann wandten sich und flohen zur Wüste, zum Fels Rimmon, und blieben im Fels Rimmon, vier Monate.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Und die Männer Israels kamen wieder zu den Kindern Benjamin und schlugen mit der Schärfe des Schwerts die in der Stadt, Leute und Vieh und alles, was man fand; und alle Städte, die man fand, verbrannte man mit Feuer.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Aber die Männer Israels hatten zu Mizpa geschworen und gesagt: Niemand soll seine Tochter den Benjaminitern zum Weib geben.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und das Volk kam gen Beth-El und blieb da bis zum Abend vor Gott, und sie hoben auf ihre Stimme und weinten sehr\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und sprachen: O HERR, Gott von Israel, warum ist das geschehen in Israel, daß heute Israel um einen Stamm kleiner geworden ist?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Des andern Morgens machte sich das Volk früh auf und baute da einen Altar und opferte Brandopfer und Dankopfer.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und die Kinder Israel sprachen: Wer ist irgend von den Stämmen Israels, der nicht mit der Gemeinde ist heraufgekommen zum HERRN? Denn es war ein großer Eid geschehen, daß, wer nicht hinaufkäme zum HERRN gen Mizpa, der sollte des Todes sterben.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und es reute die Kinder Israel über Benjamin, ihre Brüder, und sie sprachen: Heute ist ein Stamm von Israel abgebrochen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wie wollen wir ihnen tun, daß die Übriggebliebenen Weiber kriegen? Denn wir haben geschworen bei dem HERRN, daß wir ihnen von unsern Töchtern nicht Weiber geben.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und sprachen: Wer ist irgend von den Stämmen Israels, die nicht hinaufgekommen sind zum HERRN gen Mizpa? Und siehe, da war im Lager der Gemeinde niemand gewesen von Jabes in Gilead.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn sie zählten das Volk, und siehe, da war kein Bürger da von Jabes in Gilead.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da sandte die Gemeinde zwölftausend Mann dahin von streitbaren Männern und geboten ihnen und sprachen: Geht hin und schlagt mit der Schärfe des Schwerts die Bürger zu Jabes in Gilead mit Weib und Kind.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Doch also sollt ihr tun: alles, was männlich ist, und alle Weiber, die beim Mann gelegen haben, verbannt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und sie fanden bei den Bürgern zu Jabes in Gilead vierhundert Dirnen, die Jungfrauen waren und bei keinem Mann gelegen hatten; die brachten sie ins Lager gen Silo, das da liegt im Lande Kanaan. {~} {~}\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da sandte die ganze Gemeinde hin und ließ reden mit den Kindern Benjamin, die im Fels Rimmon waren, und sagten ihnen Frieden zu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Also kamen die Kinder Benjamin wieder zu der Zeit. Und sie gaben ihnen die Weiber, die sie hatten erhalten von den Weibern zu Jabes in Gilead; aber es waren ihrer nicht genug für sie.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Da reute es das Volk über Benjamin, daß der HERR einen Riß gemacht hatte in den Stämmen Israels.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Und die Ältesten der Gemeinde sprachen: Was wollen wir tun, daß die Übriggebliebenen Weiber kriegen? Denn die Weiber in Benjamin sind vertilgt.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Und sie sprachen: Die übrigen von Benjamin müssen ja ihr Erbe behalten, daß nicht ein Stamm ausgetilgt werde von Israel.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und wir können ihnen unsre Töchter nicht zu Weibern geben; denn die Kinder Israel haben geschworen und gesagt: Verflucht sei, wer den Benjaminitern ein Weib gibt!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Und sie sprachen: Siehe, es ist ein Jahrfest des HERRN zu Silo, das mitternachtwärts liegt von Beth-El, gegen der Sonne Aufgang von der Straße, da man hinaufgeht von Beth-El gen Sichem, und mittagswärts liegt von Lebona.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Und sie geboten den Kindern Benjamin und sprachen: Gehet hin und lauert in den Weinbergen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Wenn ihr dann seht, daß die Töchter Silos heraus mit Reigen zum Tanz gehen, so fahret hervor aus den Weinbergen und nehme ein jeglicher sich ein Weib von den Töchtern Silos und gehet hin ins Land Benjamin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Wenn aber ihre Väter oder Brüder kommen, mit uns zu rechten, wollen wir zu ihnen sagen: Gönnt sie uns; denn wir hatten nicht für jeden ein Weib genommen im Streit. Auch habt nicht ihr sie ihnen gegeben; sonst wäret ihr jetzt schuldig.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Die Kinder Benjamin taten also und nahmen Weiber nach ihrer Zahl von den Reigen, die sie raubten, und zogen hin und wohnten in ihrem Erbteil und bauten die Städte und wohnten darin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Auch die Kinder Israel machten sich von dannen zu der Zeit, ein jeglicher zu seinem Stamm und zu seinem Geschlecht, und zogen von da aus, ein jeglicher zu seinem Erbteil.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Zu der Zeit war kein König in Israel; ein jeglicher tat, was ihn recht deuchte.\n"
                }
            }
        }
    }
}