{
    "version": "luther1912",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies ist die Last, die der HERR redet wider Israel durch Maleachi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ich habe euch lieb, spricht der HERR. So sprecht ihr: \"Womit hast du uns lieb?\" Ist nicht Esau Jakobs Bruder? spricht der HERR; und doch habe ich Jakob lieb\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und hasse Esau und habe sein Gebirge öde gemacht und sein Erbe den Schakalen zur Wüste.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Und ob Edom sprechen würde: Wir sind verderbt, aber wir wollen das Wüste wieder erbauen! so spricht der HERR Zebaoth also: Werden sie bauen, so will ich abbrechen, und es soll heißen die verdammte Grenze und ein Volk, über das der HERR zürnt ewiglich.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Das sollen eure Augen sehen, und ihr werdet sagen: Der HERR ist herrlich in den Grenzen Israels.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ein Sohn soll seinen Vater ehren und ein Knecht seinen Herrn. Bin ich nun Vater, wo ist meine Ehre? bin ich HERR, wo fürchtet man mich? spricht der HERR Zebaoth zu euch Priestern, die meinen Namen verachten. So sprecht ihr: \"Womit verachten wir deinen Namen?\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Damit daß ihr opfert auf meinem Altar unreines Brot. So sprecht ihr: \"Womit opfern wir dir Unreines?\" damit daß ihr sagt: \"Des HERRN Tisch ist verachtet.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und wenn ihr ein blindes opfert, so muß es nicht böse heißen; und wenn ihr ein Lahmes oder Krankes opfert, so muß es auch nicht böse heißen. Bringe es deinem Fürsten! was gilt's, ob du ihm gefallen werdest, oder ob er deine Person ansehen werde? spricht der HERR Zebaoth.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So bittet nun Gott, daß er uns gnädig sei! denn solches ist geschehen von euch. Meint ihr, er werde eure Person ansehen? spricht der HERR Zebaoth.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Daß doch einer unter euch die Türen zuschlösse, damit ihr nicht umsonst auf meinem Altar Feuer anzündet! Ich habe kein Gefallen an euch, spricht der HERR Zebaoth, und das Speisopfer von euren Händen ist mir nicht angenehm.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aber von Aufgang der Sonne bis zum Niedergang soll mein Name herrlich werden unter den Heiden, und an allen Orten soll meinem Namen geräuchert werden und ein reines Speisopfer geopfert werden; denn mein Name soll herrlich werden unter den Heiden, spricht der HERR Zebaoth.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ihr aber entheiligt ihn damit, daß ihr sagt: \"Des HERR Tisch ist unheilig, und sein Opfer ist verachtet samt seiner Speise.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Und ihr sprecht: \"Siehe, es ist nur Mühe!\" und schlagt es in den Wind, spricht der HERR Zebaoth. Und ihr bringt her, was geraubt, lahm und krank ist, und opfert dann Speisopfer. Sollte mir solches gefallen von eurer Hand? spricht der HERR.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Verflucht sei der Betrüger, der in seiner Herde ein Männlein hat, und wenn er ein Gelübde tut, opfert er dem HERR ein untüchtiges. Denn ich bin ein großer König, spricht der HERR Zebaoth, und mein Name ist schrecklich unter den Heiden.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und nun, ihr Priester, dies Gebot gilt euch.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wo ihr's nicht hört noch zu Herzen nehmen werdet, daß ihr meinem Namen die Ehre gebt, spricht der HERR Zebaoth, so werde ich den Fluch unter euch schicken und euren Segen verfluchen, ja verfluchen werde ich ihn, weil ihr's nicht wolltet zu Herzen nehmen. {~}\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Siehe, ich will schelten euch samt der Saat und den Kot eurer Festopfer euch ins Angesicht werfen, und er soll an euch kleben bleiben.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "So werdet ihr dann erfahren, daß ich solches Gebot zu euch gesandt habe, daß es mein Bund sein sollte mit Levi, spricht der HERR Zebaoth.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn mein Bund war mit ihm zum Leben und Frieden, und ich gab ihm die Furcht, daß er mich fürchtete und meinen Namen scheute. {~} {~}\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Das Gesetz der Wahrheit war in seinem Munde, und ward kein Böses in seinen Lippen gefunden. Er wandelte vor mir friedsam und aufrichtig und bekehrte viele von Sünden.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denn des Priesters Lippen sollen die Lehre bewahren, daß man aus seinem Munde das Gesetz suche; denn er ist ein Engel des HERRN Zebaoth.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ihr aber seid von dem Wege abgetreten und ärgert viele im Gesetz und habt den Bund Levis gebrochen, spricht der HERR Zebaoth.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darum habe ich auch euch gemacht, daß ihr verachtet und unwert seid vor dem ganzen Volk, weil ihr meine Wege nicht haltet und seht Personen an im Gesetz.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Haben nicht alle einen Vater? Hat uns nicht ein Gott geschaffen? Warum verachten wir denn einer den andern und entheilgen den Bund, mit unsern Vätern gemacht?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn Juda ist ein Verräter geworden, und in Israel und zu Jerusalem geschehen Greuel. Denn Juda entheiligt, was dem HERRN heilig ist und was er liebhat, und buhlt mit eines fremden Gottes Tochter.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber der HERR wird den, so solches tut, ausrotten aus der Hütte Jakobs, beide, Meister und Schüler, samt dem, der dem HERRN Zebaoth Speisopfer bringt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Weiter tut ihr auch das: ihr bedeckt den Altar des HERRN mit Tränen und Weinen und Seufzen, daß ich nicht mehr mag das Speisopfer ansehen noch etwas Angenehmes von euren Händen empfangen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und so sprecht ihr: \"Warum das?\" Darum daß der HERR zwischen dir und dem Weibe deiner Jugend Zeuge war, die du verachtest, so sie doch deine Gesellin und ein Weib deines Bundes ist.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Also tat der Eine nicht, und war doch großen Geistes. Was tat aber der Eine? Er suchte den Samen, von Gott verheißen. Darum so sehet euch vor vor eurem Geist und verachte keiner das Weib seiner Jugend.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Wer ihr aber gram ist und verstößt sie, spricht der HERR, der Gott Israels, der bedeckt mit Frevel sein Kleid, spricht der HERR Zebaoth. Darum so seht euch vor vor eurem Geist und verachtet sie nicht.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ihr macht den HERRN unwillig durch eure Reden. So sprecht ihr: \"Womit machen wir ihn unwillig?\" damit daß ihr sprecht: \"Wer Böses tut, der gefällt dem HERRN, und zu solchen hat er Lust\", oder: \"Wo ist der Gott, der da strafe?\"\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll. Und bald wird kommen zu seinem Tempel der HERR, den ihr suchet; der Engel des Bundes, des ihr begehret, siehe, er kommt! spricht der HERR Zebaoth.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Wer wird aber den Tag seiner Zukunft erleiden können, und wer wird bestehen, wenn er wird erscheinen? Denn er ist wie das Feuer eines Goldschmieds und wie die Seifen der Wäscher.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Er wird sitzen und schmelzen und das Silber reinigen; er wird die Kinder Levi reinigen und läutern wie Gold und Silber. Dann werden sie dem HERRN Speisopfer bringen in Gerechtigkeit,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "und wird dem HERRN wohl gefallen das Speisopfer Juda's und Jerusalems wie vormals und vor langen Jahren.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und ich will zu euch kommen und euch strafen und will ein schneller Zeuge sein wider die Zauberer, Ehebrecher und Meineidigen und wider die, so Gewalt und Unrecht tun den Tagelöhnern, Witwen und Waisen und den Fremdling drücken und mich nicht fürchten, spricht der HERR Zebaoth.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn ich bin der HERR und wandle mich nicht; und es soll mit euch Kindern Jakobs nicht gar aus sein.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ihr seid von eurer Väter Zeit immerdar abgewichen von meinen Geboten und habt sie nicht gehalten. So bekehrt euch nun zu mir, so will ich mich zu euch auch kehren, spricht der HERR Zebaoth. So sprecht ihr: \"Worin sollen wir uns bekehren?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ist's recht, daß ein Mensch Gott täuscht, wie ihr mich den täuschet? So sprecht ihr: \"Womit täuschen wir dich?\" Am Zehnten und Hebopfer.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Darum seid ihr auch verflucht, daß euch alles unter den Händen zerrinnt; denn ihr täuscht mich allesamt.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Bringt mir den Zehnten ganz in mein Kornhaus, auf daß in meinem Hause Speise sei, und prüft mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Und ich will für euch den Fresser schelten, daß er euch die Frucht auf dem Felde nicht verderben soll und der Weinstock im Acker euch nicht unfruchtbar sei, spricht der HERR Zebaoth;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "daß euch alle Heiden sollen selig preisen, denn ihr sollt ein wertes Land sein, spricht der HERR Zebaoth.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ihr redet hart wider mich, spricht der HERR. So sprecht ihr: \"Was reden wir wider dich?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Damit daß ihr sagt: Es ist umsonst, daß man Gott dient; und was nützt es, daß wir sein Gebot halten und ein hartes Leben vor dem HERR Zebaoth führen?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Darum preisen wir die Verächter; denn die Gottlosen nehmen zu; sie versuchen Gott, und alles geht ihnen wohl aus.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Aber die Gottesfürchtigen trösten sich untereinander also: Der HERR merkt und hört es, und vor ihm ist ein Denkzettel geschrieben für die, so den HERRN fürchten und an seinen Namen gedenken.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sie sollen spricht der HERR Zebaoth, des Tages, den ich machen will, mein Eigentum sein; und ich will ihrer schonen, wie ein Mann seines Sohnes schont, der ihm dient.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Und ihr sollt dagegen wiederum den Unterschied sehen, was für ein Unterschied sei zwischen dem Gerechten und dem Gottlosen, und zwischen dem, der Gott dient, und dem, der ihm nicht dient.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "3:19 Denn siehe, es kommt ein Tag, der brennen soll wie ein Ofen; da werden alle Verächter und Gottlosen Stroh sein, und der künftige Tag wird sie anzünden, spricht der HERR Zebaoth, und wird ihnen weder Wurzel noch Zweige lassen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "3:20 Euch aber, die ihr meinen Namen fürchtet, soll aufgehen die Sonne der Gerechtigkeit und Heil unter ihren Flügeln; und ihr sollt aus und eingehen und hüpfen wie die Mastkälber.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "3:21 Ihr werdet die Gottlosen zertreten; denn sie sollen Asche unter euren Füßen werden des Tages, den ich machen will, spricht der HERR Zebaoth.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "3:22 Gedenkt des Gesetzes Mose's, meines Knechtes, das ich ihm befohlen habe auf dem Berge Horeb an das ganze Israel samt den Geboten und Rechten.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "3:23 Siehe, ich will euch senden den Propheten Elia, ehe denn da komme der große und schreckliche Tag des HERRN.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "3:24 Der soll das Herz der Väter bekehren zu den Kindern und das Herz der Kinder zu ihren Vätern, daß ich nicht komme und das Erdreich mit dem Bann schlage.\n"
                }
            }
        }
    }
}