{
    "version": "luther1912",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies ist das Wort des HERRN, welches geschah zu Micha von Moreseth zur Zeit des Jotham, Ahas und Hiskia, der Könige Juda's, das er gesehen hat über Samaria und Jerusalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hört, alle Völker! merke auf, Land, und alles, was darinnen ist! denn Gott der HERR hat mit euch zu reden, ja, der HERR aus seinem heiligen Tempel.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Denn siehe, der HERR wird ausgehen aus seinem Ort und herabfahren und treten auf die Höhen im Lande,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "daß die Berge unter ihm schmelzen und die Täler reißend werden, gleichwie Wachs vor dem Feuer zerschmilzt, wie die Wasser, so niederwärts fließen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Das alles um der Übertretung willen Jakobs und um der Sünden willen des Hauses Israel. Welches ist aber die Übertretung Jakobs? Ist's nicht Samaria? Welches sind aber die Höhen Juda's? Ist's nicht Jerusalem?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Und ich will Samaria zum Steinhaufen im Felde machen, daß man ihre Steine um die Weinberge legt, und will ihre Steine ins Tal schleifen und sie bis zum Grund einbrechen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Alle ihre Götzen sollen zerbrochen und all ihr Hurenlohn soll mit Feuer verbrannt werden; und ich will ihre Bilder verwüsten, denn sie sind von Hurenlohn zusammengebracht und sollen auch wieder Hurenlohn werden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Darüber muß ich klagen und heulen, ich muß beraubt und bloß dahergehen; ich muß klagen wie die Schakale und trauern wie die Strauße.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn es ist kein Rat für ihre Plage, die bis gen Juda kommen und bis an meines Volkes Tor, bis Jerusalem hinanreichen wird.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Verkündigt's ja nicht zu Gath; laßt euer Weinen nicht hören zu Akko; in Beth-Leaphra setzt euch in die Asche.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Du Einwohnerin Saphirs mußt dahin mit allen Schanden; die Einwohnerin Zaenans wird nicht ausziehen; das Leid Beth-Haezels wird euch wehren, daß ihr da euch lagert.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Die Einwohnerin Maroths vermag sich nicht zu trösten; denn es wird das Unglück vom Herrn kommen auch bis an das Tor Jerusalems.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Du Stadt Lachis, spanne Renner an und fahre davon! denn du bist der Tochter Zion der Anfang zur Sünde, und in dir sind gefunden die Übertretungen Israels.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Du wirst dich müssen scheiden von Moreseth-Gath. Mit der Stadt Achsib wird's den Königen Israels fehlgehen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ich will dir, Maresa, den rechten Erben bringen und die Herrlichkeit Israels soll kommen bis gen Adullam.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Laß die Haare abscheren und gehe kahl um deiner zarten Kinder willen; mache dich ganz kahl wie ein Adler, denn sie sind von dir gefangen weggeführt.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Weh denen, die Schaden zu tun trachten und gehen mit bösen Tücken um auf ihrem Lager, daß sie es früh, wenn's licht wird, vollbringen, weil sie die Macht haben.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sie reißen Äcker an sich und nehmen Häuser, welche sie gelüstet; also treiben sie Gewalt mit eines jeden Hause und mit eines jeden Erbe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Darum spricht der HERR also: Siehe, ich gedenke über dies Geschlecht Böses, daß ihr euren Hals nicht daraus ziehen und daß ihr nicht so stolz dahergehen sollt; denn es soll eine böse Zeit sein.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zur selben Zeit wird man einen Spruch von euch machen und klagen: Es ist aus (wird man sagen), wir sind verstört. Meines Volkes Land wird eines fremden Herrn. Wann wird er uns die Äcker wieder zuteilen, die er uns genommen hat?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jawohl, ihr werdet keinen Teil behalten in der Gemeinde des HERRN.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Predigt nicht! predigen sie, denn solche Predigt trifft uns nicht; wir werden nicht so zu Schanden werden.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Das Haus Jakob tröstet sich also: Meinst du, der HERR sei schnell zum Zorn? Sollte er solches tun wollen? Es ist wahr, meine Reden sind freundlich den Frommen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aber mein Volk hat sich aufgemacht wie ein Feind, denn sie rauben beides, Rock und Mantel, denen, so sicher dahergehen, gleich wie die, so aus dem Kriege kommen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ihr treibt die Weiber meines Volkes aus ihren lieben Häusern und nehmt von ihren jungen Kindern meinen Schmuck auf immer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Darum macht euch auf! Ihr müßt davon, ihr sollt hier nicht bleiben; um ihrer Unreinigkeit willen müssen sie unsanft zerstört werden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Wenn ich ein Irrgeist wäre und ein Lügenprediger und predigte, wie sie saufen und schwelgen sollten, das wäre eine Predigt für dies Volk.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ich will aber dich, Jakob, versammeln ganz und die übrigen in Israel zuhauf bringen; ich will sie wie Schafe miteinander in einen festen Stall tun und wie eine Herde in ihre Hürden, daß es von Menschen tönen soll.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Es wird ein Durchbrecher vor ihnen herauffahren; sie werden durchbrechen und zum Tor ausziehen; und ihr König wird vor ihnen her gehen und der HERR vornean.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Und ich sprach: Höret doch, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel! Ihr solltet's billig sein, die das Recht wüßten.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aber ihr hasset das Gute und liebet das Arge; ihr schindet ihnen die Haut ab und das Fleisch von ihren Gebeinen\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und fresset das Fleisch meines Volkes; und wenn ihr ihnen die Haut abgezogen habt, zerbrecht ihr ihnen auch die Gebeine und zerlegt's wie in einen Topf und wie Fleisch in einen Kessel.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Darum, wenn ihr nun zum HERRN schreien werdet, wird er euch nicht erhören, sondern wird sein Angesicht vor euch verbergen zur selben Zeit, wie ihr mit euren bösen Wesen verdient habt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "So spricht der HERR wider die Propheten, so mein Volk verführen: Sie predigen es solle wohl gehen, wo man ihnen zu fressen gibt; wo man aber ihnen nichts ins Maul gibt, da predigen sie, es müsse Krieg kommen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Darum soll euer Gesicht zur Nacht und euer Wahrsagen zur Finsternis werden. Die Sonne soll über den Propheten untergehen und der Tag über ihnen finster werden.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und die Seher sollen zu Schanden und die Wahrsager zu Spott werden und müssen alle ihren Mund verhüllen, weil da kein Gotteswort sein wird.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ich aber bin voll Kraft und Geistes des HERRN, voll Rechts und Stärke, daß ich Jakob sein Übertreten und Israel seine Sünden anzeigen darf.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "So hört doch dies, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel, die ihr das Recht verschmäht und alles, was aufrichtig ist, verkehrt;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "die ihr Zion mit Blut baut und Jerusalem mit Unrecht:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Darum wird Zion um euretwillen wie ein Acker gepflügt werden, und Jerusalem wird zum Steinhaufen werden und der Berg des Tempels zu einer wilden Höhe.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "In den letzten Tagen aber wird der Berg, darauf des HERRN Haus ist, fest stehen, höher denn alle Berge, und über die Hügel erhaben sein, und die Völker werden dazu laufen,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "und viele Heiden werden gehen und sagen: Kommt, laßt uns hinauf zum Berge des HERRN gehen und zum Hause des Gottes Jakobs, daß er uns lehre seine Wege und wir auf seiner Straße wandeln! Denn aus Zion wird das Gesetz ausgehen und des HERRN Wort aus Jerusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Er wird unter großen Völkern richten und viele Heiden strafen in fernen Landen. Sie werden ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Es wird kein Volk wider das andere ein Schwert aufheben und werden nicht mehr kriegen lernen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ein jeglicher wird unter seinem Weinstock und Feigenbaum wohnen ohne Scheu; denn der Mund des HERRN Zebaoth hat's geredet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Denn ein jegliches Volk wandelt im Namen seines Gottes; aber wir wandeln im Namen des HERRN, unsers Gottes, immer und ewiglich.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Zur selben Zeit, spricht der HERR, will ich die Lahmen versammeln und die Verstoßenen zuhauf bringen und die ich geplagt habe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und will die Lahmen machen, daß sie Erben haben sollen, und die Verstoßenen zum großen Volk machen; und der HERR wird König über sie sein auf dem Berge Zion von nun an bis in Ewigkeit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Und du, Turm Eder, du Feste der Tochter Zion, zu dir wird kommen und einkehren die vorige Herrschaft, das Königreich der Tochter Jerusalem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Warum schreist du denn jetzt so laut? Ist der König nicht bei dir? oder sind deine Ratgeber alle hinweg, daß dich also das Weh angekommen ist wie eine in Kindsnöten?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Leide doch solch Weh und kreiße, du Tochter Zion, wie eine in Kindsnöten. Denn du mußt nun zur Stadt hinaus und auf dem Felde wohnen und gen Babel kommen; aber daselbst wirst du errettet werden, daselbst wird dich der HERR erlösen von deinen Feinden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nun aber werden sich viele Heiden wider dich rotten und sprechen: Sie soll entweiht werden; wir wollen unsere Lust an Zion sehen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber sie wissen des HERRN Gedanken nicht und merken seinen Ratschlag nicht, daß er sie zuhauf gebracht hat wie Garben auf der Tenne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Darum mache dich auf und drisch, du Tochter Zion! Denn ich will dir eiserne Hörner und eherne Klauen machen, und sollst viel Völker zermalmen; so will ich ihr Gut dem HERRN verbannen und ihre Habe dem Herrscher der ganzen Welt. {~}\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "4:14 Aber nun, du Kriegerin, rüste dich! denn man wird uns belagern und den Richter Israels mit der Rute auf den Backen schlagen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Und du Bethlehem Ephrata, die du klein bist unter den Städten in Juda, aus dir soll mir kommen, der in Israel HERR sei, welches Ausgang von Anfang und von Ewigkeit her gewesen ist.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Indes läßt er sie plagen bis auf die Zeit, daß die, so gebären soll, geboren habe; da werden dann die übrigen seiner Brüder wiederkommen zu den Kindern Israel.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Er wird aber auftreten und weiden in der Kraft des HERRN und im Sieg des Namens des HERRN, seines Gottes. Und sie werden wohnen; denn er wird zur selben Zeit herrlich werden, soweit die Welt ist.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Und er wird unser Friede sein. Wenn Assur in unser Land fällt und in unsre Häuser bricht, so werden wir sieben Hirten und acht Fürsten wider ihn bestellen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "die das Land Assur verderben mit dem Schwert und das Land Nimrods mit ihren bloßen Waffen. Also wird er uns von Assur erretten, wenn er in unser Land fallen und in unsre Grenzen brechen wird.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Und es werden die übrigen aus Jakob unter vielen Völkern sein, wie ein Tau vom HERRN und wie die Tröpflein aufs Gras, das auf niemand harrt noch auf Menschen wartet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja, die übrigen aus Jakob werden unter den Heiden bei vielen Völkern sein wie ein Löwe unter den Tieren im Walde, wie ein junger Löwe unter einer Herde Schafe, welchem niemand wehren kann, wenn er dadurch geht, zertritt und zerreißt.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Denn deine Hand wird siegen wider alle deine Widersacher, daß alle deine Feinde müssen ausgerottet werden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zur selben Zeit, spricht der HERR, will ich deine Rosse von dir tun und deine Wagen zunichte machen;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "und will die Städte deines Landes ausrotten und alle deine Festen zerbrechen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und will die Zauberer bei dir ausrotten, daß keine Zeichendeuter bei dir bleiben sollen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ich will deine Bilder und Götzen von dir ausrotten, daß du nicht mehr sollst anbeten deiner Hände Werk.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Und will deine Ascherabilder zerbrechen und deine Städte vertilgen. {~} {~}\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Und will Rache üben mit Grimm und Zorn an allen Heiden, so nicht gehorchen wollen.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Höret doch, was der HERR sagt: Mache dich auf und rechte vor den Bergen und laß die Hügel deine Stimme hören!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Höret, ihr Berge, wie der HERR rechten will, und ihr starken Grundfesten der Erde; denn der HERR will mit seinem Volk rechten und will Israel strafen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Was habe ich dir getan, mein Volk, und womit habe ich dich beleidigt? Das sage mir!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Habe ich dich doch aus Ägyptenland geführt und aus dem Diensthause erlöst und vor dir her gesandt Mose, Aaron und Mirjam.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mein Volk, denke doch daran, was Balak, der König in Moab, vorhatte und was ihm Bileam, der Sohn Beors, antwortete, von Sittim an bis gen Gilgal; daran ihr ja merken solltet, wie der HERR euch alles Gute getan hat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Womit soll ich den HERRN versöhnen, mich bücken vor dem hohen Gott? Soll ich mit Brandopfern und jährigen Kälbern ihn versöhnen?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen Öl? Oder soll ich meinen ersten Sohn für meine Übertretung geben, meines Leibes Frucht für die Sünde meiner Seele?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert, nämlich Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen fürchtet, dem wird's gelingen. Höret, ihr Stämme, was gepredigt wird!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Noch bleibt Unrecht Gut in des Gottlosen Hause und das heillose geringe Maß.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Oder sollte ich die unrechte Waage und falsche Gewichte im Beutel billigen,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "durch welche ihre Reichen viel Unrecht tun? Und ihre Einwohner gehen mit Lügen um und haben falsche Zungen in ihrem Halse.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Darum will ich dich auch übel plagen und dich um deiner Sünden willen wüst machen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Du sollst nicht genug zu essen haben und sollst verschmachten. Und was du beiseite schaffst, soll doch nicht davonkommen; und was davonkommt, will ich doch dem Schwert überantworten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Du sollst säen, und nicht ernten; du sollst Öl keltern, und dich damit nicht salben, und Most keltern, und nicht Wein trinken.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Denn man hält die Weise Omris und alle Werke des Hauses Ahab und folgt ihrem Rat. Darum will ich dich zur Wüste machen und ihre Einwohner, daß man sie anpfeifen soll; und ihr sollt meines Volkes Schmach tragen.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben findet zu essen, und wollte doch gerne die besten Früchte haben.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Die frommen Leute sind weg in diesem Lande, und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle auf Blut; ein jeglicher jagt den andern, daß er ihn verderbe,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "und meinen, sie tun wohl daran, wenn sie Böses tun. Was der Fürst will, das spricht der Richter, daß er ihm wieder einen Dienst tun soll. Die Gewaltigen raten nach ihrem Mutwillen, Schaden zu tun, und drehen's wie sie wollen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Der Beste unter ihnen ist wie ein Dorn und der Redlichste wie eine Hecke. Aber wenn der Tag deiner Prediger kommen wird, wenn du heimgesucht sollst werden, da werden sie dann nicht wissen, wo aus.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Niemand glaube seinem Nächsten, niemand verlasse sich auf einen Freund; bewahre die Tür deines Mundes vor der, die in deinen Armen schläft.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn der Sohn verachtet den Vater, die Tochter setzt sich wider die Mutter, die Schwiegertochter ist wider die Schwiegermutter; und des Menschen Feinde sind sein eigenes Hausgesinde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ich aber will auf den HERRN schauen und des Gottes meines Heils warten; mein Gott wird mich hören.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Freue dich nicht, meine Feindin, daß ich darniederliege! Ich werde wieder aufkommen; und so ich im Finstern sitze, so ist doch der HERR mein Licht.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ich will des HERRN Zorn tragen, denn ich habe wider ihn gesündigt, bis er meine Sache ausführe und mir Recht schaffe; er wird mich ans Licht bringen, daß ich meine Lust an seiner Gnade sehe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Meine Feindin wird's sehen müssen und mit aller Schande bestehen, die jetzt zu mir sagt: Wo ist der HERR, dein Gott? Meine Augen werden's sehen, daß sie dann wie Kot auf der Gasse zertreten wird.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Zu der Zeit werden deine Mauern gebaut werden, und Gottes Wort wird weit auskommen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Und zur selben Zeit werden sie von Assur und von den Städten Ägyptens zu dir kommen, von Ägypten bis an den Strom, von einem Meer zum andern, von einem Gebirge zum andern.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Denn das Land wird wüst sein seiner Einwohner halben, um der Frucht willen ihrer Werke.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Du aber weide dein Volk mit deinem Stabe, die Herde deines Erbteils, die da besonders wohnt im Walde, mitten auf dem Karmel; laß sie zu Basan und Gilead weiden wie vor alters.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ich will sie Wunder sehen lassen gleichwie zur Zeit, da sie aus Ägyptenland zogen,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "daß es die Heiden sehen und alle ihre Gewaltigen sich schämen sollen und ihre Hand auf ihren Mund legen und ihre Ohren zuhalten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sie sollen Staub lecken wie die Schlangen und wie das Gewürm auf Erden zitternd hervorkommen aus ihren Burgen; sie werden sich fürchten vor dem HERRN, unserm Gott, und vor dir sich entsetzen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erläßt die Missetat den übrigen seines Erbteils, der seinen Zorn nicht ewiglich behält! denn er ist barmherzig.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Er wird sich unser wieder erbarmen, unsere Missetaten dämpfen und alle unsre Sünden in die Tiefen des Meeres werfen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Du wirst dem Jakob die Treue und Abraham die Gnade halten, wie du unsern Vätern vorlängst geschworen hast.\n"
                }
            }
        }
    }
}