{
    "version": "LTB",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trečiaisiais Judo karaliaus Jehojakimo viešpatavimo metais Babilono karalius Nebukadnecaras atėjo prieš Jeruzalę ir apgulė ją."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viešpats atidavė į jo rankas Judo karalių Jehojakimą ir Dievo namų indų dalį. Jis nugabeno juos į Šinaro šalį ir indus nunešė į savo dievo turtų namus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karalius įsakė Ašpenazui, savo rūmų eunuchų viršininkui, parinkti keletą izraelitų iš karaliaus giminės ir kilmingųjų tarpo"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "jaunuolius be jokios ydos, gražius, galinčius mokytis visokios išminties, suprantančius, protingus ir sugebančius tarnauti karaliaus rūmuose, ir juos išmokyti chaldėjų raštų ir kalbos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Karalius paskyrė jiems kasdienį maisto davinį iš karaliaus valgių ir vyno, kurį jis pats gėrė. Juos mokė trejus metus, kad jie galėtų būti prie karaliaus tam laikui pasibaigus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tarp jų buvo iš Judo vaikų Danielius, Hananija, Mišaelis ir Azarija."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eunuchų viršininkas davė jiems naujus vardus: Danieliui­Beltšacaro, Hananijai­Šadracho, Mišaeliui­Mešacho ir Azarijai­Abed Nego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet Danielius nusprendė savo širdyje nesusitepti karaliaus valgiais nė jo geriamu vynu. Jis prašė eunuchų viršininko, kad leistų jam nesusitepti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dievas suteikė Danieliui malonę ir palankumą eunuchų viršininko akyse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eunuchų viršininkas tarė Danieliui: “Aš bijau savo valdovo karaliaus, kuris jums paskyrė maistą ir gėrimą. Jei jis pamatys jus, atrodančius blogiau negu kiti jūsų amžiaus jaunuoliai, mano galva dėl jūsų atsidurs pavojuje”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada Danielius sakė prievaizdui, kurį eunuchų viršininkas buvo paskyręs Danieliui, Hananijai, Mišaeliui ir Azarijai prižiūrėti"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Bandyk savo tarnus dešimt dienų, duodamas mums daržovių valgyti ir vandens gerti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Po to palygink mūsų veidus su jaunuolių, valgiusių karaliaus valgius. Ir kaip tau atrodys, taip daryk su savo tarnais”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jis sutiko patenkinti šitą prašymą ir bandė juos dešimt dienų."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dešimčiai dienų praėjus, jų veidai atrodė gražesni ir jų kūnai buvo sveikesni negu visų jaunuolių, valgiusių karaliaus valgius."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prievaizdas paimdavo jiems skirtą valgį ir vyną ir duodavo jiems daržovių."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dievas davė šitiems keturiems jaunuoliams išminties bei pažinimo; be to, Danielius suprasdavo visus regėjimus ir sapnus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Praėjus karaliaus skirtam laikui, eunuchų viršininkas atvedė juos pas Nebukadnecarą."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Karalius kalbėjosi su visais, ir tarp jų nebuvo nė vieno tokio kaip Danielius, Hananija, Mišaelis ir Azarija. Todėl jie pasiliko prie karaliaus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Visur, kur reikėdavo išminties ir supratimo, karalius, paklausęs juos, matydavo, kad jie dešimt kartų pranašesni už visus žynius ir astrologus jo karalystėje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Danielius pasiliko tarnyboje iki pirmųjų karaliaus Kyro metų."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Antraisiais Nebukadnecaro viešpatavimo metais Nebukadnecaras sapnavo sapną, kuris taip sujaudino jo dvasią, kad jis negalėjo miegoti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuomet karalius įsakė sušaukti žynius, astrologus, burtininkus ir chaldėjus, kad jie išaiškintų karaliui jo sapną. Jie atėjo ir stojo karaliaus akivaizdoje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karalius jiems tarė: “Sapnavau sapną, kuris sujaudino mano dvasią; ir aš noriu jį žinoti”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chaldėjai atsakė karaliui: “Tegyvuoja karalius per amžius! Pasakyk sapną savo tarnams, ir mes jį išaiškinsime”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Karalius kalbėjo chaldėjams: “Aš jau nusprendžiau: jei nepasakysite mano sapno ir jo neišaiškinsite, liepsiu sukapoti jus į gabalus ir paversti griuvėsiais jūsų namus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jei pasakysite sapną ir jį išaiškinsite, gausite iš manęs atpildą, dovanų ir didelę garbę! Pasakykite sapną ir jo išaiškinimą!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jie antrą kartą atsakė: “Karalius tepasako sapną savo tarnams, ir mes jį išaiškinsime!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Karalius atsakė: “Aš aiškiai suprantu, kad norite laimėti laiko, nes žinote, kad aš jau nusprendžiau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jei nepasakysite sapno, nepakeisiu sprendimo. Suprantu, kad norite man duoti melagingą ir klaidingą aiškinimą, laukdami, kol laikai pasikeis. Pasakykite sapną, tada žinosiu, kad galite jį ir išaiškinti!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaldėjai atsakė karaliui: “Nėra žemėje žmogaus, kuris galėtų įvykdyti karaliaus reikalavimą. Joks karalius, viešpats ar valdovas nėra nieko panašaus reikalavęs iš bet kokio astrologo, žynio ar chaldėjo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dalykas, kurio karalius reikalauja, yra sunkus ir nėra nė vieno, kuris galėtų jį pasakyti karaliui. Tik dievai tą gali padaryti, bet jie negyvena tarp žmonių”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Karalius labai užsirūstino dėl to ir įsakė sunaikinti visus Babilono išminčius."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kai karalius įsakė išžudyti išminčius, jie ieškojo nužudyti Danielių bei jo draugus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada Danielius išmintingai ir atsargiai kreipėsi į Arjochą, karaliaus sargybos viršininką, kuriam buvo pavesta išžudyti išminčius Babilone."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jis kreipėsi į Arjochą: “Kodėl toks griežtas karaliaus potvarkis?” Arjochas paaiškino Danieliui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuomet Danielius įėjo ir prašė karaliaus laiko, kad galėtų jam jo sapną išaiškinti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sugrįžęs į savo namus, Danielius pranešė visa tai savo draugams Hananijai, Mišaeliui ir Azarijai"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kad jie prašytų dangaus Dievo pasigailėjimo dėl šitos paslapties, kad Danielius ir jo draugai nepražūtų su kitais Babilono išminčiais."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Danieliui nakties regėjime buvo apreikšta paslaptis. Tada jis šlovino dangaus Dievą, tardamas"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Palaimintas Dievo vardas per amžių amžius, nes Jam priklauso išmintis ir galia!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jis pakeičia laikus ir metus, pašalina ir įstato karalius, teikia išminties ir supratimo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jis apreiškia gilybes ir paslaptis, žino, kas yra tamsoje, ir šviesa yra aplinkui Jį."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mano tėvų Dieve, giriu Tave ir dėkoju Tau, nes suteikei man stiprybės ir išminties ir dabar apreiškei, ko prašėme­atidengei karaliaus paslaptį”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Po to Danielius nuėjo pas Arjochą, kuriam karalius buvo pavedęs išžudyti Babilono išminčius, ir jam tarė: “Nežudyk Babilono išminčių! Vesk mane pas karalių, aš pasakysiu jam išaiškinimą”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Arjochas skubiai nuvedė Danielių pas karalių ir jam pranešė: “Radau vyrą iš Judo tremtinių, kuris gali pasakyti karaliui išaiškinimą”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Karalius tarė Danieliui, kurio vardas buvo Beltšacaras: “Ar tu gali pasakyti, ką sapnavau, ir tą sapną man išaiškinti?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Danielius atsakė karaliui: “Išminčiai, žyniai, ženklų aiškintojai ir astrologai negali atskleisti karaliui paslapties, kurią karalius siekia sužinoti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tačiau danguje yra Dievas, kuris apreiškia paslaptis ir šiuo sapnu praneša karaliui Nabuchodonosarui, kas įvyks paskutinėmis dienomis. Tavo sapnas ir regėjimai buvo tokie"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "tu, karaliau, gulėdamas lovoje galvojai, kas įvyks po to, o Tas, kuris atskleidžia paslaptis, parodė tau, kas įvyks."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Man šita paslaptis apreikšta ne todėl, kad esu už kitus išminčius pranašesnis, bet kad sapno išaiškinimas būtų žinomas tau, karaliau, ir tu pažintum savo širdies mintis."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tu, karaliau, regėjai didelę statulą; jos spindesys buvo nepaprastas, ji stovėjo prieš tave, jos išvaizda buvo baisi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Statulos galva buvo iš gryno aukso, krūtinė ir rankos­iš sidabro, juosmuo ir strėnos­iš vario"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "blauzdos­iš geležies, kojos­iš geležies ir iš molio."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tau bežiūrint į ją, atlūžęs be žmogaus rankų pagalbos akmuo smogė į statulos kojas ir sutrupino jas."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Subyrėjo geležis, molis, varis, sidabras ir auksas­viskas tapo lyg pelai klojime rudenį. Juos išnešiojo vėjas, nepalikęs jokio pėdsako. O akmuo, kuris smogė į statulą, tapo dideliu kalnu ir pripildė visą žemę."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toks buvo sapnas. Dabar išaiškinsiu jį karaliui."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tu, karaliau, esi karalių karalius, nes dangaus Dievas suteikė tau karalystę, galybę bei garbę."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Visur gyvenančius žmones, laukinius žvėris ir padangės paukščius atidavė į tavo rankas ir padarė tave visa ko valdovu. Tu esi auksinė galva."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Po tavęs iškils kita karalystė, silpnesnė už tavo; trečioji karalystė, varinė, viešpataus visai žemei."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ketvirtoji karalystė bus stipri kaip geležis. Kaip geležis sudaužo ir sutrupina viską, taip ši karalystė sutrupins visas kitas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kaip sapne regėjai, kad statulos kojos ir jų pirštai buvo dalinai iš molio ir dalinai iš geležies, taip ketvirtoji karalystė bus pasidalinusi, tačiau geležies stiprumo bus joje, nes tu matei geležį, sumaišytą su moliu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kadangi kojų pirštai buvo iš geležies ir molio, tai karalystė bus dalinai stipri ir dalinai trapi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "O kadangi regėjai geležį, maišytą su moliu, tai reiškia, kad jie susimaišys per žmogaus sėklą, tačiau nesusijungs, kaip geležis nesusijungia su moliu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tų karalių dienomis dangaus Dievas įsteigs karalystę, kuri niekada nebus sunaikinta, kuri neatiteks jokiai kitai tautai. Ji sunaikins ir sudaužys visas karalystes ir pati pasiliks per amžius"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "kaip tu matei nuo kalno be žmogaus rankos pagalbos atlūžusį akmenį, kuris sutrupino geležį, varį, molį, sidabrą ir auksą. Didysis Dievas parodė tau, karaliau, kas bus ateityje. Sapnas yra tikras ir jo aiškinimas teisingas”."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Tada karalius Nebukadnecaras parpuolė veidu į žemę, pagarbino Danielių ir įsakė aukas bei smilkalus jam aukoti."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Karalius Danieliui tarė: “Iš tikrųjų jūsų Dievas yra dievų Dievas, karalių Viešpats ir paslapčių atskleidėjas, nes tu sugebėjai atskleisti šią paslaptį!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Tada karalius išaukštino Danielių, davė jam daug brangių dovanų ir paskyrė jį Babilono srities valdovu ir visų Babilono išminčių vyriausiuoju valdytoju."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Danieliaus prašomas, karalius paskyrė Šadrachą, Mešachą ir Abed Negą reikalų tvarkytojais Babilono sričiai, o Danielius pasiliko karaliaus rūmuose."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karalius Nebukadnecaras padirbdino auksinę statulą šešiasdešimties uolekčių aukščio ir šešių uolekčių pločio ir ją pastatydino Dūros lygumoje, Babilono krašte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Po to karalius Nebukadnecaras sukvietė kunigaikščius, valdovus, valdytojus, patarėjus, iždininkus, teisėjus, pareigūnus ir visus sričių valdininkus į statulos pašventinimo iškilmes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kunigaikščiai, valdovai, valdytojai, patarėjai, iždininkai, teisėjai, pareigūnai ir visi sričių valdininkai susirinko į statulos, kurią karalius Nebukadnecaras buvo pastatydinęs, pašventinimo iškilmes. Jie sustojo ties statula"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ir šauklys garsiai skelbė: “Jums, visų kalbų tautoms ir giminėms, įsakoma"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kai tik išgirsite rago, vamzdžio, citros, arfos, psalterio, trimitų ir visokių muzikos instrumentų garsą, turite parpulti ir pagarbinti auksinę statulą, kurią pastatydino karalius Nebukadnecaras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kas neparpuls ir nepagarbins jos, tuojau bus įmestas į liepsnojančią krosnį!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visų kalbų tautos ir giminės, išgirdusios rago, vamzdžio, citros, arfos, psalterio ir visokių instrumentų garsą, parpuolė ir pagarbino karaliaus Nebukadnecaro pastatytą auksinę statulą."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tuo metu priėję kai kurie chaldėjai apkaltino žydus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jie sakė karaliui Nebukadnecarui: “Karaliau, gyvuok amžinai!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu, karaliau, išleidai įsakymą, kad kiekvienas, išgirdęs rago, vamzdžio, citros, arfos, psalterio, trimitų ir visokių muzikos instrumentų garsą, turi pulti žemėn ir pagarbinti auksinę statulą"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "o kas neparpuls ir nepagarbins jos, bus įmestas į liepsnojančią krosnį."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Štai, karaliau, žydai, kuriuos paskyrei Babilono srities reikalų tvarkytojais­Šadrachas, Mešachas ir Abed Negas­nevykdė tavo įsakymo. Jie netarnauja tavo dievams ir nepagarbino auksinės statulos, kurią pastatydinai”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nebukadnecaras, supykęs ir užsirūstinęs, įsakė atvesti Šadrachą, Mešachą ir Abed Negą. Kai tuos vyrus atvedė pas karalių"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebukadnecaras klausė: “Ar tai tiesa, Šadrachai, Mešachai ir Abed Negai, kad mano dievams netarnaujate ir pastatydintos auksinės statulos nepagarbinote?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dabar pasiruoškite, kai tik išgirsite rago, vamzdžio, citros, arfos, psalterio bei trimitų ir visokių muzikos instrumentų garsą, parpulti ir pagarbinti statulą, kurią pastatydinau. O jei nepagarbinsite, tuojau būsite įmesti į liepsnojančią krosnį. Ir koks Dievas išgelbės jus iš mano rankos?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Šadrachas, Mešachas ir Abed Negas atsakė: “Mums nėra reikalo atsakyti į klausimą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeigu taip padarysi, tai mūsų Dievas, kuriam tarnaujame, gali išgelbėti mus iš liepsnojančios krosnies ir Jis išgelbės mus iš tavo rankos!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O jei ne, tai tebūna tau žinoma, karaliau, kad mes tavo dievams netarnausime ir auksinės statulos, kurią pastatydinai, negarbinsime!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nebukadnecaras be galo supyko, jo veido išraiška pasikeitė. Jis įsakė pakūrenti krosnį septynis kartus karščiau, kaip yra įprasta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Patiems stipriausiems savo kariuomenės vyrams liepė surišti Šadrachą, Mešachą ir Abed Negą ir juos įmesti į liepsnojančią krosnį."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tuojau tie vyrai su visa apranga: su apsiaustais, kelnėmis, kepurėmis bei kitais drabužiais buvo surišti ir įmesti į liepsnojančią krosnį."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kadangi karaliaus griežtu įsakymu krosnis buvo nepaprastai pakūrenta, vyrus, kurie įmetė Šadrachą, Mešachą ir Abed Negą, užmušė ugnies liepsna"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "o Šadrachas, Mešachas ir Abed Negas įkrito surišti į liepsnas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Karalius Nebukadnecaras nustebęs skubiai atsikėlė ir klausė savo patarėjų: “Ar ne tris vyrus įmetėme surištus į ugnį?” Jie atsakė karaliui: “Tikrai taip, karaliau!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jis tarė: “Aš matau keturis laisvus vyrus, vaikščiojančius ugnyje! Jiems ugnis nekenkia, o ketvirtasis atrodo kaip Dievo sūnus!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nebukadnecaras, priėjęs prie degančios krosnies angos, tarė: “Šadrachai, Mešachai ir Abed Negai, aukščiausiojo Dievo tarnai, išeikite!” Šadrachas, Mešachas ir Abed Negas išėjo iš krosnies."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Susirinkę kunigaikščiai, valdovai, valdytojai ir karaliaus patarėjai matė, kad ugnis neturėjo galios jų kūnams. Jų galvos plaukai nebuvo apsvilę, nė apsiaustai apdegę, net dūmų kvapo nesijautė."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Karalius Nebukadnecaras tarė: “Palaimintas Šadracho, Mešacho ir Abed Nego Dievas, kuris atsiuntė angelą ir išgelbėjo savo tarnus, pasitikėjusius Juo. Jie sulaužė karaliaus įsakymą ir atidavė savo kūnus, kad netarnautų ir negarbintų kito dievo, išskyrus savąjį Dievą."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tad išleidžiu įsakymą, kad kiekvienas, nepaisant iš kokios tautos ir giminės jis bebūtų, bus sukapotas į gabalus ir jo namai paversti griuvėsiais, jei nepagarbiai kalbės apie Šadracho, Mešacho ir Abed Nego Dievą. Nes nėra jokio kito dievo, kuris taip galėtų išgelbėti!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Po to karalius išaukštino Šadrachą, Mešachą ir Abed Negą Babilono krašte."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karalius Nebukadnecaras sakė visų kalbų tautoms ir giminėms, kurios gyvena visoje žemėje: “Ramybė tepadaugėja jums."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Manau, gerai yra paskelbti ženklus ir stebuklus, kuriuos aukščiausiasis Dievas man padarė."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo ženklai­didingi! Jo stebuklai­galingi! Jo karalystė­amžina ir Jo valdžia­nesibaigianti!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aš, Nebukadnecaras, gyvenau ramiai ir laimingai savo rūmuose."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aš sapnavau sapną, kuris nugąsdino mane, o mintys bei regėjimai, gulint lovoje, baugino mane."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad įsakiau atvesti pas mane visus Babilono išminčius, kad jie man tą sapną išaiškintų."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atėjo ženklų aiškintojai, žyniai, chaldėjai ir astrologai. Aš pasakiau jiems sapną, tačiau jie negalėjo man jo išaiškinti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagaliau atėjo Danielius, kuris pagal mano dievo vardą vadinamas Beltšacaru, turįs šventųjų dievų dvasią. Aš pasakiau jam sapną"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Beltšacarai, vyriausias išminčiau! Aš žinau, kad tavyje yra šventųjų dievų dvasia ir jokia paslaptis tau nėra per sunki. Pasiklausyk mano sapno, kurį sapnavau, ir išaiškink jį!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Savo lovoje gulėdamas, sapnavau labai aukštą medį žemės viduryje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tas medis išaugo stiprus ir toks didelis, kad jo viršūnė siekė dangų ir jis buvo matomas visoje žemėje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo lapai buvo gražūs ir vaisių taip gausu, kad maisto ant jo užteko visiems. Jo pavėsyje ilsėjosi laukiniai žvėrys, šakose gyveno padangės paukščiai, jo vaisiais maitinosi visi kūnai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Man lovoje gulint, štai šventas sargas nusileido iš dangaus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jis garsiai šaukė: ‘Nukirskite medį, nukapokite jo šakas! Nukratykite lapus ir išbarstykite vaisius! Žvėrys tebėga iš jo pavėsio ir paukščiai iš jo šakų!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tačiau kelmą palikite žemėje, surakintą geležimi ir variu. Jis tebūna dangaus rasa vilgomas, jo dalis tebūna su žvėrimis lauko žolėje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tebūna pakeista jo žmogiška širdis, ir tebus jam duota žvėries širdis. Taip praeis septyni laikai!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sargų nutarimu taip nuspręsta, šventųjų įsakymu patvarkyta, kad gyvieji žinotų, jog Aukščiausiasis viešpatauja žmonių karalystėje ir duoda ją tam, kam Jis nori, patį žemiausią tarp žmonių paskirdamas valdovu’."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tai sapnas, kurį aš, karalius Nebukadnecaras, sapnavau. O tu, Beltšacarai, paskelbk išaiškinimą, nes visi mano karalystės išminčiai nepajėgia jo išaiškinti. Bet tu gali, nes šventųjų dievų dvasia yra tavyje!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Danielius, vadinamas Beltšacaru, kurį laiką stovėjo apstulbęs, ir jo mintys jaudino jį. Karalius tarė jam: ‘Beltšacarai, sapnas ir jo aiškinimas tenesukelia tau nerimo’. Beltšacaras atsakė: ‘Mano valdove! Sapnas tebūna tiems, kurie tavęs nekenčia, ir jo aiškinimas tavo priešams!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Medis, kurį regėjai, kuris išaugo toks didelis ir stiprus, kad jo viršūnė siekė dangų ir buvo matomas visoje žemėje"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kurio lapai buvo gražūs ir vaisių taip gausu, kad jų užteko visiems, kurio pavėsyje gyveno laukų žvėrys, o šakose­padangių paukščiai"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "esi tu, karaliau. Tu išaugai ir sustiprėjai, tavo didybė pasiekė dangų ir valdžia žemės pakraščius."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kadangi, karaliau, matei šventą sargą, nusileidžiantį iš dangaus ir sakantį: ‘Nukirskite medį ir sunaikinkite jį, bet kelmą, surakintą geležimi ir variu, palikite žemėje, tarp lauko žolės. Jis tebūna dangaus rasa vilgomas ir su lauko žvėrimis tebūna jo dalis, kol praeis septyni laikai’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "tai toks aiškinimas, karaliau, ir toks Aukščiausiojo nutarimas, kuris ištiks mano valdovą karalių."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tave pašalins iš žmonių, su lauko žvėrimis tu gyvensi, tave maitins žole kaip jautį ir dangaus rasa vilgys tave. Taip septyni laikai praeis, kol pažinsi, kad Aukščiausiasis viešpatauja žmonių karalystėje ir duoda ją, kam Jis nori."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Paliktas medžio kelmas reiškia, kad karalystė bus tau grąžinta, kai pažinsi, kad viešpatauja dangus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tad, karaliau, priimk mano patarimą, pakeisk savo nuodėmes teisumu ir savo nusikaltimus pasigailėjimu beturčiams. Taip elgdamasis, gal savo gyvenimą pratęsi’."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Visa tai atsitiko karaliui Nebukadnecarui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Praėjus dvylikai mėnesių, vaikščiodamas karaliaus rūmuose Babilone"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "karalius kalbėjo: ‘Ar tai nėra didysis Babilonas, kurį aš pastačiau savo didžia galia ir padariau jį karaliaus būstine savo didybės garbei?’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Karaliui dar tebekalbant, pasigirdo balsas iš dangaus: ‘Tau, karaliau Nebukadnecarai, sakoma: karalystė ir valdžia iš tavęs atimta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iš žmonių tave pašalins, su lauko žvėrimis gyvensi, ėsi žolę kaip jautis, kol septyni laikai praeis, kol pažinsi, kad Aukščiausiasis viešpatauja žmonių karalystėje ir duoda ją tam, kam Jis nori!’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tą pačią valandą žodis išsipildė: Nebukadnecaras buvo pašalintas iš žmonių, jis ėdė žolę kaip jautis, jo kūną vilgė rasa, jo plaukai užaugo kaip erelių plunksnos ir nagai­kaip paukščių."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Paskirtam laikui praėjus, aš, Nebukadnecaras, pakėliau akis į dangų, ir mano protas sugrįžo. Aš šlovinau Aukščiausiąjį, gyriau ir garbinau Tą, kuris amžinai gyvena, nes Jo valdžia yra amžina ir Jo karalystė nesibaigia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Visi žemės gyventojai yra niekas. Kaip Jis nori, taip Jis elgiasi su dangaus pulkais ir žemės gyventojais. Nėra nė vieno, kuris galėtų sulaikyti Jo ranką ir Jam sakyti: ‘Ką darai?’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tuo pačiu metu man sugrįžo protas. Savo karalystės šlovei atgavau garbę ir spindesį. Mano patarėjai bei kunigaikščiai ieškojo manęs, ir aš vėl įsitvirtinau savo karalystėje, ir man buvo suteikta dar didesnė garbė."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dabar aš, Nebukadnecaras, giriu, aukštinu ir šlovinu dangaus Dievą, nes visi Jo darbai yra tiesa ir Jo keliai teisingi. Tuos, kurie elgiasi išdidžiai, Jis gali pažeminti”."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karalius Belšacaras iškėlė didelę puotą tūkstančiui savo didžiūnų ir jų akivaizdoje gėrė vyną."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Belšacaras, paragavęs vyno, įsakė atnešti auksinius ir sidabrinius indus, kuriuos jo tėvas Nebukadnecaras buvo atgabenęs iš Jeruzalės šventyklos, kad iš jų gertų karalius, jo kunigaikščiai, žmonos ir sugulovės."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada atnešė auksinius ir sidabrinius indus, kurie buvo atgabenti iš Jeruzalės šventyklos, Dievo namų. Iš jų gėrė karalius, jo kunigaikščiai, žmonos ir sugulovės."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jie gėrė vyną ir gyrė savo auksinius, sidabrinius, varinius, geležinius, medinius ir akmeninius dievus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tą pačią valandą pasirodė žmogaus rankos pirštai ir rašė ties žvakide ant karaliaus rūmų sienos. Karalius matė rašančią ranką."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo veidas pasikeitė, jį apėmė neramios mintys, sąnariai suglebo ir keliai drebėjo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karalius, garsiai šaukdamas, liepė atvesti žynius, chaldėjus ir astrologus. Jiems susirinkus, karalius kalbėjo Babilono išminčiams: “Kas perskaitys šitą raštą ir man jį išaiškins, tas bus apvilktas purpuru, jam bus užkabinta auksinė grandinė ir jis bus paskelbtas trečiu valdovu karalystėje!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tačiau visi išminčiai negalėjo nei rašto perskaityti, nei jo išaiškinti karaliui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuomet karalius Belšacaras labai sunerimo, jo veidas pabalo, o didžiūnai buvo apstulbę."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Išgirdusi karaliaus ir didžiūnų žodžius, karalienė įėjo į puotos salę, ir tarė: “Karaliau, gyvuok per amžius! Teneapima tavęs neramios mintys ir tavo veidas tenepasikeičia!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tavo karalystėje yra vyras, kuris turi šventųjų dievų dvasią. Tavo tėvo dienomis šviesa, supratimas ir išmintis, panaši į dievų išmintį, buvo jame. Karalius Nebukadnecaras, tavo tėvas, paskyrė jį ženklų aiškintojų, žynių, chaldėjų ir astrologų viršininku"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kadangi jis turėjo nepaprastą dvasią, supratimą ir protą, galintį išaiškinti sapnus, atspėti mįsles ir atidengti paslaptis. Tai Danielius, kuriam karalius davė Beltšacaro vardą. Taigi pašauk Danielių, ir jis tau išaiškins”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kai Danielių atvedė pas karalių, karalius tarė: “Ar tu tas Danielius iš Judo tremtinių, kuriuos karalius, mano tėvas, atvedė iš Judėjos?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aš girdėjau apie tave, kad šventųjų dievų dvasia yra tavyje ir taip pat šviesa, supratimas bei nepaprasta išmintis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Buvo pakviesti išminčiai ir žyniai, kad perskaitytų šitą raštą ir jį išaiškintų, bet jie nesugebėjo išaiškinti tų žodžių prasmės."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aš girdėjau apie tave, kad tu gali išaiškinti paslaptis. Jei perskaitysi raštą ir pasakysi jo reikšmę, būsi apvilktas purpuru, gausi auksinę grandinę ir būsi trečias valdovas karalystėje!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Danielius atsakė karaliui: “Dovanos telieka pas tave arba duok jas kitam! Tačiau aš perskaitysiu raštą karaliui ir jį išaiškinsiu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O karaliau! Aukščiausiasis Dievas davė tavo tėvui Nebukadnecarui karalystę, didybę, garbę ir šlovę."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dėl didybės, kuri jam buvo duota, visų kalbų tautos ir giminės drebėjo ir bijojo jo. Ką norėjo, jis nužudė, ką norėjo, paliko gyvą; ką norėjo, jis išaukštino, ką norėjo, pažemino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O kai jo širdis pasiaukštino ir dvasia sukietėjo nuo išdidumo, jis buvo nustumtas nuo karališko sosto ir neteko savo šlovės."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iš žmonių jis buvo pašalintas, jo širdis pasidarė kaip žvėries, su laukiniais asilais jis gyveno, valgė žolę kaip jautis, jo kūną vilgė dangaus rasa, kol jis pažino, kad aukščiausiasis Dievas viešpatauja žmonių karalystėje ir paskiria valdovu tą, kurį Jis nori."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O tu, jo sūnau Belšacarai, nenusižeminai širdimi, nors visa tai žinojai."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tu pasipūtei prieš dangaus Viešpatį, įsakei atnešti Jo namų indus ir tu bei tavo didžiūnai, tavo žmonos ir sugulovės gėrė iš jų vyną, ir tu gyrei sidabrinius, auksinius, varinius, geležinius, medinius ir akmeninius dievus, kurie negali nei matyti, nei girdėti, nei suprasti. O Dievo, kurio rankoje yra tavo gyvybė ir kurio žinioje yra visi tavo keliai, tu nešlovinai."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Todėl Jis siuntė ranką, ir šitas raštas buvo užrašytas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Štai kas parašyta: ‘Mene, mene, tekel, uparsin’."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tokia jų reikšmė: ‘Mene’­Dievas suskaičiavo tavo karalystės dienas ir jas užbaigė"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Tekel’­esi pasvertas svarstyklėmis ir rastas per lengvas"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Peres’­tavo karalystė padalyta ir atiduota medams ir persams!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Belšacaras įsakė apvilkti Danielių purpuru, užkabinti auksinę grandinę ir paskelbė, kad jis bus trečias valdovas karalystėje."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tą pačią naktį karalius Belšacaras, chaldėjų karalius, buvo nužudytas"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ir Darijus, medas, pradėjo valdyti, būdamas šešiasdešimt dvejų metų."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Darijus nusprendė paskirti karalystėje šimtą dvidešimt vietininkų, kurie būtų paskirstyti po visą karalystę"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ir tris jų valdovus, tarp kurių buvo Danielius. Vietininkai turėjo jiems atsiskaityti, kad nebūtų padaryta žalos karalystei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Danielius buvo pranašesnis už visus valdovus ir vietininkus, nes nepaprasta dvasia buvo jame. Karalius galvojo paskirti jį visos karalystės valdovu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Valdovai ir vietininkai ieškojo priežasties Danielių apkaltinti karalystės reikaluose, bet jie nerado jokios priežasties nė kaltės, nes jis buvo ištikimas. Jokio apsileidimo nė kaltės nebuvo surasta jame."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tie vyrai kalbėjo: “Mes nerasime jokios priežasties apkaltinti Danielių, nebent kuo nors iš jo Dievo įstatymo”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Valdovai ir vietininkai, susirinkę pas karalių, tarė: “Karaliau Darijau, gyvuok per amžius!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visi karalystės vietininkai, valdovai, kunigaikščiai, patarėjai ir valdytojai susitarė prašyti karaliaus išleisti nutarimą ir jį patvirtinti, kad kiekvienas, kuris per trisdešimt dienų prašys ko nors iš bet kokio dievo ar žmogaus, o ne iš tavęs, karaliau, būtų įmestas į liūtų duobę!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Karaliau, išleisk nutarimą ir pasirašyk jį, kad jis nebūtų pakeistas ar atšauktas pagal medų ir persų įstatymą”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Karalius Darijus išleido nutarimą ir pasirašė."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kai Danielius sužinojo, kad toks nutarimas pasirašytas, parėjo į savo namus. Aukštutiniame kambaryje langai buvo atidengti į Jeruzalės pusę ir tris kartus per dieną jis atsiklaupęs melsdavosi ir dėkodavo savo Dievui, kaip ir anksčiau darydavo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada šitie vyrai susirinko ir rado Danielių, besimeldžiantį ir beprašantį savo Dievą."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atėję pas karalių, jie sakė: “Ar nepaskelbei raštu nutarimo, kad kiekvienas, kuris per trisdešimt dienų ko nors prašys iš bet kokio dievo ar žmogaus, o ne iš tavęs, karaliau, būtų įmestas į liūtų duobę?” Karalius atsakė: “Tas nutarimas yra tvirtas kaip medų ir persų įstatymas, kuris yra neatšaukiamas!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jie atsiliepė ir tarė: “Danielius, vienas iš Judo tremtinių, nepaiso tavęs, karaliau, nė tavo nutarimo, kurį pasirašei. Jis tris kartus per dieną meldžiasi!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Karaliui jų žodžiai labai nepatiko. Jis nusprendė išgelbėti Danielių ir ligi saulės laidos stengėsi jį išvaduoti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tuomet tie vyrai, vėl nuėję pas karalių, tarė jam: “Karaliau, žinok, jog pagal medų ir persų įstatymą kiekvienas sprendimas ir nutarimas, patvirtintas karaliaus, yra nepakeičiamas!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada karalius įsakė atvesti Danielių ir įmesti jį į liūtų duobę. Ir karalius tarė Danieliui: “Tavo Dievas, kuriam nepaliaudamas tarnauji, išgelbės tave!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Buvo atgabentas akmuo ir užristas ant duobės angos. Karalius jį užantspaudavo savo ir didžiūnų žiedais, kad nuosprendis Danieliui nebūtų pakeistas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Po to karalius grįžo į savo rūmus ir praleido naktį pasninkaudamas. Jis nepasikvietė muzikantų ir nemiegojo visą naktį."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Auštant karalius atsikėlė ir nuskubėjo prie liūtų duobės."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Artėdamas prie duobės, jis šaukė verksmingu balsu: “Danieliau! Gyvojo Dievo tarne! Ar tavo Dievas, kuriam nepaliaudamas tarnauji, galėjo tave išgelbėti iš liūtų?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Danielius atsiliepė: “Karaliau, gyvuok per amžius!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mano Dievas atsiuntė angelą, kuris užčiaupė liūtų nasrus, ir jie nesužeidė manęs, nes Jo akivaizdoje buvau nekaltas. Taip pat ir tau, karaliau, nepadariau jokio nusikaltimo”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Karalius labai apsidžiaugė ir įsakė ištraukti Danielių iš duobės. Danielių ištraukus iš duobės, nebuvo rasta ant jo jokio sužeidimo, nes jis tikėjo savo Dievu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Karalius įsakė atvesti anuos vyrus, kurie įskundė Danielių, ir įmesti į liūtų duobę juos, jų vaikus ir žmonas. Dar nepasiekę duobės dugno, jie buvo liūtų pačiupti ir jų kaulai buvo sutriuškinti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Po to karalius Darijus parašė visų kalbų tautoms ir giminėms, kurios gyveno visoje žemėje: “Ramybė tepadaugėja jums!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aš išleidžiu nutarimą, kad visose mano karalystės valdose žmonės gerbtų ir bijotų Danieliaus Dievo, nes Jis yra gyvas Dievas, pasiliekąs per amžius. Jo karalystė nesunaikinama ir valdžia amžina!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jis gelbsti ir išlaisvina, daro ženklus bei stebuklus danguje ir žemėje. Jis išgelbėjo Danielių iš liūtų nasrų!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Danieliui sekėsi Darijaus ir Kyro, perso, karaliavimo metu."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pirmaisiais Babilono karaliaus Belšacaro metais Danielius, gulėdamas lovoje, sapnavo sapną ir matė regėjimą. Jis užrašė tą sapną"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Aš, Danielius, naktį mačiau regėjimą. Keturi dangaus vėjai sujudino Didžiąją jūrą."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iš jūros išėjo keturi dideli žvėrys, kurie skyrėsi vienas nuo kito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pirmasis buvo lyg liūtas su erelio sparnais. Mačiau, kaip jo sparnus išplėšė, jį pakėlė nuo žemės ir pastatė ant kojų lyg žmogų ir jam buvo duota žmogaus širdis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Antrasis žvėris buvo panašus į lokį. Vienu šonu pasikėlęs, jis laikė tris šonkaulius nasruose tarp savo dantų. Jam sakė: ‘Kelkis! Ėsk daug mėsos!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Po to regėjau kitą žvėrį lyg leopardą, kuris turėjo keturis paukščio sparnus ant nugaros ir keturias galvas. Ir jam buvo duota valdžia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Po to nakties regėjime mačiau ketvirtą žvėrį: baisų, siaubingą ir nepaprastai stiprų, kuris turėjo didelius geležinius dantis. Jis ėdė, triuškino, mindė kojomis. Jis skyrėsi nuo pirmiau matytų žvėrių ir turėjo dešimt ragų."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aš stebėjau ragus, ir štai kitas, mažas ragas išaugo tarp jų. Trys iš pirmųjų ragų buvo išrauti. Rage buvo akys ir burna lyg žmogaus, kuri išdidžiai kalbėjo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Man bežiūrint, buvo pastatyti sostai ir atsisėdo Amžinasis, kurio drabužiai buvo balti kaip sniegas ir galvos plaukai kaip gryna vilna. Jo sostas­kaip ugnies liepsna, jo ratai­kaip liepsnojanti ugnis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ugnies srovė tryško iš Jo akivaizdos. Tūkstančių tūkstančiai Jam tarnavo, miriadų miriadai stovėjo Jo akivaizdoje. Teismas atsisėdo, ir knyga buvo atskleista."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aš mačiau, kad už išdidžius žodžius, kuriuos kalbėjo ragas, žvėris buvo užmuštas, o jo kūnas sunaikintas ir įmestas į ugnį."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Likusiems žvėrims buvo atimta valdžia, bet jiems buvo leista gyventi iki skirto laiko."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aš mačiau nakties regėjime dangaus debesimis ateinantį tarsi žmogaus sūnų. Jis buvo privestas prie Amžinojo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jam buvo duota valdžia, šlovė ir karalystė, kad visų kalbų tautos ir giminės jam tarnautų. Jo valdžia­amžina valdžia, kuri nesibaigs, ir jo karalystė­nesunaikinama!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aš, Danielius, sunerimau savo dvasioje, savo kūno viduje, ir mano regėjimas gąsdino mane."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Priėjau prie vieno iš ten stovinčių ir paklausiau jo, ką iš tiesų visa tai reiškia. Jis atsakė ir išaiškino regėjimą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Šitie keturi dideli žvėrys yra keturi karaliai, kurie iškils žemėje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tačiau Aukščiausiojo šventieji gaus karalystę ir valdys tą karalystę amžinai ir per amžių amžius!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada aš norėjau sužinoti tiesą apie ketvirtąjį žvėrį, kuris skyrėsi nuo jų visų: nepaprastai baisus, geležiniais dantimis ir variniais nagais, kuris ėdė, triuškino ir, kas liko, sumindė kojomis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ir apie dešimt ragų ant galvos ir dar vieną, kuriam išaugus, trys ragai iškrito. Ragas turėjo akis bei burną, kalbančią išdidžiai, ir atrodė didesnis už kitus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aš mačiau tą ragą, kariaujantį su šventaisiais ir juos nugalintį"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kol atėjo Amžinasis ir savo sprendimu atidavė karalystę Aukščiausiojo šventiesiems."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jis taip kalbėjo: ‘Ketvirtasis žvėris­tai ketvirta karalystė žemėje, kuri skirsis nuo visų karalysčių. Ji ris visą žemę, ją sumindžios ir sutriuškins."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dešimt ragų reiškia dešimt karalių, kilusių iš jos. Vėliau iškils dar vienas, kuris skirsis nuo kitų ir pašalins tris karalius."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jis kalbės išdidžiai prieš Aukščiausiąjį ir vargins Aukščiausiojo šventuosius, sumanys pakeisti laikus ir įstatymą. Jie bus atiduoti į jo rankas vienam laikui, dviem laikams ir pusei laiko."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Po to teismas atims iš jo valdžią, jo karalystę sužlugdys ir sunaikins."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O karalystė, valdžia ir viso pasaulio karalysčių didybė bus atiduota Aukščiausiojo šventųjų tautai. Jo karalystė bus amžina, visos valdžios Jam tarnaus ir Jo klausys’."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tai buvo kalbos pabaiga. Mane, Danielių, labai jaudino mano mintys, mano veidas pasikeitė, bet tą kalbą aš laikiau savo širdyje”."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trečiaisiais karaliaus Belšacaro karaliavimo metais aš, Danielius, mačiau antrą regėjimą."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kai mačiau regėjimą, aš buvau Sūzų rūmuose, Elamo krašte, ir mačiau regėjimą, kaip aš stovėjau prie Ulajo upės."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pakėlęs akis, pamačiau aviną, stovintį ant upės kranto. Jis turėjo du ragus. Abu ragai buvo aukšti, bet vienas iš jų aukštesnis už kitą, ir aukštesnysis išaugo vėliau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aš mačiau tą aviną, badantį ragais į vakarus, šiaurę ir pietus. Joks žvėris negalėjo atsilaikyti prieš jį ir nė vienas negalėjo išsigelbėti iš jo. Jis darė, kas jam patiko, ir tapo galingas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Man bežiūrint, ožys atėjo iš vakarų, neliesdamas žemės paviršiaus. Tas ožys turėjo didelį ragą tarpuakyje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Priėjęs prie dviragio avino, kurį mačiau stovintį prie upės, puolė jį, apimtas didelio įtūžio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aš mačiau, kaip jis užpuolė aviną, labai įtūžęs, smogė jam ir nulaužė jam abu ragus. Avinas neturėjo jėgų atsilaikyti prieš jį. Parbloškęs aviną ant žemės, sutrypė jį, ir nebuvo nė vieno, kuris išgelbėtų aviną iš jo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ožys tapo labai galingas. Jam sustiprėjus, nulūžo didysis ragas ir jo vietoje išaugo keturi ragai keturiomis dangaus vėjų kryptimis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iš vieno iš jų išdygo mažas ragas ir išaugo labai didelis, nukreiptas pietų, rytų ir gražiosios žemės link."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jis pasiekė dangaus kareiviją, numetė žemėn kai kuriuos iš jų, net dalį žvaigždžių, ir juos sumindžiojo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jis aukštinosi iki kareivijų Kunigaikščio, pašalino kasdienę auką ir išniekino Jo šventyklą."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Už nusikaltimus jam buvo perduota kareivijos ir kasdieninė auka. Jis numetė žemėn tiesą ir jam sekėsi, ką jis darė."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aš girdėjau vieną šventąjį sakant kitam, kuris klausė: “Ar ilgai tęsis šitas regėjimas apie kasdieninę auką, pasibaisėtinus nusikaltimus, šventyklos ir kareivijų mindžiojimą?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jis man sakė: “Du tūkstančius tris šimtus vakarų ir rytų. Po to šventykla vėl bus apvalyta”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kai aš, Danielius, mačiau tą regėjimą ir stengiausi jį suprasti, štai čia, prie manęs, stovėjo tarsi vyras."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aš išgirdau nuo Ulajo upės žmogaus balsą: “Gabrieliau, išaiškink jam regėjimą”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jam atėjus prie manęs, aš išsigandau ir parpuoliau veidu žemėn. O jis tarė: “Žmogaus sūnau, suprask, kad tas regėjimas apie laikų pabaigą”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jam bekalbant, aš gulėjau be jausmų ant žemės. Jis palietė mane, pastatė ant kojų"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ir tarė: “Aš tau atskleisiu, kas atsitiks rūstybės dienų pabaigoje, nes galas ateis skirtu metu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dviragis avinas, kurį matei, yra medų ir persų karaliai."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gauruotasis ožys yra Graikijos karalius. Didysis ragas jo tarpuakyje­tai pirmasis karalius."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jam nulūžus, išaugo keturi ragai, tai reiškia keturias karalystes, kilusias iš jo tautos, bet nepasiekusias jo galybės."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jų karaliavimui baigiantis, kai piktadariai bus pripildę savo saiką, iškils akiplėša ir klastingas karalius."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jis bus galingas, bet ne savo jėga, ir įvykdys baisių nusikaltimų. Ką darys, jam seksis, jis sunaikins galinguosius ir šventųjų tautą."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo planai bus klastingi ir jam seksis. Jis didžiuosis savo širdyje ir taikos metu daugelį sunaikins. Jis pakils prieš kunigaikščių Kunigaikštį, bet bus sunaikintas be žmogaus rankos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Regėjimas, kuriame kalbama apie vakarus ir rytus, yra tikras. Tu paslėpk tą regėjimą, nes jis išsipildys tolimoje ateityje”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aš, Danielius, labai nusilpau ir kelias dienas sirgau. Po to sustiprėjęs tvarkiau karaliaus reikalus. Buvau sunerimęs dėl regėjimo, bet niekas jo nesuprato."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Darijaus, Ahasvero sūnaus, kilusio iš medų palikuonių, kuris tapo chaldėjų karaliumi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pirmaisiais karaliavimo metais aš, Danielius, supratau pagal knygas metų skaičių, apie kurį Viešpaties žodis buvo duotas pranašui Jeremijui, kad Jeruzalė bus apleista septyniasdešimt metų."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aš nukreipiau savo veidą į Viešpatį Dievą malda ir maldavimais su pasninku, ašutine ir pelenuose."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Meldžiau Viešpatį, savo Dievą: “Viešpatie, didis ir baimę keliantis Dieve! Tu laikaisi sandoros ir esi gailestingas tiems, kurie Tave myli ir laikosi Tavo įsakymų."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mes nusidėjome ir nusikaltome, nedorai elgėmės, maištavome, atmetėme Tavo potvarkius ir nuostatus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mes neklausėme Tavo tarnų pranašų, kurie kalbėjo Tavo vardu mūsų karaliams, kunigaikščiams, tėvams ir visai tautai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu, Viešpatie, esi teisus, o mums­Judo ir Jeruzalės gyventojams ir visiems izraelitams visose šalyse, po kurias juos išsklaidei dėl jų nusikaltimų­gėda, kaip šiandien matome."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Viešpatie, mums, mūsų karaliams, kunigaikščiams ir mūsų tėvams gėda, nes mes nusidėjome Tau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Viešpatie, mūsų Dieve, Tu esi gailestingas ir atlaidus, nors mes sukilome prieš Tave."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mes nepaklusome Viešpaties, savo Dievo balsui, kad elgtumėmės pagal Jo įsakymus, kuriuos Jis mums davė per savo tarnus pranašus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Visas Izraelis sulaužė Tavo įstatymą ir nusisuko, kad neklausytų Tavo balso. Tada išsiliejo ant mūsų Tavo prakeikimas, kaip parašyta Dievo tarno Mozės įstatyme, nes mes Jam nusikaltome."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jis įvykdė savo žodį, pasakytą prieš mus ir mūsų teisėjus, kad Jis užleis didelę nelaimę. Nes niekur po dangumi nėra to buvę, kas įvyko Jeruzalėje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaip parašyta Mozės įstatyme, visos tos nelaimės užgriuvo mus. Bet mes nemaldavome Viešpaties, savo Dievo, kad galėtume nusigręžti nuo savo nedorybių ir suprasti Tavo tiesą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Todėl Viešpats budėjo prie nelaimės, kad ją mums užvestų. Viešpats, mūsų Dievas, yra teisus visuose savo darbuose, nes mes nepaklusome Jo balsui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Viešpatie, mūsų Dieve, kuris galinga ranka išvedei savo tautą iš Egipto krašto ir padarei savo vardą žinomą iki šios dienos, mes nusidėjome ir nedorai elgėmės."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Viešpatie, dėl Tavo teisumo tenusigręžia Tavo rūstybė nuo Jeruzalės, Tavo šventojo kalno. Nes dėl mūsų nuodėmių ir mūsų tėvų nedorybių Jeruzalė ir Tavo tauta tapo panieka visiems, aplink mus gyvenantiems."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dabar, mūsų Dieve, išklausyk savo tarno maldą bei maldavimą, leisk savo veidui nušvisti virš sugriautos savo šventyklos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mano Dieve, palenk savo ausį ir išgirsk, atverk akis ir pažvelk į mūsų dykvietes ir į miestą, kuris pavadintas Tavo vardu. Mes maldaujame ne dėl savo teisumo, bet dėl didelio Tavo gailestingumo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Viešpatie, išgirsk! Viešpatie, atleisk! Viešpatie, išklausyk ir veik! Nedelsk dėl savęs paties, mano Dieve. Juk Tavo vardu pavadintas Tavo miestas ir Tavo tauta”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kai aš meldžiausi ir išpažinau savo bei Izraelio tautos nuodėmę, maldaudamas Viešpatį dėl mano Dievo šventojo kalno"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "man dar besimeldžiant, vakarinės aukos metu, greitai atskridęs, prie manęs prisilietė Gabrielius, kurį anksčiau buvau matęs regėjime."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jis pamokė mane, kalbėjo man ir tarė: “Danieliau, aš atėjau duoti tau nuovokos bei supratimo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tavo maldos pradžioje buvo duotas paliepimas ir aš atėjau tau pranešti, nes tu labai mylimas. Įsidėmėk žodį ir suprask regėjimą."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Septyniasdešimt savaičių skirta tavo tautai ir tavo šventam miestui, kad užbaigtų nusikaltimą, padarytų galą nuodėmėms, atliktų sutaikinimą už nedorybes, įvestų amžiną teisumą, užantspauduotų regėjimus bei pranašystes bei pateptų patį švenčiausiąjį."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Žinok ir suprask: nuo tada, kai bus duotas įsakymas atstatyti Jeruzalę, iki pateptojo kunigaikščio pasirodymo praeis septynios savaitės ir šešiasdešimt dvi savaitės. Ji bus atstatyta su aikštėmis ir sienomis, nors ir sunkiu metu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Praėjus šešiasdešimt dviem savaitėm, pateptasis bus nužudytas, bet ne dėl savęs. Vieno kunigaikščio pulkai sunaikins miestą ir šventyklą. Tada ateis galas lyg potvynis ir iki karo pabaigos bus baisių sunaikinimų."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jis sudarys sandorą su daugeliu vienai savaitei. Savaitės viduryje sustabdys aukų aukojimą ir ištuštins šventyklą, kad galėtų pripildyti ją bjaurysčių, kol sunaikintojui ateis numatytas galas”."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trečiaisiais Persijos karaliaus Kyro metais Danieliui, vadinamam Beltšacaru, buvo suteiktas apreiškimas. Tai buvo teisingas apreiškimas, bet jam skirtas laikas buvo toli. Jis suprato apreiškimą ir suvokė regėjimą."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuomet aš, Danielius, gedėjau tris savaites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Skanios duonos nevalgiau, mėsos ir vyno neėmiau į burną ir nesitepiau, kol praėjo trys savaitės."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pirmo mėnesio dvidešimt ketvirtą dieną stovėjau ant didelės Hidekelio upės kranto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pakėlęs akis, pamačiau ten stovintį vyrą, apsivilkusį drobiniais ir susijuosusį grynu Ufazo auksu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo kūnas buvo kaip berilis, veidas­kaip žaibas, akys­kaip fakelai, rankos ir kojos­kaip žėrintis varis, o žodžių garsas­kaip didelės minios triukšmas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aš, Danielius, vienas temačiau tą regėjimą. Vyrai, kurie buvo su manimi, nematė jo, bet didelė baimė apėmė juos ir jie pasislėpė."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aš likau vienas. Kai pamačiau šitą didingą regėjimą, manyje neliko jėgų. Mano veidas persikreipė, aš netekau jėgų."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Išgirdau žodžių garsą ir kritau be jausmų veidu į žemę."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ranka palietė mane ir pastatė mane ant kelių ir delnų."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jis man tarė: “Danieliau, didžiai mylimas vyre! Suprask žodžius, kuriuos tau kalbėsiu, ir stovėk, nes esu siųstas pas tave!” Jam kalbant, aš atsistojau drebėdamas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jis toliau kalbėjo: “Danieliau, nebijok! Nuo pirmos dienos, kai nusprendei širdyje suprasti ir nusižeminti savo Dievo akivaizdoje, tavo žodžiai buvo išgirsti, ir aš atėjau dėl tavo žodžių."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Persų karalystės kunigaikštis priešinosi man dvidešimt vieną dieną. Bet štai Mykolas, vienas iš vyresniųjų kunigaikščių, atėjo man į pagalbą. Aš palikau jį ten, prie Persijos karalių"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ir atėjau tau paaiškinti, kas atsitiks tavo tautai paskutinėmis dienomis, nes šitas regėjimas yra tolimai ateičiai”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jam taip kalbant su manimi, aš nuleidau akis ir negalėjau kalbėti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Štai kažkas, panašus į žmogaus sūnų, palietė mano lūpas. Tada aš kalbėjau stovinčiam prieš mane: “Mano viešpatie! Regėjimo metu mane apėmė skausmai ir aš netekau jėgų."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaipgi aš, viešpaties tarnas, galėčiau kalbėti su savo viešpačiu? Manyje nebėra jėgų ir aš neatgaunu kvapo”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada mane vėl palietė ir sustiprino tas pats žmogaus pavidalas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jis tarė: “Nebijok, didžiai mylimas vyre! Ramybė tau! Būk stiprus. Taip, būk stiprus!” Jam kalbant su manimi, aš buvau sustiprintas ir tariau: “Tekalba mano viešpats, nes tu mane sustiprinai!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jis atsakė: “Ar žinai, kodėl atėjau pas tave? Dabar vėl grįšiu kovoti su persų kunigaikščiu ir, kai išeisiu, ateis Graikijos kunigaikštis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aš tau paskelbsiu, kas parašyta tiesos knygoje. Nėra nė vieno, kuris man padėtų prieš juos, tik Mykolas, jūsų kunigaikštis”."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Nuo pirmųjų Darijaus, medo, viešpatavimo metų stiprinau jį ir jam padėjau."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dabar paskelbsiu tau tiesą. Dar trys karaliai iškils Persijoje ir ketvirtasis, kuris bus turtingiausias iš jų. Jis, sustiprėjęs ir praturtėjęs, sukels visus prieš Graikiją."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tuomet iškils galingas karalius, kurio valdžia bus didelė, ir jis darys, ką panorėjęs."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pačioje galybėje jo karalystė subyrės ir bus padalinta į keturias dalis, bet ne jo palikuonims. Tos karalystės nebus tokios galingos, nes jo karalystė bus sunaikinta ir ją valdys svetimi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tada pietų karalius sustiprės, vienas iš jo kunigaikščių taps galingesnis net už jį ir jo valdžia bus didelė."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keleriems metams praėjus, jie susijungs. Pietų karaliaus duktė išeis pas šiaurės karalių padaryti sutarties, bet neišsilaikys nei ji, nei jos palikuonis. Ji, jos palyda, vaikas ir vyras bus išduoti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuo metu iš jos šaknų iškils atžala, ateis su kariuomene, kariaus prieš šiaurės karalių, įsiverš į jo tvirtovę ir ją užims."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jų dievus, kunigaikščius, brangius indus, sidabrą ir auksą jis išgabens kaip grobį į Egiptą. Jo karalystė išliks ilgiau negu šiaurės karaliaus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vėliau šiaurės karalius užpuls pietų karalių ir įsiverš į jo kraštą, bet turės sugrįšti į savo kraštą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo sūnūs ateis, surinkę didžiulę kariuomenę, vienas užlies kraštą ir prasiverš iki pietų karaliaus tvirtovės."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada pietų karalius supykęs kariaus prieš šiaurės karalių ir sunaikins jo didžiulę kariuomenę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nugalėjęs daugybę, jis didžiuosis. Jis išžudys dešimtis tūkstančių, bet dėl to netaps stipresnis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keleriems metams praėjus, šiaurės karalius sugrįš, surinkęs dar didesnę kariuomenę ir su daugybe turtų."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tuo metu ir kitos tautos pakils prieš pietų karalių, ir tavo tautos maištingieji kelsis, norėdami įvykdyti pranašystę, bet jie nelaimės."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Šiaurės karalius atėjęs supils pylimą ir paims sutvirtintą miestą. Pietų karalius neatsilaikys, jo rinktinė kariuomenė bus sunaikinta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atėjęs prieš jį, elgsis, kaip norės, ir niekas nepajėgs jo sulaikyti. Jis užims visą šlovingąjį kraštą, ir anas nukentės nuo jo rankos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jis sumanys užimti pietų karalystę, sudarys su ja sutartį, išleisdamas už jo vieną savo dukterų, kad tą karalystę sunaikintų, bet jam nepavyks to sumanymo įgyvendinti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada jis nukreips veidą į pajūrį, užims didelę jo dalį, bet vienas jo kunigaikštis padarys galą jo patyčioms, ir tos patyčios atsigręš prieš jį patį."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada jis gręšis eiti į savo šalies tvirtoves, bet suklups, kris ir jo nebebus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jo įpėdinis siųs mokesčių rinkėją į šlovingąją karalystę, bet po kurio laiko jis bus užmuštas, ne iš pykčio ir ne kovoje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Po jo karaliaus vietą užims niekšas, kuriam karališka garbė nebus suteikta. Bet jis įeis taikiai ir apgaule pasiglemš karališką valdžią."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo priešininkai bus šluote nušluoti ir sutriuškinti jo akivaizdoje, taip pat ir sandoros kunigaikštis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sandora, padaryta su juo, bus klastinga ir bevertė. Su grupele žmonių jis taps galingas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Taikiai jis įeis į turtingąsias krašto sritis ir darys, ko nedarė nei jo tėvai, nei jo tėvų tėvai. Karo grobį ir gėrybes jis dalins saviesiems ir sumanys užimti tvirtoves, tačiau tik trumpam laikui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Įsidrąsinęs sutelks didelę kariuomenę eiti prieš pietų karalių. Pietų karalius išeis į karą su labai didele ir galinga kariuomene, bet neįstengs šiaurės karaliui pasipriešinti, nes prieš jį bus surengta klasta"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kurie valgo prie jo stalo, pražudys jį, jo kariuomenė bus išsklaidyta ir labai daug kris užmuštų."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abiejų karalių širdys bus klastingos, ir jie meluos vienas kitam prie vieno stalo, bet nesėkmingai, nes dar nėra atėjęs skirtas laikas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jis sugrįš į savo kraštą su gausiu grobiu, bet jo širdis yra prieš šventąją sandorą. Tai įvykdęs, jis sugrįš į savo kraštą."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Skirtu metu jis vėl eis į pietus, bet antrą kartą nebebus taip, kaip pirmą."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Prieš jį atplauks laivai iš Kitimų. Jis pasitrauks išsigandęs ir bus įtūžęs prieš šventąją sandorą. Jis įvykdys savo ketinimus ir susitars su tais, kurie sulaužė šventąją sandorą."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ginklai bus jo pusėje ir jie suteps galybės šventyklą, pašalins kasdienę auką ir toje vietoje pastatys sunaikinimo pabaisą."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Neištikimus sandorai jis suklaidins klastingomis kalbomis, bet žmonės, kurie pažįsta savo Dievą, bus stiprūs ir veiks."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tautos išminčiai mokys žmones, nors kurį laiką jie bus naikinami kardu, liepsna, įkalinimu ir apiplėšimu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Naikinami jie susilauks mažai pagalbos, nes daugelis prisidės prie jų tik veidmainiaudami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kai kurie išminčiai žus, kad kiti būtų ištirti, išbandyti ir apvalyti iki skirto laiko, nes dar ne laikų pabaiga."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Karalius elgsis, kaip norės, didžiuosis prieš dievus ir išdidžiai kalbės prieš dievų Dievą. Jam seksis, kol rūstybė bus įvykdyta, nes kas nuspręsta, tai bus padaryta."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nei savo tėvų dievų, nei moterų mylimojo, nei jokio kito dievo jis negerbs, bet didžiuosis prieš visus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tik tvirtovių dievą jis pagerbs, dievą, kurio nepažino jo tėvai. Jis pagerbs jį auksu, sidabru, brangiais akmenimis ir brangenybėmis."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jis parūpins tvirtovėms svetimų dievų. Kas jį pripažins, tam jis suteiks daug garbės, padarys valdovu ir atpildui dalins žemę."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Paskutiniaisiais laikais su juo kariaus pietų karalius. Kaip audra įsiverš į kraštą šiaurės karalius su kovos vežimais, raiteliais bei laivais, kaip tvanas užlies kraštus ir užims juos."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jis įeis į šlovingąjį kraštą, dešimtys tūkstančių žus. Bet edomitai, moabitai ir didžioji dalis amonitų išsigelbės iš jo rankos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jis išties ranką prieš kitus kraštus, ir Egipto šalis neišsigelbės."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jis užvaldys Egipto aukso ir sidabro lobius bei brangenybes, libiai ir etiopai seks paskui jį."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Žinios iš šiaurės ir rytų nugąsdins jį. Labai įtūžęs, jis išeis, kad naikintų ir pražudytų daugelį."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jis pastatys savo karališką palapinę tarp jūros ir šlovingo šventojo kalno. Ten jis prieis galą, ir nė vienas nepadės jam”."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Tuo laiku pakils Mykolas, didysis kunigaikštis, kuris gina tavo tautiečius. Tada ateis tokie sunkūs laikai, kokių nebuvo nuo tautos atsiradimo. Tada tavo tauta bus išgelbėta­kiekvienas, kuris bus įrašytas knygoje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daugelis miegančių žemės dulkėse pabus: vieni­amžinam gyvenimui, kiti­amžinai paniekai ir gėdai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Išmintingieji spindės kaip dangaus šviesuliai, kurie nukreipė daugelį į teisumą­kaip žvaigždės per amžių amžius."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O tu, Danieliau, paslėpk tuos žodžius ir užantspauduok knygą iki skirto laiko. Daugelis ją perskaitys ir įgaus pažinimo”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aš, Danielius, žiūrėjau ir mačiau stovinčius kitus du: vienas­šitame upės krante, o kitas­anapus upės."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada vienas klausė drobiniais apsivilkusį, stovintį ant upės vandenų: “Ar toli tų nuostabių įvykių galas?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Išgirdau drobiniais apsivilkusį, stovintį ant upės vandenų, kalbant. Jis pakėlė savo dešinę ir kairę į dangų ir prisiekė amžinai Gyvuoju, tardamas: “Užtruks vieną laiką, du laikus ir pusę laiko; kai pasibaigs šventosios tautos galios naikinimas, tada visa bus įvykdyta”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aš tai girdėjau, bet nesupratau ir klausiau: “Mano Viešpatie, koks bus šių dalykų galas?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jis atsakė: “Danieliau, eik savo keliu, nes tie žodžiai yra paslėpti ir užantspauduoti iki laikų pabaigos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daugelis bus apvalyti, išbalinti ir išmėginti. Nedorėliai elgsis nedorai ir to nesupras, bet išmintingieji supras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nuo to laiko, kai kasdienę auką pašalins ir pastatys sunaikinimo pabaisą, praeis tūkstantis du šimtai devyniasdešimt dienų."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Palaimintas, kuris laukia ir ištveria tūkstantį tris šimtus trisdešimt penkias dienas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bet tu eik savo keliu iki galo, nes tu užmigsi ir atsikelsi atsiimti savo dalies dienų pabaigoje”."
                }
            }
        }
    }
}