{
    "version": "LTB",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viešpats tarė Amitajo sūnui Jonai"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Eik į Ninevę, didį miestą, ir šauk prieš jį, nes jų nedorybės pasiekė mane”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jona pakilo, kad bėgtų nuo Viešpaties į Taršišą. Jis pasiekė Jopę, kur rado laivą, plaukiantį į Taršišą, sumokėjo už kelionę ir, įsėdęs į jį, su kitais plaukė į Taršišą nuo Viešpaties akivaizdos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Viešpats pasiuntė smarkų vėją. Kilo didelė audra jūroje, ir laivui grėsė pavojus sudužti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jūrininkai išsigando, ir kiekvienas šaukėsi savo dievo. Jie išmetė laive esantį krovinį į jūrą, kad laivas palengvėtų. Tuo metu Jona buvo nusileidęs į laivo vidų ir kietai miegojo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kapitonas atėjo pas jį ir klausė: “Kaip tu gali miegoti? Kelkis, šaukis savo Dievo! Gal Jis prisimins mus ir mes nežūsime?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Po to jie kalbėjosi: “Eikime, meskime burtą, kuris iš mūsų kaltas dėl šitos nelaimės”. Jie metė burtą, ir burtas krito Jonai."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada jie klausė jį: “Pasakyk, dėl ko mums šita nelaimė? Kuo tu užsiimi? Iš kur keliauji? Iš kokio krašto ir iš kurios tautos esi?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jis jiems atsakė: “Aš esu hebrajas, garbinu Viešpatį, dangaus Dievą, kuris sukūrė jūrą ir sausumą”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tie vyrai labai išsigando ir klausė jo: “Kodėl taip padarei?” Jie žinojo, kad jis bėgo nuo Viešpaties, nes jis jiems tai buvo papasakojęs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada jie sakė jam: “Ką turime daryti su tavimi, kad jūra mums nurimtų?” Nes jūra siautė vis smarkiau."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jis jiems atsakė: “Imkite mane ir meskite į jūrą! Tada jūra jums nurims; nes aš žinau, kad dėl manęs kilo ši baisi audra”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vyrai yrėsi visomis jėgomis, kad grįžtų prie kranto, bet neįstengė, nes jūra nesiliovė siautusi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jie šaukėsi Viešpaties: “Maldaujame Tave, Viešpatie, neleisk mums žūti dėl šito žmogaus, nepriskaityk mums nekalto kraujo, nes Tu, Viešpatie, darai, ką nori”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada jie paėmė Joną ir išmetė jį į jūrą. Jūra nurimo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tie vyrai labai išsigando Viešpaties, aukojo Viešpačiui aukas ir davė įžadus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Viešpats paruošė didelę žuvį Jonai praryti. Jis išbuvo žuvies pilve tris dienas ir tris naktis."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada Jona iš žuvies pilvo meldėsi Viešpačiui, savo Dievui"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Aš šaukiausi Viešpaties savo varguose, ir Jis išklausė mane. Kai iš mirusiųjų buveinės pilvo šaukiau, Tu išgirdai mano balsą."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tu įmetei mane į gelmę, į jūrų širdį. Vandenys apsupo mane, visos Tavo bangos ir vilnys ritosi per mane."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada galvojau: ‘Esu atstumtas nuo Tavęs, nebepamatysiu Tavo šventyklos!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vandenys apsupo mane ir grėsė mano gyvybei, gelmės apgaubė mane, jūros žolės vyniojosi apie mano galvą."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aš nugrimzdau į jūros gelmes, žemė uždarė mane savo skląsčiais. Bet Tu, Viešpatie, mano Dieve, išvedei mane gyvą iš gelmės."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mano sielai alpstant, prisiminiau Viešpatį ir mano malda pasiekė Tave Tavo šventykloje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apgaulingų tuštybių garbintojai apleidžia savo Gailestingąjį."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bet aš, garsiai dėkodamas, atnešiu Tau auką; ką pažadėjau­ištesėsiu. Išgelbėjimas ateina iš Viešpaties!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Viešpats įsakė, ir žuvis išspjovė Joną ant kranto."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viešpats tarė Jonai antrą kartą"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Eik į Ninevę, didį miestą, ir skelbk jiems, ką tau liepiau”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jona pakluso Viešpaties žodžiui ir ėjo į Ninevę, kuri buvo labai didelis miestas­reikėjo trijų dienų jį pereiti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jona ėjo per miestą vieną dieną. Jis skelbė: “Dar keturiasdešimt dienų, ir Ninevė bus sunaikinta”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ninevės žmonės patikėjo Dievu ir paskelbė pasninką ir nuo mažiausio iki didžiausio apsisiautė ašutinėmis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kai ta žinia pasiekė Ninevės karalių, jis pakilo iš savo sosto, nusivilko savo drabužius, apsisiautė ašutine ir atsisėdo pelenuose."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ir jis išleido Ninevėje tokį įsakymą: “Karalius ir jo didžiūnai skelbia: žmonės ir gyvuliai, galvijai ir avys privalo pasninkauti. Teneragauja jie nei maisto, nei vandens."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Žmonės ir gyvuliai turi apsidengti ašutinėmis ir garsiai šauktis Dievo, atsisakyti piktų kelių ir smurto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kas žino, gal Dievas pasigailės mūsų, atsileis Jo rūstybė ir mes nepražūsime?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dievas, pamatęs, kad jie atsisakė savo piktų kelių, gailėjosi jų ir neįvykdė to, ką buvo jiems sakęs."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonai tai labai nepatiko, ir jis supyko."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jona meldėsi: “Ak, Viešpatie, argi aš taip nesakiau, kai dar buvau savo krašte? Dėl to aš ir norėjau bėgti į Taršišą, žinodamas, kad esi maloningas Dievas, gailestingas, lėtas pykti, didžiai geras ir susilaikantis nuo bausmės."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todėl, Viešpatie, meldžiu, paimk mano gyvybę, nes man yra geriau mirti negu gyventi”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Viešpats klausė: “Ar manai, kad teisingai pyksti?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jona išėjo iš miesto ir atsisėdo rytų pusėje. Jis, pasistatęs ten stoginę, sėdėjo jos pavėsyje ir laukė, kas atsitiks miestui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Viešpats Dievas išaugino augalą, kad jo šešėlis dengtų Jonos galvą ir išvaduotų iš sielvarto. Jona labai džiaugėsi augalu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet kitą dieną, aušrai brėkštant, Dievas paruošė kirmėlę, kuri pakando augalą, ir tas nudžiūvo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saulei patekėjus, Dievas paruošė svilinantį rytų vėją. Saulė spigino Jonos galvą, jis alpo ir geidė sau mirties, sakydamas: “Geriau man mirti negu gyventi!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ir Dievas tarė Jonai: “Ar tu teisingai pyksti dėl augalo?” Jis atsakė: “Taip, teisingai pykstu, netgi iki mirties”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada Viešpats tarė: “Tau gaila augalo, dėl kurio tu nei vargai, nei jo auginai. Jis per vieną naktį užaugo ir per vieną naktį pražuvo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Argi Aš turėčiau nesigailėti Ninevės, šio didelio miesto, kuriame gyvena daugiau negu šimtas dvidešimt tūkstančių žmonių, kurie nemoka atskirti dešinės nuo kairės, ir, be to, daug gyvulių?”"
                }
            }
        }
    }
}