{
    "version": "pdt",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Estimado pueblo elegido por Dios: Esta carta la escribo yo, Pedro, apóstol de Jesucristo. Un cordial saludo para ustedes que viven como extranjeros esparcidos por Ponto, Galacia, Capadocia, Asia y Bitinia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Según el plan de Dios Padre, él los eligió de antemano y los purificó por medio del Espíritu para que lo obedezcan y sean rociados con la sangre de Jesucristo. Que Dios les dé abundantemente de su generoso amor y paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Una esperanza viviente - Bendito sea el Dios y Padre de nuestro Señor Jesucristo, quien nos tuvo gran compasión y nos hizo nacer de nuevo por la resurrección de Jesucristo. Así nos dio la plena esperanza"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "de recibir una herencia que Dios tiene guardada para nosotros en el cielo; herencia que no se arruina, ni se destruye, ni pierde su valor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por medio de la fe, el poder de Dios los protege para que reciban la salvación que Dios les dará a conocer en el día final."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eso es motivo de alegría para ustedes, aunque durante un tiempo tengan que soportar muchas dificultades que los entristezcan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tales dificultades serán una gran prueba de su fe, y se pueden comparar con el fuego que prueba la pureza del oro. Pero su fe es más valiosa que el oro, porque el oro no dura para siempre. En cambio, la fe que sale aprobada de la prueba dará alabanza, gloria y honor a Jesucristo cuando él regrese."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ustedes no han visto jamás a Jesús, pero aun así lo aman. Aunque ahora no lo pueden ver, creen en él y están llenos de un gozo maravilloso que no puede ser expresado con palabras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eso significa que están recibiendo la salvación que es el resultado de su fe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los profetas estudiaron los detalles de esta salvación tratando de entenderla y hablaron sobre el generoso amor que Dios les ha dado a ustedes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Los profetas intentaban saber cuándo llegarían los sufrimientos de Cristo y cómo sería el mundo cuando llegara. El Espíritu de Cristo estaba en ellos y les hablaba de lo que Cristo tendría que sufrir y de la gloria que recibiría después."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dios les hizo entender que lo que decían no era para ellos mismos, sino que les estaban sirviendo a ustedes. Lo que los profetas decían es la misma buena noticia de salvación que fue anunciada por quienes les llevaron el mensaje a ustedes. Ellos también hablaron por medio del Espíritu Santo, enviado del cielo. En ese mensaje hay detalles que hasta los mismos ángeles quisieran conocer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un llamado para vivir como santos - Por eso, preparen su mente para servir. Con pleno dominio propio pongan toda su esperanza en el generoso amor que será de ustedes cuando Jesucristo venga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Antes, ustedes no entendían y por eso seguían sus malos deseos. Pero ahora, son hijos obedientes de Dios y no deben vivir como antes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Más bien, sean santos en todo lo que hacen, porque Dios, quien los llamó, es santo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues está escrito: «Sean santos, porque yo soy santo»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ustedes oran a Dios y lo llaman «Padre», y él juzga a todos por igual según lo que hacen. Por eso deben mostrarle respeto en todo lo que hagan durante el tiempo que estén en este mundo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dios los rescató a ustedes de la vida sin sentido que llevaban antes; así vivían sus antepasados, y ellos les enseñaron a ustedes a vivir de la misma manera. Pero ustedes saben muy bien que el precio de su libertad no fue pagado con algo pasajero como el oro o la plata,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sino con la sangre preciosa de Cristo, quien es como un cordero perfecto y sin mancha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cristo fue destinado antes de que el mundo fuera creado, pero se dio a conocer en los últimos tiempos para beneficio de ustedes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por medio de Cristo, ustedes son fieles a Dios, quien resucitó a Cristo de entre los muertos y le dio honor. Por eso han puesto su fe y su esperanza en Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obedeciendo la verdad se han purificado y pueden amar sinceramente a sus hermanos. Ámense los unos a los otros de todo corazón."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pues ustedes nacieron de nuevo, no por medio de padres mortales, sino por medio del mensaje vivo y eterno de Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque está escrito: «Los seres humanos son como la hierba. Toda su gloria es como una flor silvestre. La hierba se seca y la flor se cae,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "pero la palabra del Señor vivirá para siempre». Esta palabra es la buena noticia que se les anunció a ustedes."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La piedra viva y el pueblo santo - Entonces, no hagan ningún mal: no digan mentiras, no sean hipócritas, no sean envidiosos ni se maldigan unos a otros."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sean como bebés recién nacidos y busquen con ansias la leche espiritual pura. Así podrán crecer y ser salvos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ya que han saboreado lo bueno que es el Señor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acérquense al Señor Jesús, quien es la piedra viva, rechazada por los hombres, pero elegida y de mucho valor ante Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ustedes también son como piedras vivas que Dios utiliza para construir un templo espiritual. Ustedes sirven a Dios en ese templo como sacerdotes santos, y por medio de Jesucristo ofrecen sacrificios espirituales agradables a Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues así también dice la Escritura: «Miren, pongo en Sion la piedra principal, elegido por su mucho valor. El que confíe en esa piedra, no será defraudado»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Para ustedes los que creen, esa piedra les dará honra; pero en cuanto a los que no creen: «La piedra que los constructores rechazaron se ha convertido en la piedra principal»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Para los que no creen, esa piedra también es: «Una piedra de tropiezo y roca de escándalo». Tropezaron porque no obedecieron el mensaje; eso es lo que Dios tenía planeado para ellos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ustedes son un pueblo elegido por Dios, sacerdotes al servicio del Rey, una nación santa , y un pueblo que pertenece a Dios. Él los eligió para que anuncien las poderosas obras de aquel que los llamó a salir de la oscuridad para entrar en su luz maravillosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Antes, ustedes no eran ni siquiera un pueblo, pero ahora son el pueblo de Dios. Ustedes no habían recibido compasión, pero ahora han recibido la compasión de Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vivan para Dios - Estimados hermanos, ustedes son como exiliados y refugiados en esta sociedad. Por eso les ruego que luchen para no complacer aquellos deseos humanos que van en contra de su nueva vida."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ustedes viven rodeados de gente que no cree y tal vez ellos digan que ustedes hacen el mal; sin embargo, si ustedes llevan una vida honesta, ellos verán el bien que ustedes hacen y alabarán a Dios el día que él venga a juzgar a todos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Obedezcan a las autoridades - Por el honor que le deben al Señor, respeten a todo ser humano: tanto al emperador, que es la máxima autoridad,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "como a los gobernadores que son enviados por el emperador para castigar a los que hacen el mal y elogiar a los que hacen el bien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dios quiere que ustedes hagan el bien para que de esa manera los insensatos dejen de hacer acusaciones ignorantes en contra de ustedes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vivan como gente libre, pero no usen su libertad como excusa para hacer el mal. Vivan como siervos de Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respeten a todos y amen a los hermanos de la familia de Dios. Teman a Dios y den honor al emperador."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El ejemplo del sufrimiento de Cristo - Esclavos, acepten con respeto la autoridad de su amo, no importa si él es amable y bueno, o si es malo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pues Dios bendice a los que están dispuestos a sufrir y soportar dolor injustamente con tal de cumplir la voluntad de Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si son castigados por hacer el mal, no hay por qué felicitarlos cuando soporten el dolor, pero si hacen el bien y soportan con paciencia el sufrimiento, Dios los bendecirá."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dios los llamó a soportar tal sufrimiento. Es que Cristo mismo sufrió por ustedes, y así les dejó un ejemplo a seguir para que ustedes sigan sus pasos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "«Él no cometió pecado ni jamás engañó a nadie»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando insultaban a Cristo, él no respondía con insultos, y cuando sufría no respondía con amenazas. Él dejó todo en manos de Dios, quien siempre juzga con justicia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En la cruz, Cristo cargó nuestros pecados en su propio cuerpo para apartarnos de ellos y para que vivamos como le agrada a Dios; por las heridas que él sufrió, ustedes fueron sanados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ustedes eran como ovejas perdidas, pero ahora han regresado al Pastor y Protector de sus vidas."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deberes de los casados - De la misma manera, esposas, obedezcan a sus esposos. Si algún esposo no le cree a la palabra de Dios, podrá ser convencido sin que se le tenga que decir una sola palabra, sino a través de la conducta de ustedes"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "al ver la forma de ser santa y respetuosa de su esposa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que su belleza no venga de los adornos externos, como peinados exagerados, joyas de oro o ropa fina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Su belleza debe venir del corazón, del interior de su ser, porque la belleza que no se echa a perder es la de un espíritu suave y tranquilo, valioso ante los ojos de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así se adornaban las mujeres santas que vivieron hace mucho tiempo. Tenían puesta su esperanza en Dios y obedecían a sus esposos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me refiero a mujeres como Sara, quien obedeció a Abraham, su esposo, y lo llamaba su señor. Ustedes son verdaderas hijas de Sara si hacen el bien y no le dan lugar al miedo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De la misma manera, los esposos deben saber vivir con su esposa y respetarla como es debido. Ella es más débil que ustedes, pero al igual que a ustedes, Dios le ha dado la vida como un regalo. Respétenla para que nada impida que Dios escuche sus oraciones."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sufrir por hacer el bien - Finalmente, vivan todos ustedes en paz y unidad. Traten de entenderse los unos a los otros. Ámense como hermanos, sean compasivos y humildes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No devuelvan mal por mal. En lugar de insultar a los que los insultan, pidan que Dios los bendiga a ellos, porque ustedes mismos fueron llamados a recibir una bendición,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pues: «Quien quiera amar la vida y disfrutar días buenos, no permita que su lengua haga daño, ni que su boca diga mentiras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deje de hacer el mal y empiece a hacer el bien. Busque la paz y promuévala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El Señor ve a los que obran rectamente, y escucha sus oraciones; pero está en contra de los que hacen el mal»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así que, ¿quién intentará hacerles daño, si ustedes siempre están tratando de hacer el bien?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin embargo, si de hecho sufren por hacer lo que es justo, entonces son afortunados. «No se preocupen ni les tengan miedo a quienes los hacen sufrir»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Más bien, preocúpense por honrar sólo a Cristo como Señor, y estén siempre listos a responder a todo el que les pida razón de su esperanza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero cuando respondan, háganlo con humildad y respeto, manteniendo una conciencia limpia. Así, los que hablan mal de su buena conducta en Cristo sentirán vergüenza por haberlos criticado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Es mejor sufrir por hacer el bien, si es la voluntad de Dios, que sufrir por hacer el mal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque Cristo mismo sufrió la muerte por nuestros pecados, una vez y para siempre. Cristo no era culpable y aun así murió por los que sí lo eran, para poder llevarlos a ustedes ante Dios. Sufrió la muerte en su cuerpo, pero volvió a la vida por medio del Espíritu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por el Espíritu, Jesucristo fue a proclamar su victoria a los espíritus que estaban presos"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "porque se negaron a obedecer a Dios en el tiempo de Noé. Dios esperaba pacientemente por ellos mientras Noé construía el arca en la que solamente ocho personas fueron salvadas mediante el agua."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Esa agua es como el bautismo que ahora los salva a ustedes. Pero el bautismo no consiste en limpiar el cuerpo, sino en el compromiso para con Dios de tener una conciencia limpia. El bautismo los salva porque Jesucristo fue resucitado de entre los muertos,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "se ha ido al cielo y está sentado a la derecha de Dios. Jesucristo reina sobre ángeles, autoridades y poderes."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vidas cambiadas - Puesto que Cristo sufrió físicamente, entonces prepárense para luchar armándose con la misma actitud que tuvo él. Pues quien sufre físicamente da a entender que ha abandonado el pecado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eso significa que está dispuesto a vivir el resto de su vida según la voluntad de Dios y no según los deseos humanos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ustedes ya han vivido suficiente tiempo como personas que no creen en Dios. Cometían pecados sexuales y hacían todo el mal que querían. Se emborrachaban, andaban en orgías, en parrandas y adoraban ídolos abominables."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por eso, a los que no creen, ahora les parece extraño que ustedes ya no se unan a ellos en su vida perdida y desenfrenada, y por eso hablan mal de ustedes,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pero ellos tendrán que rendir cuentas ante Dios por lo que han hecho. Él vendrá pronto a juzgar a todos, tanto los que estén vivos como a los que ya hayan muerto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por esta razón, se les anunció la buena noticia de salvación a los que se dan por muertos. Son aquellos que la gente condena a muerte físicamente, pero Dios tenía planeado que ellos escucharan la buena noticia para que pudieran tener nueva vida por el Espíritu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuiden bien los dones de Dios - El final de todo está cerca, así que manténganse sobrios y sepan controlarse. Eso los ayudará a orar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y sobre todo, ámense profundamente, porque el amor es capaz de perdonar muchas ofensas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Reciban a todos en su casa sin quejarse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cada uno de ustedes recibió un don espiritual que debe ser utilizado para servir a los demás. Así serán buenos administradores del generoso amor que Dios les ha dado en tantas formas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El que hable, que hable de acuerdo con las palabras de Dios; el que sirve, que sirva con el poder que Dios da. Que todo lo que hagan sea para alabar a Dios por medio de Jesucristo, a quien pertenecen el poder y la gloria para siempre. Así sea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Compartir los sufrimientos de Cristo - Estimados hermanos, no se sorprendan con la dolorosa prueba por la que están pasando como si fuera algo extraño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Más bien, alégrense de compartir los sufrimientos de Cristo para que estén llenos de alegría el día en que él aparezca en su gloria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si otros los maldicen por causa de Cristo, ustedes son afortunados porque el glorioso Espíritu de Dios está sobre ustedes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si son asesinos, ladrones o delincuentes, o si se meten en asuntos ajenos merecerán sufrir y pasar vergüenza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero si alguno de ustedes sufre por ser cristiano, no se avergüence, más bien, agradezca a Dios por llevar ese nombre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque ya es hora de que empiece el juicio que comenzará con la familia de Dios. Y si empieza primero con nosotros, ¿qué les pasará a los que rechazan la buena noticia de Dios?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Si resulta difícil que el justo se salve, ¿qué pasará con el que no teme a Dios y está lleno de pecado?»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así que, los que sufren por obedecer a Dios, que se pongan en manos de él, su Creador, y sigan haciendo el bien."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El rebaño de Dios - Tengo algo que decirles a sus ancianos líderes: Yo mismo soy un anciano, soy testigo de los sufrimientos de Cristo y compartiré la gloria que nos será revelada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les ruego que cuiden el rebaño de Dios que ha sido puesto bajo su responsabilidad, y no lo hagan por obligación, sino de buena voluntad, como Dios quiere. Háganlo con entusiasmo y no por ganar dinero."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No sean crueles con los que están a su cargo. Más bien, sean un buen ejemplo para ellos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así, cuando venga nuestro gran Pastor, recibirán una corona gloriosa que nunca perderá su valor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "También tengo algo que decirles a los jóvenes: acepten la autoridad de los ancianos líderes. Vístanse todos ustedes de humildad y sírvanse unos a otros porque «Dios rechaza a los orgullosos, pero es bueno con los humildes»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Dios los corrija con su mano poderosa, acéptenlo con humildad. Después, cuando llegue la hora, él los exaltará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Confíen a Dios todas sus preocupaciones, porque él cuida de ustedes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tengan dominio propio y manténganse alerta. Su enemigo el diablo anda por ahí como un león rugiente buscando a quién devorar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Resistan al diablo y mantengan firmemente la fe. Sepan que sus hermanos en todo el mundo sufren igual que ustedes,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero Dios, quien los llamó para compartir su gloria eterna en Cristo, les mostrará todo su generoso amor. Sufrirán por un tiempo, pero después Dios los sanará, los fortalecerá, los apoyará y evitará que caigan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él tiene todo el poder para siempre. Así sea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saludo final - Le llevará esta breve carta Silas , a quien considero un hermano fiel en Cristo. La escribí para darles ánimo y asegurarles que también la situación en que se encuentran ahora muestra en realidad el generoso amor de Dios. Manténganse fieles a ese generoso amor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La iglesia de Babilonia los saluda. Ellos fueron elegidos tal como lo fueron ustedes. Marcos, mi hijo en Cristo, también les manda saludos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salúdense unos a otros con un beso de hermanos. La paz sea con todos ustedes que están en Cristo."
                }
            }
        }
    }
}