{
    "version": "pdt",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Estimado hijo Timoteo: Te saludo yo, Pablo, apóstol de Jesucristo por voluntad de Dios para anunciar la promesa de la vida eterna por medio de Jesucristo. Que la paz, la misericordia y las bendiciones de Dios Padre y nuestro Señor Jesucristo estén contigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estimado hijo Timoteo: Te saludo yo, Pablo, apóstol de Jesucristo por voluntad de Dios para anunciar la promesa de la vida eterna por medio de Jesucristo. Que la paz, la misericordia y las bendiciones de Dios Padre y nuestro Señor Jesucristo estén contigo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agradecimientos - Siempre te recuerdo en mis oraciones, de día y de noche doy gracias a Dios por ti. Al igual que mis antepasados, sirvo a Dios con conciencia limpia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando recuerdo tus lágrimas por mí, quisiera verte. ¡Qué feliz me haría!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Recuerdo tu fe sincera, como la que tuvo primero tu abuela Loida, luego tu mamá Eunice y estoy seguro de que tú también la tienes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso quiero que reavives el fuego del don que Dios te dio cuando te impuse las manos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque el Espíritu que Dios nos ha dado no nos hace cobardes, sino que él es para nosotros fuente de poder, amor y buen juicio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De manera que no te avergüences de dar testimonio de nuestro Señor Jesús. Tampoco te avergüences de mí, prisionero por servir a su causa. Más bien, comparte conmigo el sufrimiento por la buena noticia de salvación con el poder que Dios nos da para soportarlo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dios nos salvó y nos llamó a ser su pueblo santo. No lo hizo por lo bueno que habíamos hecho, sino porque así lo quiso por su generoso amor. Ese amor nos lo dio antes del inicio del tiempo mediante Jesucristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero ahora nos ha sido mostrado ese amor por medio de la venida de nuestro Salvador Jesucristo, quien destruyó la muerte y ha dado a conocer la manera de tener vida eterna por medio de la buena noticia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios me nombró apóstol y maestro para anunciar la buena noticia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por eso ahora estoy sufriendo a causa de esa buena noticia, pero no me avergüenzo. Sé muy bien en quién he confiado y estoy seguro de que él puede guardar hasta ese día todo lo que ha puesto en mis manos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sigue la enseñanza que te di como ejemplo, pues conduce a una vida recta; mantenla con la fe y el amor que tenemos como seguidores de Jesucristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esa enseñanza es un tesoro que se te ha confiado, así que guárdalo con la ayuda del Espíritu Santo que vive en nosotros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tú sabes que todos los de la provincia de Asia me abandonaron, incluso Figelo y Hermógenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pido al Señor que muestre su misericordia a la familia de Onesíforo quien me animó muchas veces. Él no se avergonzó de que yo estuviera en prisión."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al contrario, cuando llegó a Roma me buscó por todas partes hasta encontrarme."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Que el Señor Jesús le permita encontrar misericordia del Señor Dios en aquel día. Tú sabes cuánto me ayudó Onesíforo cuando estuve en Éfeso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un buen soldado de Jesucristo - Timoteo, hijo mío, saca fuerzas del generoso amor que Dios nos da por pertenecer a Jesucristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Has escuchado mis enseñanzas confirmadas por muchos. Ahora enséñaselas a personas dignas de confianza, que a su vez puedan enseñárselas a otros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Como un buen soldado de Jesucristo, comparte conmigo el sufrimiento."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ningún soldado pierde su tiempo pensando en asuntos de la vida civil, porque lo único que le preocupa es agradar a su capitán."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando un atleta participa en una competencia, no puede ganar a menos que obedezca todas las reglas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El campesino que ha trabajado duro tiene derecho a ser el primero en recibir su parte de la cosecha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Piensa en lo que te digo y el Señor te ayudará a entenderlo todo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nunca olvides a Jesucristo, quien resucitó de la muerte y vino de la familia de David tal como lo dice la buena noticia que yo les anuncio a todos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahora estoy sufriendo por esa buena noticia hasta el punto de estar encadenado como un criminal, pero el mensaje de Dios no está encadenado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso soporto todo con paciencia por el bien de los que Dios ha elegido. Lo hago para que puedan tener la salvación que se encuentra en Jesucristo y disfruten de la gloria eterna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esto es cierto: Si morimos con él, también viviremos con él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si seguimos constantes a pesar del sufrimiento, entonces reinaremos con él. Si decimos que no lo conocemos, entonces él también dirá que no nos conoce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si dejamos de ser fieles, él seguirá siendo fiel, pues no puede negarse a sí mismo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un trabajador aprobado - Sigue recordándoles como advertencia delante de Dios que no se metan en discusiones que no ayudan para nada, que sólo destruyen a los que escuchan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esfuérzate por presentarte aprobado ante Dios como un trabajador que no tiene nada de qué avergonzarse y que enseña correctamente a poner en práctica el mensaje de la verdad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aléjate de los que hablan cosas mundanas y tonterías, porque esa manera de hablar sólo resulta en que haya cada vez menos respeto hacia Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Su enseñanza se propagará como un cáncer. Himeneo y Fileto han hablado así."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se han apartado de la verdadera enseñanza diciendo que la resurrección de todos ya sucedió, y con eso arruinan la fe de algunos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A pesar de eso, Dios ha construido una base sólida que continúa firme, en la que se encuentran escritas estas palabras: «El Señor conoce a su pueblo» y «Todo el que dice que pertenece al Señor debe apartarse de la maldad»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En una casa grande hay objetos de oro y plata, y también otros de madera y barro. Algunos tienen usos especiales, otros uso común."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así sucede en la casa del Señor. Si uno se mantiene puro, puede tener un uso especial, consagrado y útil para el Señor y listo para hacer toda clase de buenas obras."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Evita las pasiones desordenadas que les complacen a los jóvenes. Esfuérzate por seguir una vida de rectitud, por tener fe, amor y paz, junto con la gente que tiene corazón puro y que ha confiado en el Señor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No tengas nada que ver con discusiones tontas e inútiles porque, como bien sabes, sólo conducen a peleas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Un siervo del Señor no debe pelear, sino que debe ser amable con todos, ser un buen maestro y tener mucha paciencia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Debe enseñar amablemente a los que están en su contra. Tal vez Dios les dará la oportunidad de cambiar y conocer la verdad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ellos están cautivos del diablo para hacer lo que él quiere, tal vez caigan en cuenta de eso y escapen de la trampa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los últimos días - Recuerda que en los últimos días llegarán tiempos difíciles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La gente se volverá egoísta, amante del dinero, fanfarrona y orgullosa. Se insultarán unos a otros, no obedecerán a sus padres, no darán ni las gracias y serán mundanos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No sentirán afecto por los demás ni estarán dispuestos a perdonarlos. Hablarán con maldad, estarán fuera de control, serán crueles y odiarán el bien."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En esos mismos días, la gente traicionará a sus amigos, actuará sin pensar, se enorgullecerá de lo que sabe y en vez de amar a Dios, amará los placeres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Parecerán ser muy religiosos, pero con su manera de vivir demostrarán que en realidad rechazan servir a Dios; no te metas con esa gente."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Algunos de ellos entran a las casas y convencen a mujeres débiles llenas de pecado, que se dejan llevar por toda clase de malos deseos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aunque ellas siempre tratan de aprender, nunca terminan de entender la verdad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ellos están en contra de la verdad, como Janes y Jambres, quienes estaban en contra de Moisés. Tienen mentes retorcidas y han fracasado en la fe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero no tendrán éxito en lo que hacen y así todos verán lo tontos que son, como pasó con Janes y Jambres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Instrucciones finales - Pero tú me conoces, sabes lo que enseño y cómo vivo. Sabes también el propósito de mi vida, que tengo fe, paciencia y amor, y que no me doy por vencido ante"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "la persecución ni el sufrimiento. Te enteraste de la clase de persecuciones que sufrí en Antioquía, Iconio y Listra y de cómo el Señor me salvó de todo eso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues todo el que pertenezca a Jesucristo y quiera vivir dedicado a Dios será perseguido,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pero los perversos y los engañadores irán de mal en peor, engañarán y serán engañados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero tú sigue practicando las enseñanzas que has aprendido. Sabes que son ciertas porque conoces a quienes te las enseñaron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Desde niño conoces las Sagradas Escrituras que te pueden hacer sabio. Esa sabiduría te lleva a la salvación a través de la fe en Jesucristo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toda la Escritura es un mensaje enviado por Dios, y es útil para enseñar, reprender, corregir y mostrar a la gente cómo vivir de la manera que Dios manda,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que el siervo de Dios esté listo y completamente capacitado para toda buena obra."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cuando Jesucristo regrese como rey, juzgará a los vivos y a los muertos. Así que ante Dios y Jesucristo te ordeno"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que anuncies el mensaje e insistas en todo momento, oportuno o no. Muéstrales lo malo que han hecho, corrígelos cuando se equivoquen y anímalos; enseña siempre con mucha paciencia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque llegarán tiempos en que la gente no querrá escuchar la verdadera enseñanza que conduce a una vida recta y sólo buscarán rodearse de maestros que los complazcan diciendo lo que quieren escuchar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La gente dejará de escuchar la verdad y comenzará a dejarse guiar por historias falsas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero no pierdas la calma, soporta los sufrimientos y dedícate a contar la buena noticia y a cumplir los deberes de un siervo de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se acerca el momento de mi muerte; mi vida ya se está ofreciendo como un sacrificio a Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me fue bien en la competencia: he peleado bien, he terminado la carrera y no he perdido la fe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahora me espera una corona que recibiré como muestra de aprobación. El Señor, juez justo, me la dará ese día, y también a todos los que esperan con anhelo su llegada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Recomendaciones personales - Ven tan pronto como puedas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Demas me abandonó porque amaba las cosas de este mundo y se fue a Tesalónica. Crescente se fue a Galacia y Tito a Dalmacia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sólo Lucas está conmigo, así que busca a Marcos y tráelo cuando vengas. Él me será útil en el trabajo aquí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Tíquico lo envié a Éfeso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando vengas, por favor tráeme la capa que dejé en la casa de Carpo, en Troas. También tráeme mis libros, especialmente los escritos en pergamino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alejandro, el herrero, me trató muy mal. El Señor lo castigará por lo que hizo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tú también cuídate de él porque se opuso a nuestra enseñanza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En mi primera defensa nadie me ayudó, todos me abandonaron. Que Dios no tome eso en contra de ellos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero el Señor estuvo conmigo y me dio fuerzas para aprovechar al máximo la oportunidad de anunciar el mensaje para que todos los que no son judíos pudieran oír, y así me rescató de la boca del león."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El Señor me salvará cuando alguien quiera atacarme y me llevará a su reino en el cielo. Al Señor sea el honor por toda la eternidad. Así sea."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saludos finales - Saludos a Prisca y Aquila, y a la familia de Onesíforo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erasto se quedó en Corinto y a Trófimo lo deje enfermo en Mileto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Haz todo lo posible por venir antes del invierno. Saludos de Eubulo, Pudente, Lino, Claudia y de todos los hermanos en Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que el Señor esté contigo. Que Dios los bendiga en abundancia."
                }
            }
        }
    }
}