{
    "version": "pdt",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios llama y Jonás huye - Había un hombe en Israel llamado Jonás , hijo de Amitai. Un día el SEÑOR le dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Anda, ve a la gran ciudad de Nínive y avisa que voy a acabar con ella porque la noticia de su maldad ha llegado hasta mi presencia»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero Jonás quiso escapar del SEÑOR y se fue hacia Tarsis. Bajó a Jope , donde encontró un barco que salía a Tarsis, pagó su pasaje y descendió al barco junto con los demás que iban a esa ciudad, lejos de la presencia del SEÑOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero el SEÑOR arrojó al mar un fuerte viento y hubo una tormenta tan grande que el barco corría el peligro de romperse en pedazos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los marineros estaban muy asustados, cada uno le rogaba a su propio dios y arrojaron la carga al mar para quitarle peso al barco. Mientras tanto Jonás había bajado al interior del barco y se encontraba sumido en un sueño profundo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el capitán se le acercó y le dijo: —¿Qué estás haciendo ahí, dormilón? ¡Levántate y ruega a tu dios! A lo mejor tu dios se fije en nosotros y nos ponga a salvo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces los marineros se decían unos a otros: —Echemos suertes para averiguar quién es el responsable de la calamidad que estamos sufriendo. Así lo hicieron y la suerte señaló que Jonás era el culpable."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces le dijeron: —Dinos, ¿Por causa de quién estamos pasando esta calamidad? ¿Cuál es el propósito de tu viaje? ¿De dónde vienes? ¿Cuál es tu país? ¿Quién es tu gente?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jonás les respondió: —Soy hebreo y adoro al SEÑOR, Dios del cielo, creador del mar y de la tierra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces los hombres se asustaron mucho y le preguntaron: —¿Qué es lo que has hecho? Pues sabían que estaba huyendo de la presencia del SEÑOR porque Jonás se lo había contado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como la tormenta era cada vez más fuerte, le preguntaron a Jonás: —¿Qué debemos hacer contigo para calmar el mar?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—Agárrenme y échenme al mar, y la tormenta se calmará. Yo sé que esta terrible tormenta cayó sobre ustedes por culpa mía."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los marineros empezaron a remar con todas sus fuerzas con la esperanza de llegar a tierra firme, pero no lo lograron porque el mar se ponía cada vez más violento y se volvía en contra de ellos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces clamaron así al SEÑOR: «SEÑOR, no nos hagas morir por quitarle la vida a este hombre. No nos culpes por matar a un inocente, porque tú eres el SEÑOR y actúas como bien te parece»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así pues, agarraron a Jonás, lo lanzaron al mar y el mar se calmó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Al ver esto sintieron mucho respeto por el SEÑOR, así que le ofrecieron un sacrificio e hicieron promesas al SEÑOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonás en el vientre del gran pez - El SEÑOR había dispuesto un gran pez para que se tragara a Jonás, quien pasó tres días y tres noches dentro del estómago del pez."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Entonces Jonás oró así al SEÑOR su Dios desde el estómago del pez:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Clamé a ti, SEÑOR, en medio de mi angustia ¡y me contestaste! Desde las profundidades del sepulcro pedí tu ayuda, ¡y me escuchaste!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Me arrojaste a lo más hondo, a lo más profundo del mar; la corriente me envolvía, y todas tus olas poderosas pasaban sobre mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pensé: “Me has echado de tu presencia, pero así y todo yo seguiré rogando hacia tu santo templo”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Las aguas me envolvieron hasta el alma, estaba cubierto de mar por todas partes; las algas se enredaban en mi cabeza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me hundí en el mar hasta donde comienzan las montañas. Bajé al mundo de los muertos y tras de mí sus rejas se cerraron para siempre. Pero tú SEÑOR, Dios mío, me sacaste vivo de la fosa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Al sentir que se me iba la vida, me acordé del SEÑOR y mi oración llegó hasta ti, en tu santo templo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Los que adoran ídolos inútiles han dejado tu fiel amor ;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pero yo con gratitud te alabaré y te ofreceré sacrificios. Cumpliré la promesa que te hice. ¡La salvación viene del SEÑOR!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces el SEÑOR le ordenó al pez que vomitara a Jonás en tierra firme."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios llama y Jonás obedece - El SEÑOR habló por segunda vez con Jonás y le dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Anda, ve a la gran ciudad de Nínive y avisa lo que te voy a decir»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonás obedeció al SEÑOR y se fue para Nínive, una ciudad tan grande que se necesitaban tres días para recorrerla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Al llegar, Jonás recorrió la ciudad todo un día anunciando a gran voz: «¡Nínive será destruida dentro de cuarenta días!»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La gente de Nínive le creyó a Dios, anunciaron ayuno y desde el más importante hasta el más humilde se vistieron con ropa áspera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando el rey de Nínive se enteró de la noticia, se levantó del trono, se quitó sus vestidos reales, se puso ropa áspera y se sentó sobre cenizas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces el rey dio a conocer esta orden a todo el pueblo: «Por orden del rey y sus altos funcionarios: »Ninguna persona o animal, ni ganado ni rebaño, probará alimento alguno, ni pastará ni tomará agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al contrario, que se cubran todos, hombres y animales, con ropa áspera. Rueguen a Dios con todas sus fuerzas. Deje cada uno su mala conducta y abandone la violencia que ha estado cometiendo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Quién sabe! Tal vez Dios cambie de parecer, calme el ardor de su ira y así no tengamos que morir»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios vio lo que hicieron, se dio cuenta que dejaban su mala conducta, entonces cambió de parecer respecto al castigo que les tenía preparado y no lo llevó a cabo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La misericordia de Dios le disgusta a Jonás - A Jonás no le gustó nada que Dios salvara la ciudad y se enfureció."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces oró al SEÑOR y le dijo: —SEÑOR, ¿No fue esto lo que yo decía cuando estaba en mi propio país? Fue por eso que al principio intenté huir hacia Tarsis. Sabía que eres un Dios bueno, que muestras gran compasión, no te enojas con facilidad, estás lleno de amor y estás dispuesto a cambiar tus planes de castigo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahora SEÑOR, te ruego que me quites la vida, pues prefiero morir a tener que vivir así."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces el SEÑOR le preguntó: —¿De verdad estás tan enojado?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonás salió de la ciudad y acampó al oriente de ella. Allí construyó un refugio y se sentó bajo la sombra esperando a ver qué pasaría con la ciudad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El SEÑOR Dios hizo que una planta de ricino creciera sobre Jonás para hacerle sombra y calmarle su mal humor. Jonás se puso muy contento con esa planta de ricino."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero al amanecer del día siguiente, Dios había dispuesto que un gusano atacará la planta de ricino y esta se secó."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando salió el sol, Dios envió desde el oriente un viento caliente. Como el calor del sol daba directamente sobre la cabeza de Jonás, él se sintió a punto de desmayarse y queriendo morirse dijo: —Prefiero morir a tener que vivir así."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Dios le preguntó: —¿De verdad estás tan enojado porque se secó la planta de ricino? Y Jonás le respondió: —¡Claro que sí! Estoy que me muero de rabia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces el SEÑOR le dijo: —Tú no moviste ni un dedo por la planta de ricino, ni hiciste que creciera; en una noche nació y murió la noche siguiente. Tú sí puedes preocuparte por ella, pero"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿no puedo yo preocuparme por Nínive, una gran ciudad donde viven más de ciento veinte mil personas que no sabían el mal que estaban haciendo, y donde hay muchos animales?"
                }
            }
        }
    }
}