{
    "version": "pdt",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La llegada de Jesús - Esta es la buena noticia sobre Jesús el Mesías, el Hijo de Dios . Empieza"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "como está escrito en el libro del profeta Isaías: «Oye, te envío a mi mensajero delante de ti, quien te preparará el camino."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alguien grita en el desierto: “¡Preparen el camino para el Señor; háganle caminos derechos!”»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así, Juan el Bautista llegó a bautizar a la gente en el desierto, anunciándoles que cambiaran su manera de pensar y de vivir, y que se bautizaran para que Dios les perdonara sus pecados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces venía a él toda la gente de la provincia de Judea y de la ciudad de Jerusalén. Confesaban sus pecados, y Juan los bautizaba en el río Jordán."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Juan se vestía de pelo de camello, llevaba un cinto de cuero en la cintura; y se alimentaba de langostas y miel silvestre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Juan les decía: «El que viene después de mí es más poderoso que yo. Ni siquiera soy digno de desatar agachado las correas de sus sandalias."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo los bautizo con agua, pero él los va a bautizar con el Espíritu Santo»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bautismo de Jesús - En esos días, Jesús llegó desde Nazaret de Galilea y Juan lo bautizó en el río Jordán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tan pronto como Jesús salió del agua, vio que el cielo se rasgaba y que el Espíritu Santo bajaba sobre él como una paloma."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces vino una voz del cielo que decía: «Este es mi hijo amado con quien estoy muy contento»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús es puesto a prueba - Inmediatamente, el Espíritu Santo impulsó a Jesús al desierto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús estuvo allí durante cuarenta días y Satanás lo puso a prueba. Estuvo entre los animales salvajes, pero los ángeles lo cuidaban."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús comienza su obra - Después de que encarcelaron a Juan, Jesús fue a Galilea y comenzó a anunciar la buena noticia de parte de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Él decía: «Ha llegado el momento, el reino de Dios ya está cerca. Cambien su manera de pensar y de vivir, crean en la buena noticia»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los primeros seguidores - Jesús caminaba junto al lago de Galilea cuando vio a Simón y a su hermano Andrés. Estaban lanzando la red para pescar en el lago, pues eran pescadores."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Jesús les dijo: —Síganme, y yo les enseñaré a pescar hombres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y enseguida dejaron sus redes y lo siguieron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un poco más adelante, Jesús encontró a Santiago y a su hermano Juan, los hijos de Zebedeo. Estaban en una barca arreglando las redes para pescar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Enseguida los llamó y dejaron a su papá Zebedeo que estaba en la barca con los trabajadores, y siguieron a Jesús."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús sana a un endemoniado - Jesús y sus seguidores llegaron a Capernaúm y enseguida, en el día de descanso, Jesús entró en la sinagoga y empezó a enseñar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La gente se admiraba de su enseñanza, porque les enseñaba como alguien que tiene autoridad y no como los maestros de la ley."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De pronto llegó a la sinagoga un hombre poseído por un espíritu maligno que gritó:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—¿Qué quieres de nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé quién eres tú: ¡el Santo de Dios!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero Jesús reprendió al espíritu maligno y le dijo: —¡Cállate y sal de él!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Luego el espíritu maligno sacudió al hombre, dio un gran grito y salió de él."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Todos se quedaron atónitos y empezaron a preguntarse entre sí: «¿Qué está pasando? ¡Este hombre enseña algo nuevo y lo hace con autoridad! ¡Hasta puede darles órdenes a los espíritus malignos y ellos lo obedecen!»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La fama de Jesús se extendió rápidamente por toda la región de Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús sana a la suegra de Pedro y a otros - Cuando salieron de la sinagoga, Jesús, Santiago y Juan fueron a la casa de Simón y Andrés."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "La suegra de Simón estaba acostada con fiebre. De inmediato se lo dijeron a Jesús."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Él se acercó a la mujer y la tomó de la mano para ayudarla a levantarse, y la fiebre la dejó. Entonces, ella comenzó a atenderlos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Al anochecer, cuando ya se había puesto el sol, le llevaron a Jesús todos los enfermos y los que estaban atormentados por demonios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Todo el pueblo se reunió en la puerta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús sanó toda clase de enfermedades y expulsó muchos demonios; pero no permitió que los demonios hablaran porque ellos sabían quién era él."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús anuncia el mensaje de Dios - Muy temprano, cuando todavía estaba oscuro, Jesús se levantó y fue a un lugar solitario para orar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Luego Simón y los otros que estaban con él salieron a buscar a Jesús."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cuando lo encontraron, le dijeron: —Todos te están buscando."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús les respondió: —Vámonos a otros pueblos para que yo pueda anunciar el mensaje también allá. Para eso he venido."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Así que Jesús siguió por toda Galilea anunciando su mensaje en las sinagogas y expulsando los demonios."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesús sana a un leproso - Un leproso se acercó a él, se arrodilló y le suplicó que lo ayudara. El hombre le dijo a Jesús: —Señor, si quieres, puedes quitarme esta enfermedad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lo que dijo al final hizo que Jesús se enfadara con él, pero extendió la mano, tocó al hombre y le dijo: —Sí quiero. ¡Sana ya!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En ese mismo instante la lepra desapareció y quedó sano."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Enseguida Jesús echó al hombre y advirtiéndole severamente:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "—Mira, no se lo cuentes a nadie. Ve y preséntate ante el sacerdote y da la ofrenda que ordenó Moisés al que ha sido sanado. Esto servirá para que la gente compruebe que has sido sanado."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pero el hombre fue y empezó a divulgar la noticia de lo que había pasado. Por eso Jesús no podía entrar en ningún pueblo sin llamar la atención. Tenía que quedarse en lugares solitarios, y la gente de todas partes acudía a él."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús sana a un paralítico - Unos días después Jesús regresó a Capernaúm. Se escuchó el rumor de que él estaba en casa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se reunió tanta gente que no quedaba espacio ni en la puerta. Cuando Jesús les estaba enseñando,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vinieron y le trajeron a un paralítico cargado por cuatro hombres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero como había tanta gente, no podían acercarlo a Jesús. Así que quitaron parte del techo e hicieron un hueco por donde bajaron la camilla con el enfermo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando Jesús vio la fe que tenían, le dijo al paralítico: —Hijo, tus pecados quedan perdonados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entre la multitud estaban sentados unos maestros de la ley que pensaban:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«¿Por qué se atreve este hombre a hablar así? Es una ofensa a Dios. El único que puede perdonar pecados es Dios»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesús supo inmediatamente lo que estaban pensando y les dijo: —¿Por qué están pensando así?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tal vez piensen que es más fácil que yo le diga a este paralítico: “Tus pecados quedan perdonados”, porque eso no se puede comprobar. Pero si le digo: “¡Levántate, recoge tu camilla y anda!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y así sucede, entonces quedará comprobado que el Hijo del hombre tiene en la tierra el poder de perdonar pecados. Así que Jesús le dijo al paralítico:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—A ti te digo: ¡Levántate, recoge tu camilla y vete a tu casa!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces, el hombre se levantó, y enseguida recogió su camilla y salió caminando frente a todos. Todos estaban asombrados y alababan a Dios diciendo: —Nunca hemos visto algo así."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Leví sigue a Jesús - Jesús salió otra vez hacia la orilla del lago. Toda la multitud lo siguió, y él les enseñaba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús iba caminando y vio a Leví hijo de Alfeo sentado en el lugar donde se pagaban los impuestos. Jesús le dijo: —Sígueme. Entonces Leví se levantó y lo siguió."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Después Jesús fue a cenar a casa de Leví. Muchos cobradores de impuestos y pecadores cenaron con Jesús y sus seguidores, porque muchos de ellos también lo siguieron."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando los maestros de la ley, que eran fariseos, vieron que Jesús estaba comiendo con cobradores de impuestos y pecadores, les preguntaron a los seguidores de Jesús: —¿Por qué come él con cobradores de impuestos y pecadores?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesús los oyó, y les dijo: —Los sanos no necesitan médico, los enfermos sí. Yo no he venido a invitar a los buenos a que me sigan, sino a los pecadores."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Una pregunta sobre el ayuno - Al ver que los seguidores de Juan y los fariseos estaban ayunando, algunos se acercaron a Jesús y le preguntaron: —Los seguidores de Juan el Bautista y los de los fariseos ayunan, pero tus seguidores no. ¿Por qué?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús les contestó: —Cuando hay una boda, ¿cómo pueden ayunar los amigos del novio mientras él está con ellos? No pueden ayunar mientras él esté presente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero llegará el día en que se llevarán al novio y entonces en ese tiempo ayunarán."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nadie arregla un vestido viejo con un retazo de tela nueva, porque la tela nueva se encoge y rasga el vestido viejo, y entonces se romperá más."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ni tampoco echa vino nuevo en cueros viejos, porque el vino revienta los cueros. Así se dañan tanto el vino como los cueros. Más bien se echa el vino nuevo en cueros nuevos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús es Señor del día de descanso - Un día de descanso Jesús iba por unos sembrados, y mientras caminaban sus seguidores empezaron a arrancar espigas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces los fariseos empezaron a decirle: —Oye, ¿por qué hacen ellos lo que está prohibido en el día de descanso?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Jesús les dijo: —¿No han leído ustedes lo que hizo David cuando él y sus compañeros tuvieron necesidad y hambre?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando Abiatar era el sumo sacerdote, David entró a la casa de Dios y comió los panes que se ofrecen a Dios y se los dio a sus compañeros. Y ustedes bien saben que no se permite a nadie comer de esos panes, sino sólo a los sacerdotes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces Jesús les dijo a los fariseos: —El día de descanso se hizo para beneficio de la gente, no la gente para beneficio del día de descanso."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por tanto, el Hijo del hombre es Señor de todos los días, incluso del día de descanso."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús sana en el día de descanso - Jesús entró de nuevo en la sinagoga y allí estaba un hombre que tenía una mano paralizada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Unos lo observaban con atención para ver si Jesús iba a sanar al enfermo en un día de descanso. Estaban buscando algo de qué acusarlo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús le dijo al hombre que tenía la mano paralizada: —Levántate y ponte frente a todos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Luego Jesús les dijo: —¿Qué se debe hacer en el día de descanso, el bien o el mal, salvar una vida o destruirla? Pero ellos seguían en silencio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces Jesús los miró con enojo y a la vez con mucha tristeza porque eran muy tercos. Luego, Jesús le dijo al hombre: —Extiende la mano. El hombre la extendió y la mano quedó sana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inmediatamente los fariseos se fueron y empezaron a hacer planes con los herodianos para matar a Jesús."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mucha gente sigue a Jesús - Jesús salió con sus seguidores hacia el lago Galilea y una gran multitud los siguió."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La gente venía de Galilea, de Judea, de Jerusalén, de Idumea, del oriente del Jordán y de la región de Tiro y de Sidón. Todos iban a ver a Jesús porque habían oído del bien que estaba haciendo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como Jesús vio que había tanta gente, les pidió a sus seguidores que le consiguieran una barca pequeña. Jesús quería la barca para que la multitud no se amontonara sobre él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él había sanado a mucha gente. Por eso todos los enfermos se empujaban unos a otros para poder llegar hasta Jesús y tocarlo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando los espíritus malignos que algunos tenían veían a Jesús, se arrodillaban ante él y gritaban con fuerza: «¡Tú eres el Hijo de Dios!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero Jesús les ordenó con severidad que no hablaran de él delante de la gente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús elige a los doce apóstoles - Luego, Jesús llamó a los que quiso llevar consigo, se retiró a las montañas y ellos se fueron con él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entre ellos, eligió a doce para que estuvieran con él y luego enviarlos a otros lugares para anunciar su mensaje. Los llamó apóstoles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También los eligió para que tuvieran el poder de expulsar demonios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Estos son los doce hombres que él eligió: Simón (a quién llamó Pedro),"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Santiago y Juan, hijos de Zebedeo (a quienes llamó Boanerges, que significa hijos del trueno),"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el zelote ,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Judas Iscariote (quien después lo entregó)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El poder de Jesús es de Dios - Luego Jesús regresó a casa y nuevamente se reunió una gran multitud. Había tanta gente que Jesús y sus seguidores no pudieron ni comer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuando los familiares de Jesús supieron lo que estaba pasando, fueron rápido a llevárselo, pues había mucha gente diciendo que estaba loco."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los maestros de la ley que venían de Jerusalén decían: «¡Beelzebú está con él! Él expulsa a los demonios por el poder del jefe de los demonios»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces Jesús llamó a la gente y empezó a hablarles con ejemplos : «¿Cómo puede Satanás expulsar a Satanás?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si un reino se divide contra sí mismo, no podrá sobrevivir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Así mismo, una familia que se divide contra sí misma, tampoco podrá sobrevivir."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces, si Satanás está contra sí mismo y se divide, no podrá sobrevivir y habrá llegado a su fin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Nadie puede entrar a la casa de un hombre fuerte y robar sus pertenencias así nada más. Primero hay que atar al hombre fuerte y luego sí robar su casa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Les digo la verdad: Dios le perdonará a la gente cualquier pecado, incluso a quien reniegue de él,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "pero jamás perdonará a quien se atreva a renegar del Espíritu Santo. El que lo haga será culpable para siempre de ese pecado»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dijo esto porque los maestros de la ley lo acusaban de tener un espíritu maligno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "La verdadera familia de Jesús - Luego llegaron la mamá y los hermanos de Jesús, se quedaron afuera y mandaron a alguien para que lo llamara."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "La multitud estaba sentada a su alrededor y le dijeron: —¡Oye! Tu mamá, tus hermanos y tus hermanas te están buscando afuera."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y Jesús respondió: —¿Quiénes son mi mamá y mis hermanos?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y mirando a todos los que estaban sentados a su alrededor dijo: —¡Aquí están mi mamá y mis hermanos!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pues el que haga lo que Dios quiere, ese es mi hermano, mi hermana y mi mamá."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Historia del sembrador - De nuevo Jesús empezó a enseñar junto al lago, y allí se reunió tanta gente que se sentó en una barca que estaba en el agua y la gente se quedó en la orilla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesús les dio muchas enseñanzas por medio de historias. Al enseñarles, les dijo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«¡Escuchen bien! El sembrador salió a sembrar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se las comieron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Otras semillas cayeron en terreno pedregoso, donde no había mucha tierra. Esas semillas brotaron rápido porque la tierra no era profunda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero cuando salió el sol, las plantas se quemaron y como no tenían raíces, se secaron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Otras cayeron entre espinos, crecieron con las plantas y las ahogaron. Así que no dieron fruto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Otras semillas cayeron en tierra buena y empezaron a dar fruto. Allí pudieron brotar, crecer y dar fruto. Algunas plantas produjeron treinta granos por semilla, otras sesenta y otras cien»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Luego Jesús dijo: «¡Oigan bien lo que les digo!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El porqué de las historias - Después, a solas con Jesús, los doce y los que estaban alrededor de él, le preguntaron respecto a las historias."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús les respondió: «Ustedes tienen el privilegio de entender la verdad que no se ha dado a conocer sobre el reino de Dios. A los que quedan afuera todo se les da en forma de historias para que"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“por más que miren, no vean; y por más que oigan, no entiendan, para que no cambien y no sean perdonados” »."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús explica la historia del sembrador - Jesús les dijo: «Si no entienden esta historia, ¿cómo van a entender las otras?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El sembrador es el que siembra el mensaje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Algunos son como la semilla que cayó en el camino. Cuando oyen el mensaje, llega Satanás enseguida y les quita el mensaje que les fue sembrado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Otros son como la semilla que se sembró en el terreno pedregoso. Cuando oyen el mensaje, inmediatamente lo reciben con alegría,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pero no tienen raíz en sí y duran poco tiempo. Cuando surgen los problemas o la persecución por causa del mensaje, inmediatamente se dan por vencidos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Unos son como la semilla que se sembró entre espinos. Oyen el mensaje,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pero las preocupaciones de esta vida, el engaño de las riquezas y los deseos de tener cosas ahogan el mensaje y se vuelven estériles."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero otros son como la semilla que se sembró en tierra buena. Estos son los que oyen el mensaje, lo aceptan y dan una gran cosecha. Darán mucho más de lo sembrado, hasta treinta, sesenta y cien veces más»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Presten atención a Jesús - Luego Jesús les dijo: «¿Acaso si tienen una lámpara la ponen debajo de una cesta o debajo de la cama? ¿No es para ponerla sobre el candelero?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque no hay nada oculto que no llegue a descubrirse, ni nada encubierto que no salga a la luz pública."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Oigan bien lo que les digo!»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y les dijo: «Tengan cuidado de entender lo que oyen. Con la misma medida que ustedes midan a los demás, Dios los medirá a ustedes; y se les añadirá más."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque al que entienda algo, se le dará más a entender. Pero al que entienda muy poco, hasta lo poco que entienda se le quitará»."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Historia de la semilla - Jesús dijo después: «El reino de Dios es como un hombre que esparce semilla en la tierra:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "descansa en las noches y se levanta durante el día. Y todo el tiempo, de día y de noche, la semilla sigue germinando y creciendo. Pero el hombre no sabe cómo crece la semilla."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La tierra produce el grano por sí misma: primero el tallo, luego la espiga y finalmente el grano que llena la espiga."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Cuando el grano está maduro, el hombre lo recoge porque ya es tiempo de cosechar»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Historia de la semilla de mostaza - Luego Jesús dijo: «¿Con qué puedo comparar el reino de Dios? ¿Con qué historia podré explicarlo?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Es como una semilla de mostaza, la más pequeña de todas las semillas cuando se siembra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero cuando ya está sembrada, la semilla de mostaza se convierte en la planta más grande del campo. A esta planta le brotan ramas tan grandes que sirven de nido y protección a las aves»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y Jesús les siguió enseñando con historias como estas. Les enseñó todo lo que podían entender."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si no era por medio de historias no les hablaba, pero después, en privado, les explicaba todo a sus seguidores."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús calma una tormenta - Al atardecer de ese mismo día, Jesús les dijo a sus seguidores: —Crucemos al otro lado del lago."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ellos dejaron a la multitud y se fueron con Jesús en la barca donde él estaba. También había otras barcas junto a ellos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces se desató una terrible tormenta y las olas azotaban tan fuerte la barca que este se inundaba."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pero Jesús estaba durmiendo en la parte de atrás recostado sobre una almohada, así que lo despertaron y le dijeron: —Maestro, ¿no te importa que nos vayamos a ahogar?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces Jesús se levantó, regañó al viento y le ordenó al mar: —¡Cálmese! ¡Quieto! Luego, el viento se detuvo y todo quedó en gran calma."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesús les dijo: —¿Por qué son tan cobardes? ¿Todavía no tienen fe?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pero todos estaban muy asustados y se decían unos a otros: —¿Quién es este que hasta el viento y las olas obedecen sus órdenes?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús expulsa unos demonios - Jesús y sus seguidores llegaron a la otra orilla del lago, a la región de los gerasenos ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apenas salió Jesús de la barca, llegó a recibirlo un hombre que tenía un espíritu maligno. Venía de las tumbas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "donde vivía. Ni siquiera con cadenas lo podían sujetar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Varias veces le habían encadenado las manos y le habían puesto hierros en los pies, pero el hombre rompía las cadenas y destrozaba los hierros. Nadie podía controlarlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vagaba por las colinas y las cuevas de día y de noche, siempre gritando y cortándose con piedras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando el hombre vio a Jesús a lo lejos, fue a él corriendo, se postró ante él"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y gritando muy fuerte le dijo: —¿Qué quieres de mí, Jesús, Hijo del Dios Altísimo? En el nombre de Dios, te suplico que no me atormentes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El hombre gritaba así porque Jesús le había dicho: «¡Espíritu maligno, sal de ese hombre!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después Jesús le preguntó: —¿Cuál es tu nombre? Él contestó: —Mi nombre es Legión porque somos muchos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le rogaba repetidas veces a Jesús que no lo mandara fuera de esa región."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como en un cerro cerca de allí había muchos cerdos comiendo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "los espíritus le suplicaban: —¡Mándanos a esos cerdos y déjanos entrar en ellos!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús les permitió hacerlo, y los espíritus malignos salieron del hombre y entraron en los cerdos, que eran como dos mil. Los cerdos corrieron pendiente abajo por el barranco, cayeron en el lago y se ahogaron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los encargados de cuidar los cerdos salieron huyendo a contar en el pueblo y en el campo lo que había pasado. Entonces vinieron a ver qué había sucedido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se acercaron a Jesús y vieron al hombre que había tenido los demonios, sentado, vestido y en su sano juicio. La gente se asustó. Sabían que ese hombre había tenido una legión de espíritus malignos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero los que vieron lo sucedido les explicaron a los demás cómo había sido sanado el hombre que tenía demonios y lo que había pasado con los cerdos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces la gente comenzó a pedirle a Jesús que se fuera de esa región."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando Jesús estaba por partir en la barca, el hombre que había tenido los demonios le rogaba que le permitiera acompañarlo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero Jesús no se lo permitió y le dijo: —Ve a tu casa y cuéntale a tu gente lo que el Señor ha hecho por ti, y cómo te ha tenido compasión."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que el hombre se fue a la región de Decápolis a contarles a todos lo mucho que Jesús había hecho por él. Toda la gente estaba muy asombrada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La hija de Jairo y la mujer enferma - Cuando Jesús volvió a la otra orilla del lago en la barca, mucha gente se reunió junto a él a la orilla del lago."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Llegó uno de los dirigentes de la sinagoga que se llamaba Jairo. Cuando vio a Jesús, se arrodilló ante él y"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "le rogaba mucho: —Mi hijita está a punto de morir. Te pido que vengas y coloques tu mano sobre ella para que se mejore y siga con vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesús se fue con él y mucha gente lo siguió. La gente apretujaba a Jesús por todos lados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Había allí una mujer que llevaba doce años sufriendo de flujos de sangre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Había sufrido mucho bajo el cuidado de varios médicos y había gastado todo lo que tenía sin ninguna mejoría. De hecho, cada vez se ponía peor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La mujer oyó hablar de Jesús. Pasó en medio de la gente hasta llegar a Jesús por detrás y le tocó su manto."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ella pensaba: «Si sólo puedo tocar su manto, quedaré sana»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apenas lo tocó, la mujer dejó de sangrar. Sintió que su cuerpo había quedado sanado de la enfermedad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En ese momento Jesús se dio cuenta de que había salido poder de él. Se detuvo, dio vuelta y preguntó: —¿Quién me tocó el manto?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los seguidores le dijeron: —Hay tanta gente empujando y tú preguntas: “¿Quién me tocó?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero Jesús siguió mirando para saber quién había sido."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La mujer sabía que había sanado. Así que se acercó y se arrodilló a sus pies. Ella estaba temblando de miedo y le contó toda la verdad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Luego, Jesús le dijo: —Hija, tu fe te ha sanado. Vete en paz y sin ninguna enfermedad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cuando Jesús estaba todavía hablando, llegaron mensajeros desde la casa del dirigente de la sinagoga y le dijeron: —Tu hija ha muerto, ¿para qué molestas más al maestro?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero Jesús no les hizo caso y le dijo al dirigente de la sinagoga: —No tengas miedo; sólo cree."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesús permitió que sólo Pedro, Santiago y su hermano Juan lo acompañaran."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Cuando llegaron a la casa del dirigente de la sinagoga, Jesús vio el alboroto de la gente que estaba llorando y lamentándose mucho."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesús entró y les dijo: —¿Por qué tanta confusión y llanto? La niña no está muerta, está dormida."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "La gente se burlaba de él, pero Jesús los hizo salir a todos y entró sólo con los padres de la niña y con los que lo acompañaban."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesús tomó la mano de la niña y le dijo: — Talitá, cum (que significa “óyeme pequeña, ¡levántate!”)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Al instante, la niña que tenía doce años, se levantó y empezó a caminar. Todos quedaron completamente atónitos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesús dio órdenes estrictas de que no le contaran a nadie lo que había ocurrido. Luego les ordenó que le dieran de comer a la niña."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús visita su pueblo - Jesús salió de ese lugar y se fue para su pueblo junto con sus seguidores."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando llegó el día de descanso, Jesús comenzó a enseñarles en la sinagoga. Muchos estaban muy impresionados por lo que escuchaban, y decían: —¿De dónde sacó este hombre todo esto? ¿Cómo pudo conseguir tanta sabiduría? ¿De dónde sacó el poder para hacer los milagros que hace?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿No es este el carpintero hijo de María y hermano de Santiago, José, Judas y Simón? ¿No viven sus hermanas aquí también entre nosotros? No podían aceptar a Jesús,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pero él les dijo: —Se honra a un profeta en todas partes, pero nadie es profeta en su propio pueblo y en su propia casa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y Jesús no pudo hacer ningún milagro allá. Lo único que hizo fue imponer las manos a algunos enfermos y sanarlos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y estaba muy sorprendido de la falta de fe de la gente de su pueblo. Así que siguió hacia los otros pueblos enseñando a la gente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús envía a sus seguidores - Jesús reunió a los doce y los preparó para que fueran de dos en dos. Les dio poder para dominar a los espíritus malignos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les ordenó que no llevaran nada para el camino: ni alimentos, ni bolsa, ni dinero, sólo un bastón para caminar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Podían llevar sus sandalias pero no ropa para cambiarse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les dijo: —Cuando entren a una casa, quédense allí hasta que salgan de ese pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si en algún pueblo no les dan la bienvenida o no los escuchan, salgan de allí y sacúdanse el polvo de los pies a manera de advertencia para ellos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los seguidores salieron para otros lugares y le decían a la gente que cambiara su manera de pensar y de vivir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Expulsaron a muchos demonios y sanaron a muchos enfermos ungiéndolos con aceite."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La muerte de Juan el Bautista - El rey Herodes oyó hablar de Jesús, quien ya era conocido en muchos lugares. Algunos decían: «Es Juan el Bautista que ha resucitado, por eso está haciendo milagros»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Otros decían: «Es Elías». Y otros más decían: «Jesús es un profeta como los que vivieron hace mucho tiempo»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero cuando Herodes escuchó esos comentarios, dijo: «Es Juan. Yo le corté la cabeza y ahora ha resucitado»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Herodes había mandado arrestar a Juan y ponerlo en prisión por causa de Herodías, esposa de su hermano Felipe. Herodes se había casado con ella,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y Juan le decía a Herodes que no era correcto casarse con la esposa de su hermano."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por eso Herodías le guardaba rencor a Juan y quería matarlo, pero no encontraba la forma de hacerlo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodes le tenía miedo a Juan porque sabía que era un hombre recto y santo, y por eso lo protegía. A Herodes le gustaba escuchar a Juan, pero siempre se inquietaba con lo que él le decía."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Llegó el momento que Herodías esperaba para matar a Juan y fue el día del cumpleaños del rey Herodes. Él quería celebrar su cumpleaños con los altos funcionarios, con los comandantes y con los notables de Galilea, a quienes invitó a una gran cena."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La hija de Herodías entró y bailó, lo cual les gustó mucho al rey y a sus invitados. Así que el rey Herodes le dijo a la muchacha: —Pide lo que quieras y te lo daré."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y le prometió a la muchacha: —Te daré lo que me pidas, hasta la mitad de mi reino."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ella corrió a donde estaba su mamá y le preguntó: —¿Qué debo pedir? Ella le contesto: —Pide la cabeza de Juan el Bautista."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Enseguida la muchacha volvió a donde estaba el rey y le hizo su petición: —Quiero que me traigas ahora mismo en una bandeja la cabeza de Juan el Bautista."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El rey se puso muy triste, pero no quería quedar mal con sus invitados y tenía que cumplir su promesa. No podía negarle a la muchacha lo que estaba pidiendo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Así que enseguida ordenó a un verdugo que le trajera la cabeza de Juan. Él fue y le cortó la cabeza a Juan en la cárcel,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "la trajo en una bandeja, se la entregó a la muchacha y ella se la dio a su mamá."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Cuando los seguidores de Juan se enteraron, fueron a recoger el cuerpo y lo colocaron en un sepulcro."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús alimenta a más de cinco mil - Los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Como Jesús y los apóstoles estaban en un lugar muy ruidoso y concurrido, no tenían tranquilidad ni para comer, así que Jesús les dijo: —Vengan conmigo a un lugar tranquilo para que puedan descansar un rato."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Así que se fueron en una barca a un lugar despoblado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero muchos los vieron salir, y como los conocían, decidieron ir con ellos. De todos los pueblos salió gente corriendo por los caminos y llegaron antes que ellos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cuando Jesús bajó de la barca y vio una multitud tan grande, tuvo compasión de ellos porque eran como ovejas que no tienen pastor. Entonces, se acercó a ellos y comenzó a enseñarles muchas cosas."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Como ya se estaba haciendo tarde, los seguidores se acercaron a Jesús y le dijeron: —Este es un lugar despoblado y ya es muy tarde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Haz ir a la gente para que vayan a los campos y pueblos cercanos y compren algo de comer."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pero Jesús les respondió: —Denles ustedes de comer. Y ellos respondieron: —¿Quieres que para alimentar a tanta gente vayamos y compremos pan por el equivalente a un mes de trabajo de todos nosotros ?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús les dijo: —Vayan y vean cuántos panes tienen ustedes. Fueron, averiguaron y le dijeron: —Tenemos cinco panes y dos pescados."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces Jesús les ordenó que hicieran sentar a la gente en grupos sobre la hierba verde."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Se sentaron en grupos de cincuenta y de cien."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Después, Jesús tomó los cinco panes y los dos pescados, miró al cielo y dio gracias a Dios. Luego partió los panes y se los dio a sus seguidores para que los repartiera; también repartió los dos pescados entre todos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Todos comieron y quedaron satisfechos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Recogieron doce canastas llenas de los pedazos de pan y pescado."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Los que comieron fueron cinco mil hombres."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesús camina sobre el agua - Enseguida Jesús ordenó a sus seguidores que subieran a la barca y se fueran primero que él a Betsaida, al otro lado del lago, mientras que él se despedía de la gente."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Después de despedirse de ellos, se fue al cerro a orar."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Al atardecer, la barca estaba en medio del lago, y él estaba en tierra."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Vio que tenían dificultad para remar porque soplaba un viento muy fuerte en su contra. A la madrugada, Jesús llegó caminando sobre el agua e hizo como que iba a pasar de largo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pero cuando lo vieron caminando sobre el lago, pensaron que era un fantasma y comenzaron a gritar."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Todos lo vieron y por eso se asustaron muchísimo. Enseguida les dijo: —¡Tranquilos, soy yo! No tengan miedo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Entonces se subió a la barca con ellos y el viento se calmó. Estaban completamente fuera de sí"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "porque no podían entender lo que acababa de ocurrir por la misma razón que no entendieron el milagro de los panes. Su mente no podía captarlo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesús sana a mucha gente - Cruzaron el lago hasta llegar a tierra en Genesaret y ataron la barca en la orilla."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Tan pronto bajaron de la barca, la gente de allí reconoció a Jesús."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Entonces corrieron por toda la región y empezaron a llevar a los enfermos en camillas a donde oían que él estaba."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Y dondequiera que iba, en las aldeas, en los pueblos o en los campos, ponían a los enfermos en las plazas y le rogaban que tan sólo los dejara tocar el borde de su manto. Todos los que lo tocaban quedaban sanados."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La ley de Dios y las normas humanas - Los fariseos y algunos maestros de la ley que vinieron desde Jerusalén se reunían con Jesús."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ellos vieron que algunos de sus seguidores comían con manos impuras, o sea, sin cumplir el ritual de lavarse las manos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Los fariseos y todos los judíos no comen sin antes lavarse las manos, siguiendo el ritual tradicional de sus antepasados."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tampoco comen lo que compran en el mercado sin antes lavarlo. También cumplen muchos otros rituales como los que tienen que ver con lavar los vasos, las jarras y las ollas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso los fariseos y los maestros de la ley le preguntaron a Jesús: —¿Por qué tus seguidores no cumplen las tradiciones de nuestros antepasados? Comen con las manos impuras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús les respondió: —¡Hipócritas! Isaías tenía razón cuando profetizó sobre ustedes: “Este pueblo me honra de labios para afuera, pero su corazón está lejos de mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De nada les sirve que me adoren porque todo lo que enseñan son normas de hombres”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ustedes han olvidado los mandamientos de Dios. Sólo cumplen tradiciones humanas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "También les dijo: —¡Vaya manera la de ustedes de convencer a la gente para que siga la tradición de ustedes en vez de seguir el mandamiento de Dios!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moisés dijo: “Respeta a tu papá y a tu mamá” y “El que insulte al papá o a la mamá debe morir”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero ustedes enseñan que alguien puede decirle al papá o a la mamá: “Tengo algo que te podría ayudar, pero lo voy a entregar como Corbán (que significa ‘mi ofrenda a Dios’)”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eso significa que ustedes permiten que alguien deje de ayudar al papá o a la mamá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así con la tradición que se trasmiten unos a otros, ustedes anulan la palabra de Dios. Y hacen muchas otras cosas como estas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús llamó a la multitud otra vez y le dijo: —Escúchenme todos y entiendan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ningún alimento que entre en el cuerpo lo vuelve impuro a uno. Es lo que sale del interior lo que lo vuelve impuro a uno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": ""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando dejó la multitud y entró a la casa, sus seguidores le preguntaron el significado de la historia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesús les dijo: —¿Es que ustedes tampoco entienden? ¿No se dan cuenta de que lo que alguien come no lo puede volver impuro?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque lo que coma una persona no afecta su manera de pensar, sino que va a su estómago y luego sale a la letrina. Con estas palabras Jesús daba a entender que ningún alimento está prohibido."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Después les dijo: —Lo que sale del interior de la gente es lo que vuelve impuro a alguien."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque del interior de la gente, o sea de la mente, salen los malos pensamientos, la inmoralidad sexual, el robo, el asesinato,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "el adulterio, la codicia, la maldad, el engaño, el desenfreno, la envidia, los insultos, la arrogancia y la necedad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda esa maldad proviene del interior y es lo que hace impura a la gente."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesús ayuda a una extranjera - Jesús salió de allí y se fue a la región de Tiro. Entró a una casa y no quería que nadie supiera que estaba allí, pero le fue imposible esconderse."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pronto una mujer que tenía una hija poseída por un espíritu maligno se enteró de que Jesús estaba en el pueblo. La mujer llegó hasta él y se postró a sus pies."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ella era griega, nacida en Fenicia, Siria. Le pidió que expulsara de su hija el demonio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesús le dijo: —Primero hay que dejar satisfechos a los hijos, porque no está bien darles el pan de los hijos a los perros."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero ella le respondió: —Es cierto, Señor. Pero hasta los perros que están debajo de la mesa pueden comer las migajas que dejan caer los hijos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces Jesús le dijo: —¡Qué buena respuesta! Vete tranquila a tu casa, que tu hija ya no tiene ningún demonio."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "La mujer fue a su casa y encontró a su hija acostada en la cama; y que el demonio había salido de ella."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesús sana a un sordomudo - Después Jesús regresó de la región de Tiro y, pasando por Sidón, llegó al lago de Galilea, atravesando la región de Decápolis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Allí le llevaron a Jesús a un hombre que era sordo y casi no podía hablar. Le rogaron que lo tocara para sanarlo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesús se alejó con el hombre para apartarse de la multitud. Le metió los dedos en los oídos, escupió y con saliva le tocó la lengua."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Después Jesús miró hacia el cielo, respiró profundo y dijo: «¡Efatá!» (que significa «¡Ábrete!»)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Enseguida el hombre pudo oír, se arregló su defecto de la lengua y comenzó a hablar normalmente."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesús les ordenó a los que vieron el milagro que no contaran lo que había pasado. Sin embargo, entre más se lo ordenaba, más iban a contarlo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "La gente quedó completamente atónita y decían: «Hace todo muy bien. ¡Hasta puede hacer que los sordos oigan y que los mudos hablen!»"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús alimenta a más de cuatro mil - En otra ocasión se reunió mucha gente con Jesús y no tenían nada para comer. Entonces Jesús llamó a sus seguidores y les dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Me da pesar con esta gente, porque han estado conmigo durante tres días y no han comido nada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si los envío a sus casas sin comer, se podrían desmayar por el camino, y algunos viven muy lejos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero sus seguidores le respondieron: —En este lugar despoblado, ¿dónde se va a conseguir comida para tanta gente?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús les preguntó: —¿Cuántos panes tienen? —Siete —dijeron ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Luego, Jesús ordenó a la gente que se sentara en el suelo. Tomó los siete panes, dio gracias a Dios y los partió. Se los dio a sus seguidores y ellos los repartieron a la gente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "También tenían unos cuantos pescaditos. Jesús dio gracias y les dijo a sus seguidores que los repartieran también."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La gente comió hasta quedar satisfecha. Al final, los seguidores reunieron siete canastos llenos de los pedazos que sobraron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fueron casi cuatro mil los que comieron los panes y los peces. Después de comer, Jesús los despidió."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Luego Jesús subió a la barca con sus seguidores y se fueron hacia la región de Dalmanuta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Piden una señal - Los fariseos llegaron y empezaron a discutir con Jesús. Para ponerlo a prueba le pidieron que hiciera un milagro para demostrar que era enviado de Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús suspiró profundamente, muy molesto, y dijo: —¿Por qué pide esta generación una señal milagrosa? Les digo la verdad: no van a recibir ningún milagro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces Jesús se alejó, subió otra vez a la barca y se fue al otro lado del lago."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La levadura de los líderes religiosos - Los seguidores se olvidaron de llevar alimentos, no tenían más que un pan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús les advirtió: —¡Tengan cuidado! Protéjanse de la levadura de los fariseos y de la levadura de Herodes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces empezaron a decir entre ellos que no tenían pan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesús sabía de lo que estaban hablando y les preguntó: —¿Por qué dicen que no tienen pan? ¿Todavía no han entendido ni se han dado cuenta? ¿Son así de brutos?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Tienen ojos y no pueden ver? ¿Tienen oídos y no pueden oír? ¿Acaso no se acuerdan de los milagros?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando partí los cinco panes para alimentar a los cinco mil, ¿recuerdan cuántas canastas con pedazos de sobra recogieron? —Doce —respondieron ellos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Y cuando partí los siete panes para los cuatro mil, ¿recuerdan cuántas canastas con pedazos de sobra recogieron? —Siete —respondieron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Luego Jesús les dijo: —¿Y aún así no entienden?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús sana a un ciego en Betsaida - Cuando llegaron a Betsaida, le trajeron a un ciego y le pidieron a Jesús que lo tocara."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús tomó al hombre de la mano y lo llevó hasta las afueras del pueblo. Allí, escupió saliva en los ojos del ciego, lo tocó y le preguntó: —¿Puedes ver algo?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El hombre levantó la mirada y dijo: —Veo a la gente como árboles caminando."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces Jesús volvió a poner sus manos en los ojos del ciego. Luego el hombre abrió bien los ojos y pudo ver todo con claridad. Había recobrado la vista."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús mandó al hombre a su casa y le dijo: —No entres al pueblo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pedro dice que Jesús es el Mesías - Jesús y sus seguidores se fueron a los pueblos de la región de Cesarea de Filipo. Cuando iban por el camino, Jesús les preguntó a sus seguidores: —¿Quién dice la gente que soy yo?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ellos contestaron: —Algunos dicen que eres Juan el Bautista, otros que Elías, y otros que uno de los profetas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Les preguntó: —Y ustedes, ¿quién dicen que soy yo? Pedro le respondió: —Tú eres el Mesías."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces Jesús les advirtió que no se lo dijeran a nadie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesús habla de su muerte - Jesús comenzó a enseñarles que el Hijo del hombre tendría que pasar por muchos sufrimientos y ser rechazado por los ancianos líderes, los jefes de los sacerdotes y los maestros de la ley. Tendría que morir, pero a los tres días resucitaría."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les dijo todo lo que tenía que pasar; no les ocultó nada. Pero Pedro habló a solas con Jesús y comenzó a reprenderlo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces Jesús se dio vuelta, miró a los seguidores y regañó a Pedro diciendo: —¡Largo de aquí, Satanás ! A ti no te preocupan las cosas de Dios, sino las de la gente."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Luego, Jesús llamó a la gente y a sus seguidores y les dijo: —Si alguien quiere ser mi seguidor, tiene que renunciar a sí mismo, aceptar la cruz que se le da y seguirme."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pues el que quiera salvar su vida, la perderá; pero el que la pierda por mi causa y por mi mensaje, la salvará."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De nada vale tener todo el mundo y perder la vida."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nadie podrá pagar lo suficiente para recuperar su vida."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "La gente de hoy en día es infiel y pecadora. Si alguien se avergüenza de mí y de mi enseñanza ante esta gente, entonces yo también me avergonzaré de él cuando venga en la gloria de mi Padre con los santos ángeles."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús les dijo: —Les digo la verdad: algunos de los que están aquí no morirán sin antes ver el reino de Dios llegar con poder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesús con Moisés y Elías - Seis días después, Jesús llevó a Pedro, a Santiago y a Juan a una montaña alta donde estaban solos. Allí, frente a ellos, Jesús se transformó."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Su ropa brilló y se puso más blanca que el blanco más puro. Estaba tan blanca como ningún lavandero en el mundo podría blanquearla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y se les aparecieron Moisés y Elías hablando con Jesús."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pedro le dijo a Jesús: —Maestro, qué bueno que estemos aquí. Permítenos hacer tres chozas: una para ti, otra para Moisés y otra para Elías."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pedro no sabía lo que estaba diciendo porque él y los otros dos seguidores estaban muy asustados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces una nube los envolvió y desde la nube se escuchó una voz que dijo: «Este es mi Hijo amado. ¡Escúchenlo!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De repente, miraron a todos lados pero ya no vieron a nadie, sólo Jesús estaba con ellos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando estaban bajando de la montaña, Jesús les ordenó que no contaran nada de lo que habían visto hasta que el Hijo del hombre resucitara de entre los muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ellos guardaron el secreto pero discutían entre ellos qué significaría eso de «resucitar de entre los muertos»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luego le preguntaron a Jesús: —¿Por qué los maestros de la ley dicen que Elías debe venir primero?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Él les respondió: —Sí, Elías viene primero para poner todo en orden. Pero, ¿por qué está escrito que el Hijo del hombre debe sufrir mucho y ser despreciado?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pues les digo que Elías ya vino e hicieron lo que quisieron con él. Las Escrituras dicen que eso sucedería."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús sana a un muchacho - Cuando llegaron a donde estaban los otros seguidores, vieron que mucha gente los rodeaba y que estaban discutiendo con los maestros de la ley."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tan pronto la gente vio a Jesús, quedó muy sorprendida y todos corrieron a saludarlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús les preguntó: —¿Qué están discutiendo con ellos?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uno de entre la multitud le respondió: —Maestro, te he traído a mi hijo porque está atormentado por un espíritu que no lo deja hablar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando se apodera de él, lo hace caer al suelo, escupe espuma por la boca, le rechinan los dientes y se queda rígido. Les pedí a tus seguidores que expulsaran al espíritu, pero no pudieron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando Jesús escuchó esto, dijo: —¡Partida de incrédulos! ¿Cuánto tiempo más tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme al muchacho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Trajeron al muchacho. Cuando el espíritu vio a Jesús, hizo que el muchacho empezara a convulsionar. El muchacho cayó al suelo, dio muchas vueltas y echó espuma por la boca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús le preguntó al papá: —¿Cuánto tiempo ha estado así? Él le respondió: —Ha estado así desde que era niño."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muchas veces lo ha tirado al fuego o al agua para matarlo. Por favor, si puedes hacer algo, ten compasión de nosotros y ayúdanos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús le dijo: —No digas: “Si puedes hacer algo”, todo es posible para el que cree."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Enseguida el papá del muchacho gritó muy fuerte: —¡Creo, ayúdame a creer aun más!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando Jesús vio que se estaba reuniendo mucha gente, reprendió al espíritu maligno: —Espíritu que has vuelto sordo y mudo a este muchacho, te ordeno que salgas de él y no vuelvas a entrar nunca más."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El espíritu gritó, tiró al muchacho al suelo, lo hizo convulsionar otra vez y salió de él. El muchacho estaba tan agotado que parecía un cadáver. Unos decían que estaba muerto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero Jesús lo tomó de la mano y lo ayudó a ponerse de pie. El muchacho se levantó sin problemas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando Jesús entró en casa y estaba solo, sus seguidores le preguntaron en privado: —¿Por qué nosotros no pudimos expulsarlo?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús les dijo: —Esa clase de demonios sólo se pueden expulsar por medio de la oración."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús habla otra vez de su muerte - Jesús y los seguidores salieron de allí y caminaron por toda la región de Galilea. Él no quería que la gente supiera dónde estaba."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Quería dedicarse a enseñarles a sus seguidores y les dijo: «El Hijo del hombre está a punto de ser entregado en manos de los hombres que lo van a matar; pero al tercer día, resucitará»."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero ellos no entendieron esas palabras y les dio miedo preguntarle qué quería decir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El más importante - Después llegaron al pueblo de Capernaúm. Cuando ya estaban en la casa, Jesús les preguntó a sus seguidores: —¿De qué hablaban ustedes en el camino?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero ellos se quedaron en silencio porque en el camino estaban discutiendo sobre quién era el más importante."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesús se sentó, reunió a los doce y les dijo: —Si alguno quiere ser el número uno, entonces debe ocupar el último lugar y servir a todos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Luego Jesús tomó a un niñito, lo puso frente a ellos y levantándolo en sus brazos, les dijo:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "—El que recibe a uno de estos niños en mi nombre, también me recibe a mí. El que me recibe a mí, también recibe al que me envió."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "El que no está en contra, está a favor - Juan le dijo: —Maestro, vimos a alguien expulsando demonios en tu nombre y tratamos de impedírselo porque no era uno de nosotros."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero Jesús dijo: —Nadie que haga un milagro en mi nombre va a ponerse después hablar mal de mí."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "El que no está en contra nuestra, está con nosotros."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "La verdad es que si alguien les da un vaso de agua porque ustedes son del Mesías, tendrá su recompensa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesús advierte sobre el peligro de pecar - »Le va a ir muy mal al que haga pecar a uno de estos mis seguidores a quienes es fácil hacerles daño. Sería mejor que lo tiraran al mar con una gran piedra de molino colgada al cuello."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y si tu mano te hace pecar, córtala. Es mejor perder una parte del cuerpo pero tener la vida eterna. Eso es mucho mejor que tener las dos manos e ir al infierno. En aquel lugar el fuego nunca termina."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": ""
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Si tu pie te hace pecar, córtalo. Es mejor perder parte del cuerpo pero tener la vida eterna. Eso es mucho mejor que tener dos pies y ser echado al infierno."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": ""
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Si tu ojo te hace pecar, sácatelo. Es mejor entrar con un solo ojo al reino de Dios que tener los dos ojos y ser echado al infierno."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Allí los gusanos que se comen el cuerpo no mueren nunca y el fuego jamás se apaga."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dios les pondrá fuego a todos, como el que echa sal en la comida."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "La sal es buena pero si se daña no es posible arreglarla, así que sean bondadosos y vivan en paz unos con otros."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús enseña sobre el divorcio - Después Jesús salió de ese lugar y llegó a la región de Judea y al otro lado del río Jordán. Nuevamente se reunió mucha gente junto a Jesús. Él les enseñaba como de costumbre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "También llegaron algunos fariseos que querían poner a prueba a Jesús y le preguntaron si está bien que un hombre se divorcie de su mujer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús les contestó: —¿Qué les ordenó Moisés?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ellos respondieron: —Moisés permitía que un hombre se divorciara de su mujer escribiéndole un certificado de divorcio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús les dijo: —Moisés escribió ese mandamiento debido a la terquedad de ustedes,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pero en el comienzo de la creación Dios “hizo al hombre y a la mujer”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Por eso el hombre dejará a su papá y a su mamá para unirse a su esposa"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y los dos serán un solo ser”. Así que ya no son dos, sino uno solo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por tanto lo que Dios ha unido, que ningún ser humano lo separe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando ya estaban en la casa, los seguidores le volvieron a preguntar sobre el divorcio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús les contestó: —El que se divorcia de su mujer y se casa con otra, comete adulterio contra su mujer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y la mujer que se divorcia de su esposo y se casa con otro, también comete adulterio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús recibe a los niños - Luego le trajeron niños a Jesús para que los bendijera, pero los seguidores de Jesús los regañaron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando Jesús se dio cuenta de eso, se enojó y les dijo: —Dejen que los niños vengan a mí. No se lo impidan, porque el reino de Dios es de los que son como ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les digo la verdad: el que no acepta el reino de Dios como un niño, no entrará jamás en él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús tomó a los niños en sus brazos y los bendijo, imponiéndoles las manos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un rico se niega a seguir a Jesús - Cuando Jesús estaba saliendo, un hombre se acercó corriendo, se arrodilló ante él y le dijo: —Maestro bueno, ¿qué debo hacer para tener vida eterna?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesús le contestó: —¿Por qué me llamas bueno? Sólo Dios es bueno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tú sabes los mandamientos: “No mates, no cometas adulterio, no robes, no des falso testimonio, no engañes, y respeta a tu papá y a tu mamá”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El hombre dijo: —Maestro, yo he cumplido esos mandamientos desde que era joven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús lo miró y con afecto le dijo: —Te hace falta una cosa: ve y vende todo lo que tienes. Dales ese dinero a los pobres y así tendrás un tesoro en el cielo. Luego ven y sígueme."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El hombre quedó muy desilusionado por las palabras de Jesús y se marchó muy triste porque tenía muchos bienes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesús miró alrededor y les dijo a sus seguidores: —¡Qué difícil es para los ricos entrar al reino de Dios!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sus seguidores se asombraron por esas palabras, pero Jesús les dijo: —Hijos míos, qué difícil es entrar al reino de Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Es más fácil que un camello pase por el ojo de una aguja que un rico entre al reino de Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ellos quedaron aun más asombrados y comentaban entre sí: —Entonces, ¿quién podrá salvarse?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mirándolos, Jesús dijo: —Eso es imposible para los hombres, pero no para Dios. Para Dios todo es posible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pedro comenzó a decirle: —Nosotros dejamos todo por seguirte."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús les dijo: —Les digo la verdad: todo el que dejó casa, hermanos, hermanas, mamá, papá, hijos o tierras por mí o por mi mensaje"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "recibirá cien veces más de lo que dejó. En este mundo tendrá más casas, hermanos, hermanas, mamás, hijos y tierras, aunque con persecuciones. Y también será recompensado con la vida eterna en el mundo que está por venir."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero muchos de los que ahora son los primeros, serán los últimos; y muchos de los que ahora son los últimos, serán los primeros."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesús habla de nuevo sobre su muerte - Iban por el camino a Jerusalén, y Jesús caminaba adelante de ellos. Sus seguidores estaban asombrados y los que iban detrás de ellos estaban asustados. Jesús tomó aparte otra vez a los doce y empezó a decirles lo que le iba a pasar:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "—¡Escuchen! Estamos camino a Jerusalén. El Hijo del hombre será entregado a los jefes de los sacerdotes y a los maestros de la ley y ellos lo condenarán a muerte. Después lo entregarán a los que no son judíos,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "quienes se burlarán de él, lo azotarán, le escupirán y lo matarán; pero tres días después resucitará."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Santiago y Juan piden un favor - Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: —Maestro, queremos que hagas lo que te pedimos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesús contestó: —¿Qué quieren que haga?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ellos dijeron: —Concédenos el derecho de sentarnos contigo en la gloria de tu reino, uno a tu derecha y el otro a tu izquierda."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús respondió: —Ustedes no saben lo que están pidiendo. ¿Están dispuestos a beber de la misma copa de sufrimiento que yo voy a beber? ¿O pueden ser bautizados con el bautismo que yo voy a recibir ?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ellos contestaron: —Sí podemos. Entonces Jesús les dijo: —Ciertamente van a beber de la copa que yo bebo y van a ser bautizados igual que yo,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "pero yo no puedo decidir quién se sienta a mi derecha o a mi izquierda. Dios ya tiene listos esos puestos para los que él decidió."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Cuando los otros diez escucharon esa petición, se enojaron contra Santiago y Juan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Pero Jesús los llamó y les dijo: —Ustedes saben que a los que gobiernan entre las naciones les gusta mostrar su poder. A sus principales dirigentes les gusta ejercer su autoridad sobre la gente."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pero entre ustedes no debe ser así. Más bien, el que quiera ser más importante entre ustedes debe hacerse su siervo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "El que quiera ser el número uno entre ustedes debe ser el esclavo de todos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Porque ni aun el Hijo del hombre no vino a que le sirvieran, sino a servir a los demás y a dar su vida en rescate por muchos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesús sana a un ciego - Luego llegaron a Jericó. Cuando Jesús y sus seguidores salían de allí acompañados por mucha gente, un mendigo ciego llamado Bartimeo, hijo de Timeo, estaba sentado al lado del camino."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Cuando oyó que venía Jesús de Nazaret, comenzó a gritar: —¡Jesús, Hijo de David, ten compasión de mí!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Muchos lo regañaron y le decían que se callara, pero el hombre gritaba aun más: —¡Hijo de David, ten compasión de mí!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Entonces, Jesús se detuvo y dijo: —Llámenlo. Llamaron al ciego y le dijeron: —Anímate y levántate, Jesús te está llamando."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "El ciego se quitó el manto, dio un salto y fue a donde estaba Jesús."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jesús le dijo: —¿Qué quieres que haga por ti? El ciego respondió: —Maestro, quiero ver de nuevo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jesús le dijo: —Puedes irte, tu fe te ha sanado. Enseguida el hombre pudo ver y siguió a Jesús por el camino."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús entra a Jerusalén - Cuando estaban cerca de Jerusalén, en los pueblos de Betfagué y Betania, cerca del monte de los Olivos, Jesús llamó a dos de sus seguidores"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y les dijo: «Vayan a la aldea que está enfrente y tan pronto lleguen encontrarán atado un burro que nadie ha montado. Desátenlo y tráiganlo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y si alguien les pregunta por qué están haciendo eso, díganle que el Señor lo necesita y que pronto lo devolverá»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los dos seguidores se fueron y encontraron el burro atado en la calle cerca de una puerta. Ellos lo desataron y"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "unos que estaban allí les preguntaron: «¿Qué hacen desatando a ese burro?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los seguidores respondieron lo que Jesús les había dicho y ellos los dejaron ir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces llevaron el burro a Jesús. Pusieron los mantos de ellos encima y Jesús se sentó."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mucha gente extendió sus mantos en el camino. Otros cortaban ramas de los árboles y las extendían en el camino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los que iban adelante y los que iban atrás gritaban: —¡Viva el Salvador! ¡Bendito el que viene en el nombre del Señor!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Bendito el reino que viene, el reino de nuestro padre David! ¡Viva Dios que está en los cielos!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús entró a Jerusalén y fue al templo. Miró por todos lados y como ya era tarde se fue para Betania con los doce."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús demuestra el poder de la fe - Al día siguiente, cuando salían de Betania, a Jesús le dio hambre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A lo lejos vio una higuera con hojas. Fue a ver si tenía frutos para comer, pero la higuera no tenía más que hojas porque no era época de cosecha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús le dijo: «¡Que nadie coma de tus frutos nunca más!» Los seguidores escucharon eso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús va al templo - Entonces llegaron a Jerusalén y Jesús entró en el área del templo. Empezó a echar a los que estaban comprando y vendiendo cosas allí. Derribó las mesas de los que cambiaban dinero y los asientos de los que vendían palomas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No permitió que nadie entrara en el área del templo cargando mercancías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesús comenzó a enseñarles: —¿Acaso no está escrito: “Mi casa será llamada casa de oración para todas las naciones” ? ¡Pero ustedes la han convertido en una “guarida de ladrones” !"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los jefes de los sacerdotes y los maestros de la ley escucharon a Jesús y empezaron a buscar la forma de matarlo. Le tenían miedo porque toda la gente estaba asombrada por sus enseñanzas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esa noche Jesús y sus seguidores se fueron de la ciudad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús muestra el poder de la fe - En la mañana, cuando iban caminando, Jesús y sus seguidores vieron que la higuera se había secado de raíz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pedro recordó lo que había dicho Jesús antes y dijo: —¡Mira maestro! Se secó la higuera que maldijiste ayer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Jesús contestó: —Tengan fe en Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Les digo la verdad: Cualquiera que le diga a esta montaña: “Levántate y lánzate al mar” y no dude en su interior sino que crea que sucederá lo que dice, así se hará."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso les digo que cuando pidan algo en sus oraciones, pídanlo convencidos de que ya lo han recibido y entonces todo lo que pidan será suyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y cuando estén orando, perdonen lo que tengan contra alguien para que su Padre que está en el cielo también les perdone sus pecados a ustedes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": ""
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Discusión sobre la autoridad de Jesús - Regresaron a Jerusalén. Cuando Jesús caminaba por el área del templo, los jefes de los sacerdotes y los maestros de la ley se le acercaron."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le dijeron a Jesús: —¿Con qué autoridad haces esto? ¿Quién te la dio?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús dijo: —Yo también les haré una pregunta. Respóndanme y les diré con qué autoridad hago estas cosas:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿El bautismo de Juan era de Dios o de los hombres?, respóndanme."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ellos discutían entre sí y decían: «Si respondemos que venía de Dios, él preguntará: “¿Por qué entonces no le creyeron?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero no podemos decir que venía de los hombres». Ellos le tenían miedo al pueblo porque todos creían que Juan era un profeta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces le respondieron a Jesús: —No sabemos. Jesús entonces les dijo: —Pues yo tampoco les voy a decir con qué autoridad hago estas cosas."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Historia de los labradores perversos - Entonces Jesús les contó la siguiente historia: «Un hombre plantó un viñedo y construyó un muro alrededor. Cavó un lugar para hacer el vino y construyó una torre de vigilancia. Después alquiló el viñedo a unos labradores y se fue de viaje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y a su debido tiempo, el dueño mandó a un siervo a hablar con los labradores para cobrar las ganancias del viñedo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero los labradores agarraron al siervo, lo golpearon y lo enviaron a su amo con las manos vacías."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Después, el hombre les mandó a otro siervo, pero ellos lo golpearon en la cabeza"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y lo insultaron. El hombre mandó entonces a otro siervo, y los labradores lo mataron. El hombre siguió mandando a otros siervos pero ellos golpearon a unos y mataron a otros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Ya el hombre no tenía a quién más enviar, sino a su hijo amado. El hombre lo envió por último y pensó: “A mi hijo sí lo respetarán”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero los labradores se dijeron unos a otros: “Este es el heredero, ¡vamos a matarlo para quedarnos con la herencia!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que lo agarraron, lo mataron y luego lo tiraron fuera del viñedo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué hará después el dueño del viñedo? Irá al viñedo, matará a los labradores y lo dará a otros."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seguramente habrán leído las Escrituras que dicen: “La piedra que los constructores rechazaron se ha convertido en la piedra principal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esto fue lo que hizo el Señor y es maravilloso verlo” »."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Querían arrestarlo porque sabían que la historia que había contado se trataba de ellos. Pero como tenían miedo de la gente, entonces lo dejaron y se alejaron de Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El pago de impuestos - Después le enviaron a Jesús algunos de los fariseos y algunos herodianos, para atraparlo en algo que él dijera."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ellos fueron y le dijeron: —Maestro, sabemos que eres un hombre honesto. No te dejas llevar por lo que piensen los demás pues para ti todos son iguales. Enseñas con sinceridad el camino de Dios. Dinos, ¿está bien que paguemos impuestos al emperador? ¿Debemos pagarlos o no?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero él vio su hipocresía y les dijo: —¿Por qué tratan de ponerme una trampa? Denme una moneda de plata. Déjenme verla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ellos le dieron una moneda y Jesús preguntó: —¿De quién es la imagen que está en la moneda y el nombre que está escrito en ella? Ellos dijeron: —Del emperador."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces Jesús les dijo: —Den al emperador lo que es del emperador y a Dios lo que es de Dios. Se asombraron de lo que Jesús dijo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La pregunta sobre la resurrección - Entonces unos saduceos, los que dicen que no hay resurrección, se acercaron a Jesús y le preguntaron:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—Maestro, Moisés nos escribió que si un hombre casado moría sin haber tenido hijos, su hermano debía casarse con la viuda. De esa manera los hijos que tuvieran serían considerados hijos del hermano fallecido."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Una vez hubo siete hermanos. El primero murió sin dejar hijos,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "así que el segundo se casó con la viuda. Pero él también murió sin dejar hijos. Lo mismo pasó con el tercer hermano."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todos los siete hermanos se casaron con la viuda y murieron sin que ninguno dejara hijos. Después la mujer también murió."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Como todos los siete hermanos se habían casado con ella, el día en que la gente resucite, ¿de quién será esposa la viuda?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesús les contestó: —¿Por qué cometen ese error? ¿Acaso no saben lo que dicen las Escrituras ni conocen el poder de Dios?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando la gente resucite de la muerte, no se casará, sino que todos serán como los ángeles del cielo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero en cuanto a que los muertos resucitan, ¿no han leído en el libro de Moisés como Dios le habló en el arbusto ardiente y le dijo: “Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob” ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Él no es Dios de muertos, sino de vivos. Ustedes están muy equivocados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El mandamiento más importante - Se acercó uno de los maestros de la ley que los había oído discutir. Se había fijado en lo bien que Jesús les había contestado, y le preguntó: —¿Cuál es el mandamiento más importante?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesús contestó: —El mandamiento más importante es este: “¡Oye, Israel! El Señor nuestro Dios es el único Señor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ama al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y el segundo es: “Ama a tu semejante como te amas a ti mismo”. No hay otro mandamiento más importante que estos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Entonces el maestro de la ley contestó: —Esa fue una buena respuesta, Maestro. Tienes razón, el Señor es el único Dios y no hay otro aparte de él."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Uno debe amar a Dios con todo su corazón, con todo su entendimiento y con todas sus fuerzas, y al semejante como a sí mismo. Estos mandamientos son más importantes que todos los sacrificios que se queman completamente y otros sacrificios que ofrecemos a Dios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Al ver Jesús que el hombre había contestado sabiamente, le dijo: —No estás lejos del reino de Dios. Después de aquel momento nadie tuvo el valor de hacerle más preguntas."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿De quién es hijo el Mesías? - Jesús estaba enseñando en el área del templo y preguntó: —¿Por qué los maestros de la ley dicen que el Mesías es Hijo de David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Inspirado por el Espíritu Santo, David mismo dice: “El Señor Dios le dijo a mi Señor: Siéntate a mi derecha, y yo pondré a tus enemigos bajo tu poder ”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David mismo llama al Mesías “Señor”, ¿cómo entonces puede él ser su hijo? Mucha gente oía a Jesús con gusto."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesús critica a los maestros de la ley - Jesús continuó enseñando: «Tengan cuidado de los maestros de la ley. A ellos les gusta pasearse vistiendo ropa que muestre su autoridad y que la gente los salude con respeto en las plazas de mercado."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "También les gusta mucho sentarse en los lugares de honor de las sinagogas y tener los mejores lugares en los banquetes."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ellos se roban los bienes de las viudas y para disimularlo hacen largas oraciones. Por eso Dios los castigará con más severidad»."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Una viuda da todo lo que tiene - Jesús estaba sentado cerca de la caja del dinero del templo y veía cómo la gente daba sus ofrendas. Muchos ricos daban bastante dinero."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Luego vino una viuda y dio dos pequeñas monedas de cobre que valían muy poco."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesús llamó a sus seguidores y les dijo: —Les digo la verdad: esa pobre viuda echó más que todos demás a la caja del tesoro del templo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Porque los demás dieron de lo que les sobraba, pero ella, a pesar de su pobreza, entregó todo lo que tenía para vivir."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús anuncia la destrucción del templo - Jesús iba saliendo del área del templo, cuando uno de los seguidores se acercó y le dijo: —Maestro, ¡mira qué piedras tan hermosas y qué edificios tan grandiosos!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesús le dijo: —¿Te refieres a estos edificios grandes? Pues no quedará piedra sobre piedra, todo se vendrá abajo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Señales antes del fin - Luego, Jesús estaba sentado en el monte de los Olivos, frente al templo. Pedro, Santiago, Juan y Andrés le preguntaron en privado:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—¿Cuándo va a suceder eso? ¿Cuál será la señal para saber que ha llegado el momento de que se cumpla todo esto?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús empezó a decirles: —¡Tengan cuidado! No permitan que nadie los engañe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muchos vendrán en mi nombre y dirán: “Yo soy el Mesías” , y engañarán a muchos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No se alarmen cuando oigan sobre guerras y rumores de guerras. Todo esto tiene que pasar, pero todavía no será el fin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peleará nación contra nación y reino contra reino. Habrá terremotos en muchos lugares, y habrá hambres. Todo eso será el comienzo de mucho sufrimiento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»¡Cuídense ustedes! Porque la gente los entregará y los llevará a juicio. Los golpearán en las sinagogas y los obligarán a presentarse ante reyes y gobernantes por estar de mi parte. Ustedes darán testimonio de mí ante ellos. Todo esto les ocurrirá por ser mis seguidores."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero antes de que suceda todo esto, la buena noticia de salvación debe ser anunciada a todas las naciones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando los arresten y lleven a juicio, no se preocupen por lo que van a decir. Sólo digan lo que Dios les dé para decir en ese momento. No serán ustedes los que estén hablando, sino el Espíritu Santo que hablará por ustedes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»El hermano traicionará y entregará a la muerte al hermano. El papá entregará a la muerte al hijo. Los hijos se pondrán en contra de los padres y los matarán."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ustedes, todos los van a odiar por causa de mi nombre, pero el que se mantenga hasta el final, será salvo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Cuando ustedes vean “la abominación que causa destrucción” donde no debería estar (quien lea esto que lo entienda), entonces los que estén en Judea corran hacia las montañas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El que esté en la azotea no baje ni entre a sacar nada de su casa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y el que esté en el campo no regrese por su manto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Pobres de las mujeres embarazadas y también de las que tengan bebé en esos días!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oren para que nada de esto suceda en el invierno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque esos días estarán llenos de dificultades. Todo lo que ocurra en esos días será peor que cualquier otra cosa que haya pasado desde que Dios creó el mundo. Nunca se repetirá algo igual."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero si el Señor no hubiera decidido acortar esos días, nadie sobreviviría. Pero los acortó para ayudar al pueblo que ha elegido."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»No crean si alguien les dice: “¡Miren, este es el Mesías!” o “¡Aquí está él!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque vendrán falsos mesías y falsos profetas. Ellos van a hacer señales milagrosas y maravillas para tratar de engañar a los elegidos de Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así que tengan cuidado; les he contado todo antes de que ocurra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Pero después de esos días terribles: “El sol se oscurecerá, la luna no iluminará más,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "las estrellas caerán y los cuerpos celestes temblarán”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Entonces verán al Hijo del hombre que vendrá en las nubes con gran poder y gloria."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Enviará a sus ángeles y reunirá a sus elegidos de los cuatro puntos cardinales, desde el extremo de la tierra hasta el extremo del cielo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Aprendan la lección de la higuera: Tan pronto como sus ramas se vuelven tiernas y sus hojas se abren, ustedes saben que se acerca el verano."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Así también, cuando vean suceder esto, sabrán que el tiempo está cerca, a la puerta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Les digo la verdad: todo esto sucederá antes de que muera esta generación."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El cielo y la tierra no durarán para siempre, pero mis palabras sí."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»Nadie sabe cuándo será el día o la hora, ni siquiera los ángeles del cielo, ni el Hijo. Sólo el Padre lo sabe."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Por eso les digo: ¡Tengan cuidado! ¡Manténganse alerta! Porque ustedes no saben cuándo va a llegar el momento."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»Será como un hombre que sale de viaje. Sale de su casa y deja encargados a sus siervos, cada uno con una tarea. Le ordena a su portero que se mantenga alerta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Por lo tanto, ustedes manténganse alerta, porque no saben cuándo va a regresar el dueño de la casa. No saben si vendrá por la tarde, o a media noche, o en la madrugada cuando cante el gallo, o en la mañana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si llega de repente, no permitan que los encuentre durmiendo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lo que les digo a ustedes lo digo para todos: ¡Manténganse alerta!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Planean matar a Jesús - Faltaban dos días para la fiesta de la Pascua y de los Panes sin Levadura. Los jefes de los sacerdotes y los maestros de la ley empezaron a buscar una manera de arrestar a Jesús mediante algún engaño y matarlo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero decían: «No lo hagamos durante la fiesta para que no haya un disturbio entre el pueblo»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Una mujer echa perfume sobre Jesús - Jesús estaba en Betania comiendo en la casa de un hombre llamado Simón el leproso. En eso llegó una mujer con un frasco de alabastro que contenía un costoso perfume en aceite hecho de nardo puro. Ella rompió el frasco y derramó el aceite sobre la cabeza de Jesús."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Algunos de los que estaban allí se enojaron y se dijeron entre ellos: —¿Por qué desperdiciar el perfume en aceite de esa manera?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Podría haberlo vendido por el equivalente a casi un año de salario y dar el dinero a los pobres. Todos la criticaban."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero Jesús dijo: —¡Déjenla en paz! ¿Por qué la molestan? Ella ha hecho algo maravilloso para mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pues siempre tendrán a los pobres con ustedes y los pueden ayudar en cualquier momento; pero no siempre me tendrán a mí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ella hizo lo que podía: derramó de antemano aceite sobre mi cuerpo preparándolo para mi entierro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les digo la verdad: en cualquier parte del mundo donde se anuncie la buena noticia, se contará también lo que ella ha hecho, para que la gente la recuerde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La traición de Judas - Después, Judas Iscariote, uno de los doce, fue a los jefes de los sacerdotes para entregarles a Jesús."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ellos se alegraron al oírle y le prometieron dinero a cambio. Así que Judas empezó a buscar una oportunidad para traicionar a Jesús."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preparación de la cena de la Pascua - Era el primer día de la fiesta de los Panes sin Levadura, cuando se sacrificaba al cordero para la Pascua. Los seguidores le dijeron a Jesús: —¿Dónde quieres que hagamos los preparativos para celebrar la cena de la Pascua?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesús entonces envió a dos de sus seguidores, diciéndoles: —Vayan a la ciudad y encontrarán a un hombre llevando un cántaro de agua. Síganlo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y donde él entre díganle al dueño de la casa: “El Maestro pregunta: ¿Dónde está el cuarto donde voy a comer la Pascua con mis seguidores?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces el dueño les mostrará un cuarto grande en el piso de arriba, arreglado y listo. Preparen la cena allí para nosotros."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los seguidores salieron hacia la ciudad, encontraron todo tal como Jesús les había dicho y prepararon la cena de la Pascua."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al anochecer llegó Jesús con los doce."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mientras estaban a la mesa cenando, Jesús dijo: —Les digo la verdad: uno de ustedes que come conmigo ahora, me traicionará. Es uno de los que están cenando conmigo ahora."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ellos se sintieron muy tristes al oír esas palabras y cada uno dijo: —De seguro no seré yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús continuó diciendo: —Es uno de ustedes doce. El que moja su pan en el mismo plato que yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El Hijo del hombre tiene que morir tal como está escrito. Pero, ¡pobre de aquel que traicione y entregue al Hijo del hombre! Más le valdría no haber nacido."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La Cena del Señor - Mientras comían, Jesús tomó el pan, dio gracias a Dios, lo partió, se lo dio a ellos y dijo: —Tomen este pan, es mi cuerpo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Luego Jesús tomó la copa, dio gracias, se la entregó a los seguidores y todos bebieron de ella,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y dijo: —Esto es mi sangre que establece el nuevo pacto, la cual es derramada por muchos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les digo la verdad: no volveré a beber vino hasta el día en que beba vino nuevo en el reino de Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Después cantaron una canción de alabanza y se fueron al monte de los Olivos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se anuncia la negación de Pedro - Allí Jesús les dijo: —Todos ustedes perderán la fe, porque así está escrito: “Mataré al pastor y todas las ovejas serán dispersadas”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero después de que yo resucite, iré delante de ustedes a Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pedro le dijo: —Aunque todos los demás pierdan la fe, yo no perderé mi fe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús le respondió: —Te digo la verdad: hoy, esta misma noche, antes de que el gallo cante por la segunda vez, me negarás tres veces."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero Pedro insistió: —Aun si tengo que morir contigo, no te negaré. Y todos los demás decían lo mismo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesús ora solo - Después fueron a un lugar llamado Getsemaní, y Jesús les dijo a sus seguidores: —Siéntense aquí mientras voy a orar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesús tomó a Pedro, Santiago y Juan. Comenzó a sentirse afligido y a angustiarse mucho."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Les dijo: —¡Mi tristeza es tan grande que me siento morir! Quédense aquí y manténganse despiertos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Caminó un poco, se postró rostro en tierra y oró que, de ser posible, no tuviera que pasar por ese momento difícil,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "diciendo: « Abba , Padre, para ti todo es posible. Líbrame de esta copa, pero no hagas lo que yo quiero, sino lo que quieres tú»."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Luego Jesús regresó, los encontró durmiendo y le dijo a Pedro: —¿Simón, estás dormido? ¿No pudiste estar despierto por una hora?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Permanezcan alerta y oren para que no caigan en tentación. El espíritu está dispuesto a hacer lo correcto, pero el cuerpo es débil."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De nuevo Jesús se alejó para orar y dijo las mismas palabras."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Luego regresó a donde estaban los seguidores y los encontró durmiendo porque sus ojos se les cerraban de tanto sueño. No supieron qué responderle."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesús salió a orar y regresó por tercera vez, y les dijo: —¿Todavía están durmiendo y descansando? ¡Ya basta! Ha llegado el momento en que el Hijo del hombre será entregado en manos de pecadores."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "¡Levántense y vámonos! ¡Miren, aquí viene el que me va a traicionar!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Arresto de Jesús - Mientras Jesús todavía estaba hablando, apareció de repente Judas, uno de los doce. Junto con él había mucha gente armada con espadas y garrotes. Todos ellos habían sido enviados por los jefes de los sacerdotes, los maestros de la ley y los ancianos líderes."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "El que lo traicionaba les había dado una señal, diciéndoles: «Al que yo salude con un beso, ese es. Arréstenlo y llévenselo preso»."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Así que Judas se acercó a Jesús y le dijo: —¡Maestro! Y le dio un beso."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Entonces agarraron a Jesús y lo arrestaron."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pero uno de los que estaban junto a Jesús sacó la espada y le cortó la oreja a uno de los siervos del sumo sacerdote."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesús les dijo: —¿Es que yo soy un bandido para que ustedes vengan a llevarme preso con espadas y garrotes?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yo he estado todos los días con ustedes enseñándoles en el área del templo y nunca me arrestaron. Pero esto sucede para que se cumpla lo que está en las Escrituras."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Entonces, todos sus seguidores lo abandonaron y huyeron."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Un joven vestido sólo con una sábana siguió a Jesús y también trataron de arrestarlo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Pero el joven soltó la sábana y huyó desnudo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesús ante el Consejo - Luego llevaron a Jesús ante el sumo sacerdote. Se reunieron allí todos los jefes de los sacerdotes, los ancianos líderes y los maestros de la ley."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Pedro siguió a Jesús a cierta distancia, entró al patio de la casa del sumo sacerdote y se sentó con los guardias cerca del fuego, para calentarse."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Los jefes de los sacerdotes y todos los miembros del Consejo buscaban alguna excusa para condenar a muerte a Jesús, pero no lograban encontrar ninguna."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Porque muchos dieron testimonios falsos contra Jesús, pero no coincidían."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Entonces se levantaron algunos y dieron contra él este falso testimonio:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "—Lo escuchamos decir: “Voy a destruir este templo que los hombres han construido y en tres días voy a construir otro sin ayuda de ningún ser humano”."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Pero este testimonio tampoco coincidía con los otros."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Luego el sumo sacerdote se levantó y frente a todos le preguntó a Jesús: —¿Acaso no vas a responder nada? ¿Qué significa lo que estos testifican en tu contra?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Pero Jesús se quedó callado, sin responder nada. De nuevo el sumo sacerdote le preguntó: —¿Eres tú el Mesías, el Hijo del Dios Bendito?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Y Jesús le dijo: —Sí, lo soy. Y ustedes verán al Hijo del hombre sentado a la derecha del Todopoderoso y lo verán venir en las nubes del cielo."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "El sumo sacerdote se rasgó la ropa y dijo: —¿Para qué necesitamos más testigos?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "¡Ustedes acaban de escuchar semejante ofensa contra Dios! ¿Qué les parece? Y todos lo condenaron a muerte."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Algunos le escupieron, le vendaron los ojos y le dieron puñetazos diciendo: —¡Demuéstranos que eres profeta, dinos quién te pegó! Luego los guardias se lo llevaron y lo golpearon."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "La negación de Pedro - Mientras Pedro estaba todavía en el patio de la casa del sumo sacerdote, una de las siervas de la casa se acercó"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "y vio a Pedro calentándose. La muchacha le dijo: —Tú también estabas con Jesús de Nazaret."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Pero Pedro lo negó: —No lo conozco y no sé de qué estás hablando. Y se fue a la entrada del patio."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "La sierva volvió a ver a Pedro y dijo de nuevo a los que estaban allí: —Este hombre es uno de ellos."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Pero Pedro volvió a negarlo. Al rato los que estaban allí le dijeron a Pedro: —Seguro que eres uno de ellos porque tú eres de Galilea."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Entonces él comenzó a maldecir y a jurar: —¡No conozco a ese hombre del que están hablando!"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Enseguida cantó el gallo por segunda vez y Pedro recordó las palabras de Jesús: «Antes de que el gallo cante por segunda vez, me negarás tres veces», y se echó a llorar."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pilato interroga a Jesús - Al amanecer, los jefes de los sacerdotes, los ancianos líderes, los maestros de la ley y todos los miembros del Consejo decidieron lo que iban a hacer. Ataron a Jesús, lo llevaron y se lo entregaron a Pilato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pilato preguntó a Jesús: —¿Eres tú el rey de los judíos? Y él le respondió: —Tú lo has dicho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Los jefes de los sacerdotes lo acusaban de muchas cosas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que Pilato volvió a preguntarle: —¿Te das cuenta de que estos te acusan de muchas cosas y no tienes nada qué responder?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero Jesús siguió sin responder y Pilato estaba muy sorprendido."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesús condenado a muerte - Ahora bien, durante la fiesta, Pilato ponía en libertad a uno de los prisioneros. El que salía libre era aquel a quien el pueblo pidiera."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Había un hombre llamado Barrabás que estaba en prisión con los rebeldes. Estos habían cometido un homicidio en una revuelta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La gente comenzó a pedirle a Pilato que pusiera en libertad a uno de los prisioneros como era costumbre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pilato preguntó: —¿Quieren que les ponga en libertad al rey de los judíos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pilato hizo esa pregunta porque estaba seguro de que los jefes de los sacerdotes habían entregado a Jesús por envidia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero los jefes de los sacerdotes incitaron a la multitud para que pidieran la libertad de Barrabás y no la de Jesús."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De nuevo Pilato preguntó a la gente: —Entonces, ¿qué quieren que haga con el que ustedes llaman el rey de los judíos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y la multitud respondió gritando: —¡Crucifícalo!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces Pilato preguntó: —¿Por qué? ¿Qué ha hecho de malo? Y la gente gritaba aun más fuerte: —¡Crucifícalo!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pilato quería quedar bien con el pueblo, así que puso en libertad a Barrabás. Ordenó a los guardias que azotaran a Jesús y luego lo entregó para ser crucificado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los soldados llevaron a Jesús al palacio del gobernador, llamado el Pretorio. Reunieron a toda la compañía de soldados."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le pusieron a Jesús un manto de color morado, le tejieron una corona de espinas y se la pusieron en la cabeza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Luego comenzaron a aclamarlo: —¡Viva el rey de los judíos!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Además lo golpearon varias veces en la cabeza con bastones, le escupieron y para burlarse se arrodillaron ante él."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cuando acabaron de burlarse de él, le quitaron el manto de color morado, le pusieron su propia ropa que tenía antes y lo llevaron afuera para crucificarlo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Crucifixión de Jesús - Un hombre de Cirene, llamado Simón, venía del campo y pasaba por allí. Era el papá de Alejandro y de Rufo. Los soldados lo obligaron a cargar la cruz de Jesús."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Llevaron a Jesús a un sitio llamado Gólgota (que significa «Lugar de la Calavera»)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allí le dieron vino mezclado con mirra pero él no quiso tomarlo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los soldados crucificaron a Jesús y rifaron entre ellos sus ropas para ver con qué se quedaba cada uno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eran las nueve de la mañana cuando crucificaron a Jesús."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El letrero que tenía escrita la razón de su condena decía: « EL REY DE LOS JUDíOS»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Junto a Jesús crucificaron también a dos ladrones, uno a su derecha y otro a su izquierda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": ""
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La gente que pasaba lo insultaba, meneando la cabeza y diciendo: —¡Eh, tú que vas a destruir el templo y a reconstruirlo en tres días,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "baja de esa cruz y sálvate a ti mismo!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "También los jefes de los sacerdotes junto con los maestros de la ley se burlaban entre ellos de Jesús y decían: —Salvó a otros, pero no se puede salvar a sí mismo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si en realidad es el Mesías, el rey de Israel, que baje de la cruz ahora y al ver eso le creeríamos. Los ladrones que estaban crucificados junto a él también lo insultaron."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Muerte de Jesús - Al mediodía toda la tierra quedó sumida en oscuridad hasta las tres de la tarde."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A las tres de la tarde Jesús gritó fuerte: «¡Eloí, Eloí! ¿Lema sabactani?» que significa: «¡Dios mío, Dios mío! ¿Por qué me has abandonado?»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Algunos de los que estaban allí lo oyeron y decían: —¡Oigan, está llamando a Elías!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Luego, alguien corrió a traer una esponja empapada en vinagre. La puso en un palo, se la ofreció a Jesús para que bebiera y dijo: —Déjenlo, vamos a ver si Elías viene a bajarlo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pero Jesús dio un gran grito y murió."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Cuando Jesús murió, la cortina del templo se rasgó en dos, de arriba a abajo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y cuando el capitán que estaba de pie frente a Jesús lo escuchó gritar y lo vio morir, dijo: —Este hombre sí era el Hijo de Dios."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Algunas mujeres estaban mirando desde lejos. Entre ellas estaban María Magdalena, María, la mamá de Santiago el menor y de José, y Salomé."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Estas mujeres habían seguido a Jesús cuando estuvo en Galilea y lo habían ayudado. También estaban allí muchas otras que habían ido con él a Jerusalén."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesús es sepultado - Ya estaba oscureciendo, era el día de preparación, es decir un día antes del día de descanso."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "José de Arimatea tuvo el valor de ir a ver a Pilato para pedirle el cuerpo de Jesús. Era un miembro importante del Consejo y también de los que esperaban la llegada del reino de Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilato se sorprendió al saber que Jesús había muerto tan rápido. Así que llamó al capitán para preguntarle si hacía tiempo que había muerto."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Después de hablar con el capitán, Pilato le dijo a José que podía recoger el cuerpo de Jesús."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Luego, José compró una sábana de lino y fue hasta donde estaba Jesús. Bajó a Jesús de la cruz, lo envolvió en la sábana y lo llevó a un sepulcro que había sido cavado en la roca. Corrió una gran piedra hasta la entrada del sepulcro."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "María Magdalena y María la mamá de José vieron dónde pusieron a Jesús."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La noticia de la resurrección - Al día siguiente del día de descanso, María Magdalena, María la mamá de Santiago, y Salomé compraron especias aromáticas para ungir el cuerpo de Jesús."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Muy temprano el domingo en la mañana, tan pronto como amaneció, fueron al sepulcro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por el camino decían entre ellas: «¿Quién nos va a ayudar a mover la piedra de la entrada del sepulcro?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero cuando llegaron, vieron que alguien había movido la enorme piedra de la entrada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Al entrar al sepulcro encontraron a un joven vestido de blanco, sentado en la parte derecha del sepulcro. Las mujeres se asustaron mucho,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pero él les dijo: —No se asusten. Ustedes están buscando a Jesús de Nazaret, el que fue crucificado. ¡Pues ahora ha resucitado! No está aquí, pero miren el lugar donde lo pusieron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora vayan y díganles a sus seguidores y a Pedro: “Jesús va hacia Galilea delante de ustedes, allá se encontrarán con él, tal como él se lo había dicho antes”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces las mujeres salieron corriendo del sepulcro, asustadas y sorprendidas. No dijeron nada a nadie porque estaban llenas de miedo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Unos seguidores ven a Jesús - Después de que Jesús resucitó al amanecer del primer día de la semana, se le apareció primero a María Magdalena, de quien había expulsado siete demonios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ella fue y se lo dijo a los que habían estado con Jesús, que estaban tristes y llorando."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando ella les dijo que Jesús estaba vivo y que ella lo había visto, ninguno le creyó."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después, Jesús se les apareció a dos de sus seguidores cuando iban caminando hacia el campo. Jesús no se veía igual a como estaba antes de morir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Estos dos seguidores corrieron a contarle al resto, pero tampoco les creyeron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús se aparece a sus seguidores - Después, Jesús se apareció ante los once cuando estaban comiendo. Él los regañó por no tener fe y por no creer lo que dijeron quienes lo vieron después de resucitar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús les dijo: «Vayan por todo el mundo y anuncien la buena noticia de salvación a toda la gente."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El que crea y sea bautizado será salvo, pero el que no crea será condenado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y estas señales acompañarán a los que hayan creído: expulsarán demonios en mi nombre y hablarán en otros idiomas sin haberlos aprendido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "También tomarán serpientes en las manos y si llegan a tomar veneno, no les hará daño. Además podrán sanar a los enfermos tocándolos con las manos»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesús vuelve a los cielos - Después de decir esto, el Señor Jesús fue llevado a los cielos y se sentó a la derecha de Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los seguidores salieron a anunciar el mensaje de salvación por todas partes. El Señor los ayudaba y confirmaba el mensaje con los milagros que lo acompañaban."
                }
            }
        }
    }
}