{
    "version": "pdt",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esta carta la escribo yo, Pablo, siervo de Jesucristo, quien me designó para ser apóstol. Me designó para anunciar a todos las buenas noticias de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Las buenas noticias fueron prometidas hace mucho tiempo, por medio de los profetas en las Sagradas Escrituras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": ""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": ""
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por medio de Cristo, Dios me dio el privilegio de ser apóstol para que la gente de todas las naciones crea y obedezca; hago este trabajo para honrar a Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ustedes también Dios los ha llamado para pertenecer a Jesucristo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Esta carta la escribo para toda la gente de Roma que Dios ama y ha llamado para ser su pueblo santo. Que la paz y el generoso amor de Dios Padre y de nuestro Señor Jesucristo estén siempre con ustedes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oración de agradecimiento - Ante todo, le doy gracias a Dios por todos ustedes por medio de Jesucristo. Todo el mundo habla de la fe que ustedes tienen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dios sabe que siempre los tengo presentes en mis oraciones. Le sirvo a él de todo corazón anunciando las buenas noticias sobre su Hijo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siempre le pido que pueda ir a verlos y esto será posible si Dios lo quiere."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quiero verlos para poder darles un don espiritual que les ayudará a ser fuertes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mejor dicho, espero poder estar con ustedes para que juntos podamos apoyarnos con la fe que tenemos. Su fe me ayudará a mí y mi fe los ayudará a ustedes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hermanos, quiero que sepan que me he propuesto muchas veces ir a visitarlos, pero siempre se me ha presentado algo que me ha hecho cambiar de planes. He querido ir a visitarlos para conseguir de ustedes los mismos buenos frutos que he obtenido en mi trabajo con otros que no son judíos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tengo que servir a todos: a los cultos e incultos, a los sabios y a los ignorantes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De ahí mi gran deseo de ir a anunciarles las buenas noticias también a ustedes que están en Roma."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues no siento vergüenza de la buena noticia acerca de Cristo porque es el poder que Dios usa para salvar a todos los que creen en él. Se anunció primero a los judíos, pero ahora también se anuncia a los que no son judíos ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La buena noticia acerca de Cristo revela el plan de Dios para traer justicia al mundo entero. Se está extendiendo de los que creen a los que van a creer, como está escrito: «El aprobado por Dios, por la fe vivirá»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toda la humanidad ha obrado mal - Dios muestra que está indignado con los que se rebelan contra él y cometen injusticias contra los demás. Conocen la verdad pero la ocultan con las cosas malas que hacen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lo que se conoce sobre Dios, ellos lo saben muy bien porque Dios mismo se lo ha mostrado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque lo que de Dios es invisible, o sea su poder eterno y todo aquello que lo hace ser Dios, se ha hecho claramente visible desde la creación del mundo. El ser humano ha podido entender todo eso con facilidad al observar la creación de Dios. Así que la humanidad no tiene excusa alguna para hacer todo el mal que hace."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aunque los seres humanos conocían a Dios, no lo respetaron como él merece ni le dieron gracias. Terminaron pensando bobadas y se cerraron al entendimiento."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se creían sabios, pero sólo eran unos tontos,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y cambiaron la grandeza del Dios inmortal para adorar ídolos, hechos con forma de simples hombres mortales, aves, cuadrúpedos y serpientes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La gente estaba llena de pecado y quería hacer solamente el mal, por eso Dios los dejó que siguieran cometiendo pecados sexuales y deshonraran su cuerpo unos con otros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cambiaron la verdad de Dios por la mentira. Adoraron y sirvieron a la creación en lugar de adorar y servir a Dios, el Creador, a quien sea la honra para siempre. Así sea."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por eso Dios los dejó seguir sus pasiones vergonzosas. Sus mujeres dejaron de tener relaciones sexuales con los hombres, que es lo natural, y empezaron a tener relaciones sexuales con otras mujeres."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De la misma forma, los hombres dejaron de tener relaciones sexuales con las mujeres, que es lo natural, y empezaron a desearse entre ellos. Los hombres hicieron cosas vergonzosas con otros hombres, y recibieron en sí mismos el pago merecido por su desviación."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ya que la gente creyó que no era importante conocer a Dios, él los dejó que siguieran pervirtiendo su mente y terminaron haciendo lo que no deben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Esta gente se mantiene haciendo toda clase de injusticia, corrupción, codicia y maldad. Viven llenos de envidia, asesinatos, peleas y fraudes. Siempre están pensando mal de los demás. Son unos chismosos;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "hablan mal de los demás. Odian a Dios, son insolentes, orgullosos, vanidosos, inventan maldades y no obedecen a sus padres."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Son insensatos, no cumplen sus promesas, son insensibles y no tienen piedad de nadie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aunque saben que la ley de Dios dice que quienes hacen esto merecen morir, no les importa y siguen haciéndolo. Además afirman que están en lo correcto los que hacen todo eso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios hace bien al juzgar - Así que, ¿crees que puedes condenar a esa gente? ¡Nada de eso! Tú no tienes por qué juzgarlos. Cuando los condenas, te condenas a ti mismo, porque tú también haces lo que ellos hacen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sólo Dios puede juzgar a los que hacen esas maldades. Sabemos que Dios hace bien al juzgarlos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tú que juzgas a los que hacen esas cosas y haces lo mismo, ¿cómo crees que escaparás del juicio de Dios?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tienes que entender que Dios ha sido muy paciente y bondadoso contigo, esperando que cambies. Pero tú piensas que su paciencia nunca termina y no te das cuenta de que él es bueno contigo para que cambies tu vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero eres terco y no quieres cambiar, así que sigues acumulando la ira de Dios. El castigo te llegará el día en que Dios muestre toda su ira. Ese mismo día, Dios mostrará que juzga correctamente y con justicia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dios pagará a cada uno según lo que haya hecho."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hay algunos que son constantes en hacer el bien. Buscan de Dios la grandeza, el honor y una vida que no puede ser destruida. A ellos Dios les dará vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hay otros que son egoístas, se niegan a seguir la verdad y han decidido seguir la injusticia. Dios los castigará con toda su ira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Castigará con grandes sufrimientos a todos y cada uno de los que hacen lo malo, tanto a los judíos como a los que no son judíos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por el contrario, a todos los que hacen el bien Dios les dará grandeza, honor y paz, sean judíos o no."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios juzga a todos por igual y sin favoritismos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los que conocen la ley y los que no saben nada de ella son iguales cuando cometen pecados. Los que no conocen la ley y cometen pecados se condenarán. De la misma manera, los que conocen la ley y cometen pecados serán juzgados por la ley."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios dará su aprobación a los que obedecen su ley, no a los que sólo la escuchan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los que no son judíos no conocen la ley, pero cuando ellos por instinto hacen lo que ordena la ley, aun sin conocerla, entonces ellos son su propia ley."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Demuestran que en su mente está escrito lo que está bien y lo que está mal, así como dice la ley, y su conciencia les sirve de testigo. Sus razonamientos los condenan o los defienden porque cuando hacen lo malo tienen remordimientos y cuando hacen el bien saben que hacen bien y no se sienten culpables."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todo esto sucederá el día en que Dios juzgue todos los secretos de la gente conforme dice la buena noticia de salvación que les anuncio, que Dios va a juzgar a la gente por medio de Jesucristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los judíos y la ley - ¿Pero qué pasa contigo? Dices que eres judío, que confías en la ley y te sientes orgulloso de tu Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sabes lo que Dios quiere que hagas y también sabes distinguir lo que es realmente importante de lo que no lo es, porque has recibido instrucción religiosa de la ley."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Estás convencido de que eres como el guía para un ciego, o la luz para los que están en la oscuridad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Crees que eres el instructor de los ignorantes y el maestro de los principiantes. Tienes la ley y por eso piensas que tienes toda la verdad y lo sabes todo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces, ¿por qué en lugar de enseñar a otros no te enseñas a ti mismo? Tú le dices a la gente que robar no está bien, pero robas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dices que no se debe cometer adulterio, pero cometes ese pecado. Dices que detestas a los ídolos, pero entras a los templos a robarte esos ídolos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Te sientes muy orgulloso de decir que conoces la ley de Dios, pero deshonras a Dios cuando no la cumples."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso está escrito: «Los que no son judíos insultan a Dios por culpa de ustedes»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si tú cumples la ley, entonces la circuncisión tiene sentido, pero si no cumples con la ley es como si no estuvieras circuncidado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los que no son judíos no están circuncidados, pero si obedecen la ley, entonces es como si estuvieran circuncidados."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ustedes los judíos tienen la ley escrita y la circuncisión, pero no obedecen la ley. Así que cuando los que en el cuerpo no están circuncidados obedecen la ley, están demostrando que ustedes son culpables."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uno no se es judío por tener una marca exterior en el cuerpo porque la verdadera circuncisión no es la del exterior del cuerpo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Uno es verdaderamente judío cuando lo es en su interior. La verdadera circuncisión está en el corazón y se hace por el Espíritu, y no por lo que está escrito. El que tiene la circuncisión de corazón, por el Espíritu recibe la aprobación de Dios y no la de los demás."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Entonces, ¿cuáles son las ventajas de ser judío? ¿Qué beneficio tiene la circuncisión?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pues es buena en muchos sentidos. Lo más importante es que Dios confió su revelación escrita a los judíos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Es cierto que algunos judíos no son fieles a Dios; pero, ¿por eso dejará Dios de hacer lo que prometió?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¡De ninguna manera! Dios siempre dice la verdad, aunque todos los hombres sean mentirosos. Así está escrito: «Se demostrará que tus palabras son ciertas, y vencerás cuando te juzguen»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando hacemos lo que es injusto, demostramos lo justo que es Dios. ¿Será posible entonces decir que Dios es injusto cuando nos castiga? (Estoy hablando según la lógica humana.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Claro que no! Si Dios fuera injusto, no tendría derecho juzgar al mundo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sería lo mismo decir: «Si comparados con la fidelidad de Dios mis engaños resultan en honra para Dios, entonces ¿por qué me condena como pecador?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También sería como decir: «Hagamos el mal para que venga el bien». Muchos nos critican y dicen que eso es lo que nosotros enseñamos, lo cual es falso. Con razón Dios los condenará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todos son culpables - ¿Y qué significa todo eso? ¿Estamos los judíos en mejores condiciones que los que no son judíos? ¡Claro que no! Ya dijimos que tanto los judíos como los que no son judíos tienen tendencia al pecado,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pues como está escrito: «No hay justo, ¡ni uno solo!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No hay quien tenga entendimiento. No hay quien de verdad quiera conocer a Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Todos han abandonado a Dios. Todos se hicieron inútiles. No hay nadie que haga el bien. ¡Ni uno solo!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Su boca es un sepulcro abierto; usan la lengua para engañar. Lo que dicen es como el veneno de una serpiente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Su boca está llena de maldición y amargura."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Están siempre listos para herir o matar;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dondequiera que van causan destrucción y tristeza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No conocen el camino que lleva a la paz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No les pasa por la mente tener respeto o temor de Dios»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ahora sabemos que lo que dice la ley es para los que tienen la ley. Se acabaron las excusas, todo el mundo está bajo el juicio de Dios"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "porque nadie consigue ser aprobado por actos de obediencia a una ley. La ley sólo nos muestra nuestro pecado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dios nos aprueba por medio de la fe - Pero ahora Dios nos muestra lo que anunciaban la ley y los profetas: la manera en que Dios nos aprueba no tiene nada que ver con la ley,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sino que tiene que ver con la fe en Jesucristo. Dios aprueba a todo el que tiene fe en Jesucristo, no importa quién sea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Todos pecaron y por eso no pueden participar de la gloria de Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dios, por su generoso amor, aprueba a todos gratuitamente. Es un regalo de Dios hecho posible porque Jesucristo hizo lo necesario para liberarnos del pecado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dios ofreció a Jesucristo para hacer posible, por medio de su muerte, el perdón de los pecados. El perdón se recibe a través de la fe. Él ofreció a Jesucristo como sacrificio para demostrar que él siempre es justo en lo que hace. Lo demostró en el pasado cuando en su paciencia pasó por alto los pecados de muchos, y también ahora al aprobar a todo aquel que confía en Jesús."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dios ofreció a Jesucristo para hacer posible, por medio de su muerte, el perdón de los pecados. El perdón se recibe a través de la fe. Él ofreció a Jesucristo como sacrificio para demostrar que él siempre es justo en lo que hace. Lo demostró en el pasado cuando en su paciencia pasó por alto los pecados de muchos, y también ahora al aprobar a todo aquel que confía en Jesús."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces, ¿Hay alguna razón para estar orgullosos de nosotros mismos? ¡No lo hay! ¿Por qué razón? Por razón de fe y no por cumplir la ley."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por eso decimos que uno es aprobado por la fe y no por cumplir la ley."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Acaso Dios es sólo Dios de los judíos? ¿No lo es también de los que no son judíos? ¡Claro que sí!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hay un solo Dios y él aprobará a los judíos por la fe, pero también por la fe aprobará a los que no son judíos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces, ¿con la fe eliminamos la ley? ¡De ninguna manera! Por el contrario, confirmamos lo que la ley enseña."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El ejemplo de Abraham - ¿Qué podemos concluir en cuanto a Abraham, el padre físico de nuestra nación? ¿Cuál fue su experiencia con la fe?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si Abraham llegó a ser aprobado por Dios por lo que hizo, entonces podía presumir de algo, pero no delante de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pues esto es lo que dice la Escritura: «Abraham creyó a Dios, quien tomó en cuenta la fe de Abraham y lo aprobó»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando alguien trabaja, el pago que recibe no es un regalo, sino algo que se ha ganado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero Dios aprueba al que cree en él sin que se gane eso con obras, Dios le toma en cuenta la fe y lo aprueba. Hasta el pecador es aprobado por Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David está de acuerdo con esto cuando dice que es afortunado el que Dios aprueba por la fe que tiene y no por lo que hace:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Afortunados aquellos a los que Dios les perdona las ofensas y les pasa por alto los pecados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Afortunado el que el Señor aprueba porque no le toma en cuenta sus pecados»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero, ¿es esta bendición sólo los que tienen la circuncisión? ¿Acaso no es también para los que no la tienen? Recordemos que «Abraham creyó a Dios, quien tomó en cuenta la fe de Abraham y lo aprobó»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Qué significa esto? ¿Dios aprobó a Abraham antes o después de tener la circuncisión? Lo aprobó antes de tener la circuncisión."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Abraham recibió la circuncisión después como un sello de la aprobación que recibió antes de circuncidarse. Por eso Abraham es el padre de todos los que tienen fe aunque no estén circuncidados para que ellos también sean aprobados como lo fue él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abraham también es el padre de los que están circuncidados; pero sólo de aquellos que además de su circuncisión siguen el ejemplo de la fe que Abraham demostró antes de ser circuncidado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La promesa se cumple por la fe - De hecho, Abraham y sus descendientes recibieron la promesa de heredar el mundo, pero no por cumplir con la ley, sino porque Dios los aprobó por su fe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No recibieron la promesa por obedecer la ley. Si así fuera, la fe sería inútil y la promesa no tendría valor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque la ley provoca la ira de Dios cuando no se obedece; pero cuando no hay ley, no existe el delito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por eso, la promesa de Dios se recibe por la fe para que la promesa sea un regalo de Dios. Así todos los descendientes de Abraham tienen la seguridad de recibirla; no sólo los que viven bajo la ley, sino también los que viven por la fe que tuvo Abraham. Él es el padre de todos nosotros."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así está escrito: «Te he hecho padre de muchas naciones». Así frente a Dios, Abraham creyó este mensaje, porque Dios puede dar vida a los muertos y crear algo de la nada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dios le dijo a Abraham: «Tendrás muchos descendientes». Y, contra toda esperanza, creyó a Dios. Por eso fue padre de muchas naciones."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abraham tenía alrededor de cien años, no estaba en edad de tener hijos, y su esposa Sara era estéril. Abraham sabía todo esto, pero su fe no se debilitó."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mantuvo firme su fe en la promesa de Dios sin dudar jamás. Cada día su fe se hacía más fuerte, y así él daba honra a Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abraham estaba seguro de que Dios sería capaz de cumplir su promesa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por eso, «Él tomó en cuenta la fe de Abraham y lo aprobó»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando la Escritura dice que tomó en cuenta su fe, no lo dice sólo por Abraham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eso fue escrito también para nosotros. Nosotros seremos aprobados por tener fe en el que resucitó de entre los muertos a Jesús, nuestro Señor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús fue entregado a la muerte por nuestros pecados y fue resucitado para que fuéramos aprobados por Dios."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aprobados por Dios - Así que Dios nos aprobó gracias a la fe, y ahora, por medio de nuestro Señor Jesucristo, hay paz entre Dios y nosotros."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A través de la fe, Cristo nos ha traído al generoso amor de Dios que ahora disfrutamos, y estamos felices con la esperanza de compartir la gloria de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero hay más, podemos sentirnos felices aun cuando tenemos sufrimientos porque los sufrimientos nos enseñan a ser pacientes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si tenemos paciencia, nuestro carácter se fortalece y con un carácter así, nuestra esperanza aumenta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esa esperanza no nos va a fallar porque Dios nos dio el Espíritu Santo, quien ha derramado el amor de Dios en nosotros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cristo murió por nosotros en el momento preciso: cuando éramos incapaces de salvarnos, siendo enemigos de Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Es muy difícil que alguien muera por salvar a una persona justa. Pero quizás alguien pudiera arriesgar su vida por una persona muy buena."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En cambio, Dios nos demostró su amor en que Cristo murió por nosotros aun cuando éramos pecadores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Con mucha más razón ahora, seremos salvos de la ira de Dios porque él nos aprobó por medio de la muerte de Cristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando éramos enemigos de Dios, él hizo las paces con nosotros a través de la muerte de su Hijo. Con mayor razón ahora que somos amigos de Dios, él nos va a salvar por medio de la vida de Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Además, ahora nos alegramos por lo que Dios ha hecho ya que tenemos amistad con Dios a través de nuestro Señor Jesucristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adán y Cristo - El pecado llegó al mundo por lo que hizo un hombre. Con el pecado llegó también la muerte. Todos tendrán que morir porque todos han pecado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El pecado llegó al mundo antes que la ley, pero Dios no acusa a la gente de pecado si no hay una ley."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin embargo, desde el tiempo de Adán hasta el tiempo de Moisés todos tuvieron que morir. Adán tuvo que morir porque desobedeció el mandato de Dios. Incluso los que no cometieron el pecado que cometió Adán, tuvieron que morir. Adán era como el que vendría en el futuro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En cambio, el regalo de Dios no tiene comparación con el pecado de Adán: lo que mucha gente recibió por culpa de un solo hombre fue la muerte. En cambio, lo que mucha gente recibió por el generoso amor de Dios fue el regalo de la vida gracias a un solo hombre, Jesucristo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adán pecó y eso trajo la condenación, pero el regalo de Dios es diferente: se recibe después de cometer muchos pecados y lleva a la aprobación de Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La muerte reinó porque un solo hombre pecó. Pero los que han recibido en abundancia el generoso amor de Dios, con mucha más razón ahora tendrán vida y reinarán. Ellos recibieron su aprobación mediante un solo hombre, Jesucristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así como un pecado de Adán trajo la condenación a todos los seres humanos, así también un acto de bondad de Cristo trajo la aprobación de Dios y vida para todos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un hombre desobedeció a Dios e hizo que muchos llegaran a ser pecadores, pero de la misma manera un solo hombre obedeció a Dios y así hizo que muchos fueran aprobados por Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La ley llegó para que el pecado aumentara, pero cuanto más aumentó el pecado, aumentó aun más el generoso amor de Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El pecado reinó por medio de la muerte, pero ahora el generoso amor de Dios reina aprobándonos por medio de nuestro Señor Jesucristo y dándonos vida eterna."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muertos al pecado, vivos para Cristo - Bueno, ¿ahora qué vamos a decir? ¿Será que debemos seguir pecando para que Dios nos perdone aun más ?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Claro que no! Ya hemos muerto al pecado, así que no podemos seguir viviendo en el pecado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No olviden que todos los que fuimos bautizados en Jesucristo nos unimos a él en su muerte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando fuimos bautizados, también fuimos enterrados con Cristo y así compartimos su muerte para que así como Cristo resucitó por el gran poder del Padre, nosotros también andemos de acuerdo a la nueva vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así que si fuimos unidos a Cristo en una muerte como la de él, también nos uniremos con él en su resurrección."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sabemos que nuestra vida de antes murió con Cristo en la cruz para que fuera destruido lo que desea pecar dentro de nosotros y dejáramos de ser esclavos del pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Un muerto está libre del poder del pecado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como nosotros hemos muerto con Cristo, tenemos fe de que también viviremos con él."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sabemos que Cristo resucitó y no morirá más. La muerte ya no tiene ningún poder sobre él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cristo murió para derrotar al pecado de una vez para siempre y ahora vive su nueva vida para dar honra a Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así mismo, ustedes considérense muertos en cuanto al pecado y vivos para servir a Dios en Jesucristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que no dejen que el pecado controle su cuerpo mortal ni obedezcan a sus deseos perversos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No utilicen ninguna parte de su cuerpo como arma de injusticia del pecado. Mejor pónganse al servicio de Dios, como personas que han muerto y han resucitado; ofrezcan todo su cuerpo como arma de justicia a Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El pecado ya no gobernará sobre ustedes, porque ya no están sujetos a la ley, sino sólo al generoso amor de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esclavos del bien - ¿Qué significa esto? ¿Vamos a pecar porque ya no estamos sujetos a la ley, sino sólo al generoso amor de Dios? ¡Jamás!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿No saben ustedes que cuando se ponen al servicio de alguien y lo obedecen, son esclavos de él? Pueden ser esclavos del pecado y morir o pueden ser esclavos de Dios y ser aprobados por él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Antes eran esclavos del pecado, pero, gracias a Dios, obedientemente y de todo corazón recibieron la formación que se les dio por medio de la enseñanza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ustedes fueron liberados del pecado y ahora son esclavos de la justicia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Expliqué esto con el ejemplo de la esclavitud porque debido a la debilidad humana a ustedes les es difícil entender. Pero así como antes ustedes entregaron su cuerpo al servicio de la corrupción y la de desobediencia, y eso los llevaba a desobedecer aun más; ahora deben entregar su cuerpo al servicio de la justicia y vivir sólo para Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cuando eran esclavos del pecado, no vivían al servicio de la justicia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Y qué sacaron con eso? Sólo cosas de las que ahora sienten vergüenza y que llevan a la muerte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero ahora, liberados del pecado, se han hecho esclavos de Dios. Como resultado, se dedican sólo a Dios y eso los llevará a la vida eterna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El pecado da como pago la muerte, pero Dios da como regalo la vida eterna en unión con nuestro Señor Jesucristo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Comparación matrimonial: muertos a la ley y unidos a Cristo - Hermanos, ustedes ya saben que la ley sólo tiene poder sobre el que está vivo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por ejemplo, la ley dice que una mujer casada debe permanecer unida a su marido mientras él esté vivo. Si el hombre muere, entonces ella queda libre de la ley del matrimonio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sin embargo, si la mujer se casa con otro hombre mientras su esposo vive, ella comete adulterio. En cambio, si el esposo muere, ella queda libre de la ley del matrimonio y se puede casar con otro hombre sin cometer adulterio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hermanos míos, de la misma manera, lo que ustedes eran antes murió cuando fueron unidos al cuerpo de Cristo. Ahora pertenecen a otro, a Cristo, que resucitó de la muerte. Y puesto que le pertenecen, pueden vivir una vida útil para Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Antes vivíamos una vida guiada por deseos perversos porque la ley nos hizo sentir deseos de utilizar el cuerpo para pecar y todo lo que sacábamos con eso era la muerte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero ahora hemos muerto a la ley que nos limitaba y fuimos liberados de ella. Ahora servimos a Dios de una manera nueva por medio del Espíritu y no servimos ya a la antigua manera de la ley escrita."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nuestra lucha contra el pecado - ¿Eso significa que la ley es pecado? ¡Claro que no! Pero la ley era la única manera de saber qué es el pecado. Por ejemplo, no sabía lo que significa desear lo que no me pertenece, pero la ley decía: «No desees lo que no te pertenece» , y sólo entonces fue cuando lo entendí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El pecado se aprovechó de la ley, usando en mi contra ese mandamiento para despertar en mí toda clase de malos deseos, pues el pecado no tiene poder cuando no hay ley."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Antes yo vivía sin conocer la ley, pero cuando conocí el mandamiento de la ley, se despertó en mí el deseo de pecar"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y morí por culpa del pecado. El mandamiento que debía traerme vida me trajo muerte,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "porque el pecado se aprovechó del mandamiento para engañarme y para matarme."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que la ley es santa y el mandamiento es santo, justo y bueno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Eso significa que lo que es bueno me trajo la muerte? ¡De ninguna manera! Lo que pasa es que el pecado se aprovechó de algo bueno para causarme la muerte y eso desenmascaró el pecado. A través del mandamiento se demostró que el pecado es terriblemente malo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así que todos sabemos que la ley es espiritual, pero yo no soy espiritual porque el pecado tiene poder sobre mí. Soy como un esclavo del pecado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No sé qué está pasando conmigo: lo que quisiera hacer no lo hago y resulto haciendo lo que odio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Como no me gusta hacer el mal que hago, eso significa que reconozco que la ley es buena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero en realidad no soy yo el que hace esas maldades, sino el pecado que vive en mí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo sé que en mí el bien no tiene vida, es decir, no reside en mi naturaleza humana. Hay en mí el deseo de hacer el bien, pero no puedo llevarlo a cabo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En efecto, no hago el bien que quiero hacer, sino que hago el mal que no quiero hacer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces si hago lo que no quiero hacer, no soy en realidad yo el que hace el mal, sino el pecado que vive en mí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que he aprendido esta regla: aunque quiero hacer el bien, el mal está ahí conmigo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En mi interior yo estoy de acuerdo con la ley de Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero veo que aunque mi mente la acepta, en mi cuerpo hay otra ley que lucha contra la ley de Dios. Esa otra ley es la ley que impone el pecado. Esa ley vive en mi cuerpo y me hace prisionero del pecado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Eso es terrible! ¿Quién me salvará de este cuerpo que me causa muerte?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¡Dios me salvará! Le doy gracias a él por medio de nuestro Señor Jesucristo. Así que mi intención es servir a la ley establecida por Dios, pero con mi cuerpo actúo como esclavo de una ley establecida por el pecado."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La vida conforme al Espíritu Santo - Así pues, ahora Dios no condena a los que están unidos a Jesucristo"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "porque por medio de él, la ley del Espíritu que da vida te liberó de la ley que trae pecado y muerte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lo que la ley no podía hacer porque no pudo contra la naturaleza humana, Dios lo hizo al enviar a su Hijo, quien vivió con la misma vida con la que todo ser humano peca. Lo envió como una ofrenda para pagar por el pecado y así Dios se valió de esa vida humana para condenar el pecado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todo esto lo hizo Dios para que pudiéramos vivir aprobados tal como exige la ley. Ya no vivimos de acuerdo a la naturaleza humana, sino que vivimos de acuerdo al Espíritu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los que siguen la mentalidad humana, sólo piensan en satisfacerla, pero los que viven según el Espíritu sólo piensan en satisfacer al Espíritu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El que se deja controlar por su mentalidad humana tendrá muerte, pero el que deja que el Espíritu controle su mente tendrá vida y paz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando alguien se deja controlar por su mentalidad humana, está en contra de Dios y se niega a obedecer la ley de Dios. De hecho, no es capaz de obedecerla;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "los que tienen la mentalidad humana no pueden agradar a Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ustedes no predomina la mentalidad humana sino la del Espíritu, porque el Espíritu de Dios vive en ustedes. El que no tiene el Espíritu de Cristo, no pertenece a Cristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El cuerpo de ustedes está muerto por culpa del pecado, pero si Cristo está en ustedes, Dios los aprobó y el Espíritu les da vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios resucitó a Jesús de la muerte. Y si el Espíritu de Dios vive en ustedes, el mismo que resucitó a Cristo le dará vida a su cuerpo mortal por medio del Espíritu que vive en ustedes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por eso hermanos, tenemos una obligación pero no es la de vivir según la mentalidad humana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si viven de acuerdo con la mentalidad humana, morirán para siempre, pero si usan el poder del Espíritu para dejar de hacer maldades, vivirán para siempre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los hijos de Dios se dejan guiar por el Espíritu de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El Espíritu que ustedes han recibido ahora no los convierte en esclavos llenos de temor. Al contrario, el Espíritu que han recibido los hace hijos. Por el Espíritu podemos gritar: «¡Querido padre!»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El Espíritu mismo le habla a nuestro espíritu y le asegura que somos hijos de Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por ser hijos de Dios recibiremos las bendiciones que Dios tiene para su pueblo. Dios nos dará todo lo que le ha dado a Cristo, pero también tenemos que sufrir con él para compartir su gloria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tendremos la grandeza en el futuro - Yo reconozco que tenemos que sufrir ahora, pero esos sufrimientos no son nada comparados con toda la gloria que vamos a recibir después."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toda la creación de Dios está esperando con impaciencia el momento en que Dios muestre al mundo quiénes son sus hijos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La creación no pudo alcanzar su propósito original, pero no por causa de ella, sino porque Dios así lo dispuso. Sin embargo, queda esta esperanza:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "que la creación será liberada de la esclavitud de la corrupción para disfrutar luego la grandeza de los hijos de Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todos sabemos que hasta hoy toda la creación se queja de dolor y sufre como una mujer con dolores de parto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No sólo el mundo, sino también nosotros sufrimos, pero ya tenemos el Espíritu como anticipo de la promesa de Dios. Ahora esperamos que Dios nos dé todos los derechos como hijos suyos cuando nuestro cuerpo sea liberado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando fuimos salvos recibimos esa esperanza, pero una esperanza que se ve no es realmente una esperanza, ¿para qué esperar lo que ya se ve?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En cambio, nosotros estamos esperando lo que aún no podemos ver y lo esperamos con paciencia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De igual manera, el Espíritu nos ayuda en nuestra debilidad. Por ejemplo, cuando no sabemos qué pedirle a Dios, el Espíritu mismo le pide a Dios por nosotros. El Espíritu le habla a Dios a través de gemidos imposibles de expresar con palabras."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero Dios nos conoce a fondo y entiende lo que el Espíritu quiere decir, porque el Espíritu ruega a favor de su pueblo santo de acuerdo a la voluntad de Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Victoria en Cristo - Sabemos que Dios obra en toda situación para el bien de los que lo aman, los que han sido llamados por Dios de acuerdo a su propósito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dios los conocía antes de que el mundo fuera creado. Él decidió que fueran como su Hijo y quería que el Hijo fuera el mayor de muchos hermanos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dios decidió que serían como su Hijo, por eso los eligió por adelantado y los aprobó dándoles su gloria."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Qué podemos decir de todo esto? Si Dios está a nuestro favor, nadie podrá estar contra nosotros."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dios mostró su favor hacia nosotros hasta tal punto que dio a su propio Hijo para que muriera por nosotros. Siendo así, ¿cómo no nos va a dar, junto con él, todo lo que tiene?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Quién podrá acusar al pueblo que Dios ha elegido? Dios es el que nos aprueba."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¿Quién va a condenarnos? Cristo fue quien murió por nosotros y además resucitó. Ahora Cristo está sentado a la derecha de Dios y está rogando por nosotros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿Podrá algo separarnos del amor de Cristo? Ni las dificultades, ni los problemas, ni las persecuciones, ni el hambre, ni la desnudez, ni el peligro ni tampoco la muerte."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Así está escrito: «Por ti estamos siempre en peligro de muerte, nos tratan como si fuéramos ovejas que van al matadero»."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Más bien, en todo esto salimos más que victoriosos por medio de Dios quien nos amó."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pues estoy convencido de que ni la muerte ni la vida, ni los ángeles ni los poderes diabólicos, ni lo presente, ni lo que vendrá en el futuro, ni poderes espirituales,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ni lo alto ni lo profundo, ni ninguna otra cosa creada podrá separarnos del amor de Dios que se encuentra en nuestro Señor Jesucristo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios y el pueblo de Israel - Soy seguidor de Cristo, el Espíritu Santo guía mi conciencia y me dice que no estoy mintiendo. Digo la verdad:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tengo una gran tristeza y llevo siempre un gran dolor en el corazón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Espero que pueda ayudar a mis compatriotas, que son mi propia raza. ¡Incluso estaría dispuesto a recibir una maldición y correr el riesgo de ser separado de Cristo si eso sirviera para ayudarlos!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ellos son el pueblo de Israel, son los hijos que Dios eligió; les mostró su gloria cuando recibieron los pactos que hizo con su pueblo. Dios les dio la ley, la adoración en el templo y sus promesas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sus antepasados son los patriarcas. De ellos desciende físicamente el Mesías, quien es Dios sobre todos, bendito para siempre. Así sea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como dije, ellos me dan mucha tristeza, pero eso no quiere decir que la promesa que Dios les hizo haya fallado. Lo que pasa es que no todos los que son descendientes de Israel son el verdadero Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ni todos son verdaderos hijos de Abraham por ser sus descendientes. Como Dios dijo: «Tu descendencia será trazada sólo a través de Isaac»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sea que no todos los descendientes físicos de Abraham son hijos de Dios. Son verdaderos hijos de Dios los que son hijos de Dios de acuerdo con la promesa que Dios le hizo a Abraham,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "cuando le prometió: «El año que viene yo volveré, y Sara tendrá un hijo»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y eso no es todo, Rebeca también tendría hijos. Esos hijos fueron los hijos de nuestro antepasado Isaac."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Antes del nacimiento de los niños, Dios le anunció a Rebeca: «El hijo mayor va a ser siervo del menor». Lo dijo así para demostrar que ese era su plan. Dios eligió a ese niño para demostrar que él elige a quien quiere, y su elección no dependió de lo que los niños hubieran hecho."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Antes del nacimiento de los niños, Dios le anunció a Rebeca: «El hijo mayor va a ser siervo del menor». Lo dijo así para demostrar que ese era su plan. Dios eligió a ese niño para demostrar que él elige a quien quiere, y su elección no dependió de lo que los niños hubieran hecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Antes del nacimiento de los niños, Dios le anunció a Rebeca: «El hijo mayor va a ser siervo del menor». Lo dijo así para demostrar que ese era su plan. Dios eligió a ese niño para demostrar que él elige a quien quiere, y su elección no dependió de lo que los niños hubieran hecho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces, ¿qué podemos decir en cuanto a esto? ¿Que Dios es injusto?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Claro que no! Dios dijo a Moisés: «Tendré compasión y piedad de quien yo quiera»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que Dios decide de quién va a tener compasión. Su decisión no depende de lo que la gente quiera o se afane por hacer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En la Escritura Dios dice al faraón: «Te elevé al puesto de rey para demostrar mi poder en tu vida y para darme a conocer en toda la tierra»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Dios tiene compasión de quien él quiere tenerla y también es duro con quien él quiere serlo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así que si alguno me preguntara: «Si nadie puede resistirse a lo que Dios quiere, ¿por qué, entonces, Dios nos echa la culpa?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Hombre, no salgas con esas! Sólo eres un ser humano y no tienes derecho a pedirle cuentas a Dios. La olla de barro no le puede decir al que la hizo: «¿Por qué me hiciste así?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El alfarero tiene derecho a decidir qué quiere hacer con el barro y puede hacer del mismo barro un fino jarrón o una jarra ordinaria."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eso mismo sucede con lo que Dios ha hecho. Dios quiso mostrar su ira y también quiso dar a conocer su poder a la gente. Por eso ha soportado con paciencia a aquellos que lo hacen enojar, quienes serán destruidos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hizo esto para mostrar lo grande y espléndido que es él. Dios muestra compasión con los que él ha preparado para recibir su gloria."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nosotros somos el pueblo que Dios ha preparado. Su pueblo elegido no es sólo el pueblo judío, pues en su pueblo también hay quienes no son judíos. Él nos ha llamado de entre los judíos y de entre los que no son judíos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Así dice en el libro de Oseas: «A los que no eran mi pueblo, los llamaré mi pueblo. A la mujer que no era amada, la llamaré mi amada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En el mismo lugar donde les dijeron: “Ustedes no son mi pueblo”, serán llamados “hijos del Dios viviente”»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isaías proclama acerca de Israel: «El pueblo de Israel es tan numeroso como los granos de arena de la playa, pero sólo unos pocos de ellos se salvarán."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porque el Señor terminará rápidamente de castigar al mundo»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Así como dijo Isaías: «El Señor Todopoderoso ha dejado que unos pocos de nuestros descendientes sigan con vida. Si no fuera así, ya nos habría destruido como a Sodoma y Gomorra»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Y qué significa todo esto? Significa que los que no eran judíos, y ni siquiera estaban buscando la aprobación de Dios, la consiguieron. Pero fue por la fe que llegaron a ser aprobados por Dios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y el pueblo de Israel que sí estaba buscando cumplir la ley para que Dios lo aprobara, no lo logró."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿Por qué no lo logró? Porque trataban de ser aprobados por Dios mediante sus propios esfuerzos en lugar de confiar en Dios. Tropezaron con «la piedra de tropiezo»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Está escrito: «Miren, pongo en Sion una piedra de tropiezo; una roca que los hará caer. Pero quien confíe en ella no será defraudado»."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hermanos, mi mayor deseo y mi oración es que Dios salve a todos los judíos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Puedo decir esto en su favor: hacen un gran esfuerzo para honrar a Dios, pero no entienden lo más importante."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No han entendido cómo es que Dios nos aprueba. Por eso trataron de ser aprobados a su manera y no aceptaron la manera como Dios nos aprueba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En lo que respecta a ser aprobados por Dios, para todo el que tiene fe, Cristo fue el cumplimiento del propósito de la ley."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esto es lo que Moisés escribe acerca de cómo tener la aprobación a través de la ley: «La persona que practica la ley obtiene vida gracias al mandamiento»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero esto es lo que dice de la aprobación por Dios a través de la fe: «No digas: ¿Quién subirá al cielo?» (Es decir: para traer a Cristo a la tierra.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tampoco preguntes: «¿Quién bajará al mundo de los muertos ?» (Es decir: «¿Quién va a traer a Cristo y a resucitarlo de entre los muertos?»)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También dice: «El mensaje de Dios está muy cerca de ti. Está tan cerca como lo están tu boca y tu corazón». Es el mismo mensaje de fe que nosotros anunciamos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Serás salvo si reconoces abiertamente que Jesús es el Señor y si crees de todo corazón que Dios lo levantó de la muerte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pues Dios te aprobará si crees de todo corazón, y te salvará si con tu boca lo confiesas abiertamente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La Escritura dice: «Todo el que confíe en él no será defraudado» ;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«todo» porque a Dios no le importa si uno es judío o no , pues el mismo Señor es Señor de todos. Es generoso con todos los que le piden ayuda,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque «Todos los que confíen en el Señor serán salvos» ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero, ¿cómo van a confiar en el Señor si no han oído hablar de él? ¿Y cómo van a oír de él si no hay quien les cuente el mensaje?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Y cómo van a contar el mensaje si no hay quien los envíe? Como está escrito: «¡Son tan hermosos los pies de los que anuncian las buenas noticias!»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No obstante, no todos ellos hicieron caso de las buenas noticias. Por eso Isaías pregunta: «Señor, ¿quién ha creído nuestro mensaje?»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así que la fe es el resultado de oír el mensaje. La gente oye el mensaje cuando alguien le habla de Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero yo pregunto: ¿Será que el pueblo de Israel no oyó nuestro mensaje? Claro que sí. «Sus voces se han oído en toda la tierra, y sus palabras han llegado a todos los rincones del mundo»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo pregunto nuevamente: «¿El pueblo de Israel no entendió?» Claro que entendió. Primero, Moisés dijo de parte de Dios: «Haré que ustedes sientan celos de gente que no es en realidad una nación. Usaré una nación ignorante para que les dé ira a ustedes»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Luego Isaías se atrevió a decir de parte de Dios: «Los que no me estaban buscando, me encontraron. Me aparecí ante los que no preguntaban por mí»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sin embargo esto es lo que dice Dios acerca de Israel: «Durante todo el día he esperado a este pueblo, pero es gente desobediente que no quiere seguirme»."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios no ha olvidado a su pueblo - Entonces yo pregunto: ¿Es que Dios ha rechazado a su pueblo? ¡Por supuesto que no! Yo mismo soy israelita, descendiente de Abraham y de la tribu de Benjamín."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios no ha rechazado al pueblo que ya ha elegido. ¿Se acuerdan de lo que dice la Escritura sobre Elías cuando se quejó ante Dios contra Israel?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Señor, ellos han matado a tus profetas, han destruido tus altares. Yo soy el único profeta que queda y ellos están tratando de matarme»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Y qué le respondió Dios? «He reservado para mí siete mil hombres que no se han arrodillado ante Baal»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahora es igual. Hay un pequeño resto de judíos que Dios eligió por su generoso amor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y si Dios lo hizo como un regalo de su generoso amor, no fue por las buenas acciones de ellos. Si hubieran sido elegidos por sus buenas acciones, entonces el regalo del generoso amor de Dios no sería de verdad un regalo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Entonces qué? El pueblo de Israel no consiguió lo que buscaba. Sólo lo logró la gente que Dios eligió y los otros se volvieron tercos,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "como está escrito: «Dios los puso a dormir. Les cerró los ojos para que no pudieran ver, les cerró los oídos para que no pudieran oír, y así siguen hasta el día de hoy»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y David dice: «Que sus fiestas se vuelvan trampas. Que caigan y reciban su merecido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Que se cierren sus ojos y que no puedan ver. Que para siempre se les doble su espalda»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces yo pregunto: ¿cayó Israel hasta destruirse? ¡De ninguna manera! Pero el error que cometieron trajo la salvación a los que no son judíos para que los judíos sientan celos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El error de Israel ha traído muchas bendiciones a todo el mundo; el fracaso de su misión, sirvió para traer muchas bendiciones a los que no son judíos. Y con toda seguridad habrá aun más bendiciones cuando cumplan la misión que Dios les dio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ustedes que no son judíos, les digo: puesto que soy apóstol de los que no son judíos, le doy la mayor importancia a este trabajo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quisiera hacer sentir celos a mi propio pueblo para poder salvar a algunos de ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Al rechazar a los judíos, Dios les dio oportunidad a los que no son judíos de hacerse amigos de él. Así que cuando Dios vuelva a aceptar a los judíos, eso traerá al mundo nada menos que vida después de la muerte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si el primer trozo de pan fue dedicado a Dios, entonces todo el pan está dedicado a él. Si las raíces del árbol fueron consagradas, entonces las ramas también están consagradas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Algunas ramas naturales del olivo, fueron cortadas. En su lugar, tú fuiste injertado como una rama silvestre. Entonces ahora eres parte de la misma raíz y compartes la misma vida del olivo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No te sientas más importante que las ramas cortadas. Si te crees más importante recuerda que no eres tú quien da vida a la raíz, sino la raíz la que te da vida a ti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tal vez ahora digas: «Pero las ramas fueron cortadas para injertarme a mí»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eso es cierto. Esas ramas fueron cortadas debido a su falta de fe, pero tú sigues en tu puesto sólo por tu fe. Eso significa que no debes sentirte muy orgulloso, más bien deberías sentir miedo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque si Dios no permitió que las ramas naturales siguieran en el árbol, tampoco a ti te dejará seguir si te falta fe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Date cuenta entonces, que Dios es bondadoso, pero también estricto. Es estricto con los que han dejado de creer en él y es bondadoso contigo. Tú tienes que vivir confiado en su bondad o de lo contrario tú también serás cortado del árbol."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por otro lado, si ellos dejan su falta de fe en Dios, entonces podrán otra vez estar en el árbol. Dios los puede poner otra vez donde estaban."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tú eres como una rama silvestre, pero pudiste ser injertado en un árbol al que no pertenecías. Entonces con más facilidad un judío puede otra vez ser puesto en su propio árbol, porque es como una rama que pertenecía al árbol."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hermanos, quiero que sepan algo que les ayudará a no creerse sabelotodos. Así que les explicaré un secreto que Dios ha revelado: parte de Israel se ha puesto terca, pero sólo hasta que se complete el número de los que no son judíos que llegue a Cristo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y así todo Israel se salvará. Como dicen las Escrituras: «Un libertador vendrá de Sion, y quitará todo el mal de la familia de Jacob."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y yo haré este pacto con ellos cuando les perdone todos los pecados»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En cuanto a las buenas noticias, ellos las rechazan y se hacen enemigos de Dios; eso los favorece a ustedes que no son judíos. Pero en cuanto a ser elegidos por Dios, él los ama porque esa fue la promesa que hizo a los antepasados de los judíos;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y Dios no quita lo que regala, ni retira su invitación a los que él elige."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Antes ustedes no quisieron obedecer a Dios, pero ahora reciben la compasión de Dios porque los judíos no quieren obedecer."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ahora ellos son desobedientes y ustedes consiguen compasión, pero esto sucede para que ellos también consigan la compasión de Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dios metió a todo el mundo en prisión por su desobediencia, y lo ha hecho así para poder tener compasión de todos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bendito sea Dios - Qué grande es la riqueza de Dios, qué enorme su sabiduría y entendimiento. Nadie puede explicar las decisiones de Dios, ni puede entender lo que hace y cómo lo hace."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "«¿Quién conoce la mente del Señor? ¿Quién puede darle consejos a Dios?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nadie le ha prestado nada a Dios como para que Dios esté obligado a pagarle»."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dios ha creado todo y todo existe por él y para él. ¡A Dios sea el honor por toda la eternidad! Así sea."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Así es la Nueva Vida - Por eso hermanos, puesto que Dios nos ha mostrado tanta misericordia, les ruego que entreguen todo su ser como sacrificio vivo a Dios. Esa ofrenda que es su vida debe estar dedicada solamente a Dios para poder agradarle. Esta clase de adoración es la que realmente tiene sentido."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No vivan según el modelo de este mundo. Mejor dejen que Dios transforme su vida con una nueva manera de pensar. Así podrán entender y aceptar lo que Dios quiere para ustedes y también lo que es bueno, perfecto y agradable a él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por el favor que Dios me ha mostrado, les pido que ninguno se crea mejor que los demás. Más bien, usen su buen juicio para formarse una opinión de sí mismos conforme a la porción de fe que Dios le ha dado a cada uno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos tenemos un cuerpo formado de muchas partes y cada una tiene una función distinta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así pasa con nosotros, somos muchos, pero todos formamos un solo cuerpo en nuestra relación con Cristo. Como parte de ese cuerpo, cada uno pertenece a los demás."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero Dios en su generoso amor le ha dado a cada uno dones diferentes. Si uno tiene el don de la profecía, que lo use de acuerdo con la fe que tiene."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El que recibió el don de servir, que se dedique a servir. El que recibió el don de enseñar, que se dedique a enseñar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que recibió el don de animar a otros, que se dedique a animarlos. El que recibió el don de dar, hágalo con el sincero deseo de ayudar. El que recibió el don de dirigir, hágalo lo mejor posible. El que recibió el don de ser compasivo con otros, hágalo con alegría."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Su amor debe ser real y sincero. Detesten el mal y apéguense sólo al bien."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ténganse cariño unos a otros, como hermanos. Den preferencia a los demás y respétense unos a otros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No sean perezosos con los trabajos que deban hacer para el Señor, y hagan todo con entusiasmo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alégrense en la esperanza, tengan paciencia en las dificultades y sean constantes en la oración."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuiden a los necesitados que hay en el pueblo de Dios. Busquen y reciban en su casa a los que necesitan ayuda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pidan que Dios bendiga a los que los tratan mal; pidan bendiciones y no maldiciones para ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alégrense con los que están alegres. Lloren con los que lloran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vivan en paz y armonía unos con otros. No sean orgullosos, sino amigos de los que la gente desprecia. No se crean mejores ni más sabios que los demás."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No devuelvan mal por mal. Preocúpense por ganar el respeto de todos haciendo el bien."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Traten de hacer lo posible para vivir en paz con los demás."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Queridos amigos, no traten de vengarse de alguien, sino esperen a que Dios lo castigue, porque así está escrito: «Yo soy el que castiga, les daré el pago que merecen» , dice el Señor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y también: «Si tu enemigo tiene hambre, dale comida. Si tiene sed, dale algo de beber. De esa manera le harás sentir vergüenza» ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No te dejes vencer por el mal, sino derrota el mal con el bien."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El creyente frente al gobierno - Todos deben respetar la autoridad del gobierno, pues no hay autoridad que no venga de Dios. Los que están gobernando ahora fueron puestos por Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por lo tanto, quien se pone en contra de las autoridades también se pone en contra de lo que Dios ha ordenado, y será castigado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las autoridades no están para que los que hacen el bien les tengan miedo. Por lo tanto, los que deben temerles son los que hacen maldades. Así que si no quieres tener miedo, haz el bien y te felicitarán"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque el que gobierna es un siervo de Dios para tu beneficio. Pero si haces cosas malas, ten cuidado, porque el gobernante tiene el poder para castigarte y seguro que usará su poder. Él es el siervo de Dios para castigar a los que hacen lo malo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso es importante obedecer a las autoridades, no sólo por miedo al castigo, sino porque lo correcto es respetarlas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También para eso pagan ustedes impuestos, porque los gobernantes son siervos públicos de Dios, y dedican su tiempo a cumplir con su trabajo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paguen sus deudas. Si deben impuestos, páguenlos. Respeten al que tengan que respetar y denle honor al que le tengan que dar honor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Amar a los demás - No tengan deudas con nadie, excepto la deuda de amarse unos a otros, porque el que ama a los demás cumple con toda la ley."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pues la ley dice: «No cometas adulterio, no mates a nadie, no robes, no desees lo que es de otros». Esos y todos los otros mandamientos se resumen en uno solo: «Ama a tus semejantes como te amas a ti mismo»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El amor no le causa daño a nadie; así que el amor satisface toda la ley."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Es bueno que hagan esto que les digo porque estamos viviendo en una época muy importante. Es tiempo de despertar del sueño porque nuestra salvación está más cerca ahora que cuando empezamos a creer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La noche ya se está acabando y el día está por comenzar. Entonces dejemos a un lado las obras de la oscuridad y pongámonos las armas de la luz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vivamos correctamente como gente que pertenece al día: no asistamos a parrandas ni borracheras. No usemos nuestro cuerpo para inmoralidades ni pecados sexuales. No debemos causar problemas ni tener celos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mejor, revístanse con el Señor Jesucristo y no piensen, como piensa todo el mundo, en satisfacer sus propios deseos."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No critiquen a los demás - Reciban bien en su grupo a los que tienen dudas y no dejen que esas dudas sean motivo de discusiones entre ustedes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Unos creen que se puede comer toda clase de alimentos, pero otros que tienen dudas creen que solamente se pueden comer verduras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El que coma toda clase de alimentos no debe creerse mejor que aquel que no come de todo. Y el que no come de todo no debe criticar al que come toda clase de alimentos, pues Dios lo aceptó así."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tú no puedes juzgar al siervo de otro; sólo el propio amo puede aceptar o condenar a su siervo. Y será aceptado porque el Señor es capaz de hacer que su siervo sea aceptado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Otro caso: unos piensan que un día es más importante que otro, y hay quienes piensan que todos los días son iguales. Cada uno debe decidir por sí mismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El que le da más importancia a un día que a otro, lo hace para agradar al Señor. El que come todos los alimentos lo hace para agradar al Señor, pues le da gracias. El que no come de todo, lo hace también para el Señor, y le da gracias."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos vivimos para el Señor y ninguno vive o muere para sí mismo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si vivimos, para el Señor vivimos y si morimos, para el Señor morimos. Así que vivos o muertos pertenecemos al Señor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cristo murió y resucitó por esta razón: para ser Señor de vivos y muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces, ¿por qué juzgas a tu hermano? ¿O por qué te crees mejor que tu hermano? Dios es nuestro juez y todos tendremos que presentarnos ante él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como está escrito: «El Señor dice: Prometo por mi vida, que todos se arrodillarán ante mí, y todos reconocerán a Dios»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que cada uno de nosotros tendrá que rendirle cuentas a Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por eso, dejemos de criticarnos unos a otros. Mejor tratemos de no hacer nada que pueda perjudicar la fe de nuestro hermano o llevarlo a cometer pecados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como creyente en el Señor Jesús, estoy seguro de que ningún alimento en sí está prohibido. Pero si alguien cree que hay alimentos prohibidos, entonces estarán prohibidos para él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si lo que comes le hace daño a la fe de tu hermano, entonces ya no actúas por amor. Cristo murió por esa persona, así que no permitas que lo que tú comes destruya su fe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No den, pues, lugar a que se diga que el bien que hacen es malo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En el reino de Dios lo importante no es lo que comamos o bebamos, sino vivir con justicia y buscar la paz y la felicidad que trae el Espíritu Santo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que sirve a Cristo de esta manera, agrada a Dios y será estimado por todos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces, hagamos lo que trae paz y ayudémonos unos a otros a fortalecer nuestra fe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No destruyas la obra de Dios por causa de la comida. Se puede comer de todo, pero no está bien comer algo que haga pecar a otro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Es mejor no comer carne ni tomar vino si eso hace que tu hermano caiga en pecado. Es mejor no hacer nada que haga debilitar la fe de tu hermano."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tus creencias sobre estas cosas deben ser un secreto entre Dios y tú. Afortunado el que puede hacer lo que cree que es correcto sin sentirse culpable."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero el que come algo dudando que esté bien comerlo, se condena a sí mismo porque va contra sus creencias. Así que todo lo que hagas contra tus creencias es pecado."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nosotros que no tenemos esas dudas, debemos soportar pacientemente las deficiencias de los que tienen dudas, y no buscar agradarnos a nosotros mismos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En lugar de eso, debemos pensar en lo que es bueno para ellos y tratar de agradarlos. Así los ayudaremos a fortalecer su fe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cristo mismo tampoco buscó agradarse a sí mismo. Así dicen las Escrituras: «La gente que te insulta también me está insultando a mí»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todo lo que se escribió en el pasado fue para dejarnos una enseñanza y para que tengamos esperanza. La esperanza viene por la paciencia y el ánimo que nos dan las Escrituras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La paciencia y el ánimo vienen de Dios. Le pido a él que les conceda vivir en armonía unos con otros como quiere Jesucristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así, todos a una voz podrán unirse en alabanza al Dios y Padre de nuestro Señor Jesucristo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Acéptense unos a otros así como Cristo los ha aceptado. Acéptense para honrar a Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Puedo decirles que Cristo se convirtió en siervo de los judíos para demostrar que lo que Dios dice es verdad. Cristo lo hizo para confirmar la promesa de Dios a los antepasados de los judíos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Además, Cristo hizo esto para que los que no son judíos le den honra a Dios por su compasión. Como está escrito: «Por eso te alabaré entre las naciones y cantaré alabanzas a tu nombre»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "También dice: «Alégrense todas las naciones, junto con el pueblo de Dios»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y también dice: «¡Alaben al Señor todas las naciones, que todo el mundo alabe al Señor!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "También dice Isaías: «Vendrá un descendiente de Isaí para gobernar a todas las naciones. Todas las naciones pondrán su esperanza en él»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Que Dios, quien da esperanza, los llene de toda alegría y paz a ustedes que tienen fe en él. Así tendrán tanta esperanza que llegará a otros por el poder del Espíritu Santo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pablo habla de su trabajo - Hermanos, estoy seguro de que ustedes están llenos de buena voluntad y tienen todo el conocimiento necesario para poder aconsejarse unos a otros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les escribí francamente muchas cosas que quiero que no olviden porque Dios ha sido muy bueno al darme este don:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mi cargo es servir a Jesucristo. Anuncio la buena noticia de Dios como si fuera un sacerdote. Estoy preparando a los que no son judíos como una ofrenda que Dios puede aceptar, apartada para él por el Espíritu Santo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso, como creyente en Jesucristo, me siento muy orgulloso del trabajo que hago para Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No voy a contarles lo que he hecho, sino lo que Cristo ha logrado conmigo para guiar a los que no son judíos hacia la obediencia a Dios. Ellos han obedecido gracias a lo que les he dicho y a lo que he hecho."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han obedecido gracias al poder de los milagros y de las maravillas que han visto, y gracias al poder del Espíritu de Dios. Así que he terminado de anunciar la buena noticia de Cristo desde Jerusalén hasta la región de Iliria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siempre he querido anunciar la buena noticia en todos los lugares donde no se conoce a Cristo. Hago esto para no construir sobre el trabajo que alguien ya ha comenzado,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "como está escrito: «Verán los que nunca habían sabido de él. Entenderán los que nunca habían oído de él»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pablo planea visitar Roma - Por eso no me ha sido posible ir a visitarlos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sin embargo, ahora que ya he terminado mi trabajo en esta región, y puesto que desde hace años he querido visitarlos,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "espero estar con ustedes y disfrutar de su compañía cuando vaya a España. Después espero que ustedes me ayuden para continuar mi viaje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahora voy a Jerusalén para ayudar al pueblo de Dios allí,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque las iglesias de Macedonia y Acaya decidieron hacer una colecta. Quieren ayudar al pueblo de Dios que es pobre y vive en Jerusalén."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Querían hacerlo y de hecho es su obligación, porque ellos no son judíos pero ahora están compartiendo las bendiciones espirituales de los judíos. A cambio, deben compartir con ellos los bienes materiales que tienen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando termine este trabajo y confirme que la colecta se distribuyó entre los que la necesitan, saldré para España. De camino a España pasaré a visitarlos a ustedes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yo sé que cuando los visite podré llevarles todas las bendiciones de Cristo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hermanos, les ruego por nuestro Señor Jesucristo y por el amor del Espíritu Santo que me ayuden a luchar pidiéndole a Dios por mí."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "También pídanle que me libre de los incrédulos de Judea, y que mi servicio en Jerusalén sea agradable al pueblo de Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Así, si es la voluntad de Dios, con alegría iré a visitarlos y juntos podremos tomar un descanso."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Que Dios, quien es la fuente de paz, esté siempre con ustedes. Así sea."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Últimas recomendaciones de Pablo - Les recomiendo a nuestra hermana Febe, quien es ayudante de la iglesia de Cencrea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les pido que la reciban en el Señor y la atiendan muy bien. Así es como el pueblo de Dios trata a su gente. Ayúdenla con lo que necesite porque ella también ha ayudado a muchos, incluso a mí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saluden a Prisca y a Aquila que son mis compañeros de trabajo en Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ellos arriesgaron su propia vida para salvar la mía, y les estoy muy agradecido. Las iglesias de los que no son judíos también les dan las gracias."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saluden también a la iglesia que se reúne en casa de Prisca y Aquila. Saluden a mi estimado hermano Epeneto, que fue el primero en seguir a Cristo en Asia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saluden a María que ha hecho un gran trabajo por ustedes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saluden a Andrónico y a Junias que son mis parientes y estuvieron conmigo en prisión. Ellos se han destacado entre los apóstoles y se unieron a la fe de Cristo antes que yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saluden a Amplias, mi estimado amigo en el Señor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saluden a Urbano, nuestro compañero de trabajo en Cristo. Saluden a mi estimado amigo Estaquis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saluden a Apeles, que ha dado pruebas de su fe en Cristo. Saluden a los familiares de Aristóbulo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saluden a mi pariente Herodión. Saluden a todos los de la familia de Narciso, quienes creen en el Señor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saluden a Trifena y Trifosa, que han trabajado mucho en la obra del Señor. Saluden a mi estimada amiga Pérsida, que también ha hecho un gran trabajo para el Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saluden a Rufo, distinguido seguidor del Señor, y también a su mamá, que ha sido como una madre para mí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saluden a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a todos los hermanos que están con ellos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saluden a Filólogo, a Julia, a Nereo y a su hermana, a Olimpo y a todo el pueblo de Dios que está con ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salúdense unos a otros con un beso santo. Saludos de todas las iglesias de Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hermanos, les ruego que se cuiden de los que causan divisiones. Tengan cuidado con los que ponen en peligro la fe de los demás, porque ellos están en contra de las enseñanzas que ustedes han aprendido. Manténganse alejados de ellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Esa gente no está sirviendo al Señor Jesucristo, sólo están complaciendo sus propios deseos y halagan con palabras suaves para engañar a los ingenuos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todos los creyentes saben que ustedes son obedientes. Eso me alegra y espero que sean sabios para hacer el bien, e inocentes en cuanto al mal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muy pronto Dios, que trae la paz, aplastará a Satanás y lo pondrá a los pies de ustedes. Que nuestro Señor Jesús los bendiga en abundancia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mi compañero de trabajo Timoteo y mis parientes Lucio, Jasón y Sosípater les mandan saludos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yo, Tercio, estoy escribiendo esta carta por Pablo, y también los saludo en el Señor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gayo, quien me aloja y permite que toda la iglesia se reúna en su casa, los saluda. Erasto, el director de obras públicas de la ciudad, y Cuarto, nuestro hermano, también los saludan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": ""
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Dios, que los hace firmes en la fe, sea la honra. Dios los fortalece con la buena noticia acerca de Jesucristo que yo anuncio. Esa buena noticia es el plan secreto que Dios ha dado a conocer pero que estuvo escondido durante mucho tiempo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahora nos da a conocer ese plan a través de los escritos de los profetas. El eterno Dios ha ordenado que los que no son judíos conozcan el plan para que crean y obedezcan a Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Al único y sabio Dios sea el honor por toda la eternidad a través de nuestro Señor Jesucristo. Así sea."
                }
            }
        }
    }
}