{
    "version": "nvi",
    "book_name": "Deuteronomy",
    "book_nr": "5",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moisés ordena salir de Horeb - Estas son las palabras que Moisés dirigió a todo Israel en el desierto al este del Jordán, es decir, en el Arabá, frente a Suf, entre la ciudad de Parán y las ciudades de Tofel, Labán, Jazerot y Dizahab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por la ruta del monte Seír hay once días de camino entre Horeb y Cades Barnea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El día primero del mes undécimo del año cuarenta, Moisés les declaró a los israelitas todo lo que el SEñOR les había ordenado por medio de él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poco antes, Moisés había derrotado a Sijón, rey de los amorreos, que reinaba en Hesbón, y a Og, rey de Basán, que reinaba en Astarot y en Edrey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moisés comenzó a explicar esta ley cuando todavía estaban los israelitas en el país de Moab, al este del Jordán. Les dijo:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Cuando estábamos en Horeb, el SEñOR nuestro Dios nos ordenó: “Ustedes han permanecido ya demasiado tiempo en este monte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pónganse en marcha y diríjanse a la región montañosa de los amorreos y a todas las zonas vecinas: el Arabá, las montañas, las llanuras occidentales, el Néguev y la costa, hasta la tierra de los cananeos, el Líbano y el gran río, el Éufrates."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo les he entregado esta tierra; ¡adelante, tomen posesión de ella!” El SEñOR juró que se la daría a los antepasados de ustedes, es decir, a Abraham, Isaac y Jacob, y a sus descendientes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nombramiento de jefes - »En aquel tiempo les dije: “Yo solo no puedo con todos ustedes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El SEñOR su Dios los ha hecho tan numerosos que hoy son ustedes tantos como las estrellas del cielo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡Que el SEñOR, el Dios de sus antepasados, los multiplique mil veces más, y los bendiga tal como lo prometió!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Cómo puedo seguir ocupándome de todos los problemas, las cargas y los pleitos de ustedes?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Designen de cada una de sus tribus a hombres sabios, inteligentes y experimentados, para que sean sus jefes”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Ustedes me respondieron: “Tu plan de acción nos parece excelente”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así que tomé a los líderes de sus tribus, hombres sabios y experimentados, y les di autoridad sobre ustedes. Los puse como jefes de grupos de mil, de cien, de cincuenta y de diez, y como funcionarios de las tribus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Además, en aquel tiempo les di a sus jueces la siguiente orden: “Atiendan todos los litigios entre sus hermanos, y juzguen con imparcialidad, tanto a los israelitas como a los extranjeros."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No sean parciales en el juicio; consideren de igual manera la causa de los débiles y la de los poderosos. No se dejen intimidar por nadie, porque el juicio es de Dios. Los casos que no sean capaces de resolver, tráiganmelos, que yo los atenderé”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Fue en aquel tiempo cuando yo les ordené todo lo que ustedes debían hacer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Misión de los espías - »Obedecimos al SEñOR nuestro Dios y salimos de Horeb rumbo a la región montañosa de los amorreos. Cruzamos todo aquel inmenso y terrible desierto que ustedes han visto, y así llegamos a Cades Barnea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces les dije: “Han llegado a la región montañosa de los amorreos, la cual el SEñOR nuestro Dios nos da."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Miren, el SEñOR su Dios les ha entregado la tierra. Vayan y tomen posesión de ella como les dijo el SEñOR, el Dios de sus antepasados. No tengan miedo ni se desanimen”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Pero todos ustedes vinieron a decirme: “Enviemos antes algunos de los nuestros para que exploren la tierra y nos traigan un informe de la ruta que debemos seguir y de las ciudades en las que podremos entrar”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Su propuesta me pareció buena, así que escogí a doce de ustedes, uno por cada tribu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los doce salieron en dirección a la región montañosa, y llegaron al valle de Escol y lo exploraron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tomaron consigo algunos de los frutos de la tierra, los trajeron y nos informaron lo buena que es la tierra que nos da el SEñOR nuestro Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rebelión contra el SEñOR - »Sin embargo, ustedes se negaron a subir y se rebelaron contra la orden del SEñOR su Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se pusieron a murmurar en sus carpas y dijeron: “El SEñOR nos aborrece; nos hizo salir de Egipto para entregarnos a los amorreos y destruirnos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¿A dónde iremos? Nuestros hermanos nos han llenado de miedo, pues nos informan que la gente de allá es más fuerte y más alta que nosotros, y que las ciudades son grandes y tienen muros que llegan hasta el cielo. ¡Para colmo, nos dicen que allí vieron anaquitas!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Entonces les respondí: “No se asusten ni les tengan miedo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El SEñOR su Dios marcha al frente y peleará por ustedes, como vieron que lo hizo en Egipto"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y en el desierto. Por todo el camino que han recorrido, hasta llegar a este lugar, ustedes han visto cómo el SEñOR su Dios los ha guiado, como lo hace un padre con su hijo”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»A pesar de eso, ninguno de ustedes confió en el SEñOR su Dios,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "que se adelantaba a ustedes para buscarles dónde acampar. De noche lo hacía con fuego, para que vieran el camino a seguir, y de día los acompañaba con una nube."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»Cuando el SEñOR oyó lo que ustedes dijeron, se enojó e hizo este juramento:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Ni un solo hombre de esta generación perversa verá la buena tierra que juré darles a sus antepasados."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Solo la verá Caleb hijo de Jefone. A él y a sus descendientes les daré la tierra que han tocado sus pies, porque fue fiel al SEñOR”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "»Por causa de ustedes el SEñOR se enojó también conmigo, y me dijo: “Tampoco tú entrarás en esa tierra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Quien sí entrará es tu asistente, Josué hijo de Nun. Infúndele ánimo, pues él hará que Israel posea la tierra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En cuanto a sus hijos pequeños, que todavía no saben distinguir entre el bien y el mal, y de quienes ustedes pensaron que servirían de botín, ellos sí entrarán en la tierra y la poseerán, porque yo se la he dado."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y ahora, ¡regresen al desierto! Sigan la ruta del Mar Rojo”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "»Ustedes me respondieron: “Hemos pecado contra el SEñOR. Pero iremos y pelearemos, como el SEñOR nuestro Dios nos lo ha ordenado”. Así que cada uno de ustedes se equipó para la guerra, pensando que era fácil subir a la región montañosa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "»Pero el SEñOR me dijo: “Diles que no suban ni peleen, porque yo no estaré con ellos. Si insisten, los derrotarán sus enemigos”."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "»Yo les di la información, pero ustedes no obedecieron. Se rebelaron contra la orden del SEñOR y temerariamente subieron a la región montañosa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Los amorreos que vivían en aquellas montañas les salieron al encuentro y los persiguieron como abejas, y los vencieron por completo desde Seír hasta Jormá."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces ustedes regresaron y lloraron ante el SEñOR, pero él no prestó atención a su lamento ni les hizo caso."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Por eso ustedes tuvieron que permanecer en Cades tanto tiempo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peregrinación por el desierto - »En seguida nos dirigimos hacia el desierto por la ruta del Mar Rojo, como el SEñOR me lo había ordenado. Nos llevó mucho tiempo rodear la región montañosa de Seír."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces el SEñOR me dijo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Dejen ya de andar rondando por estas montañas, y diríjanse al norte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dale estas órdenes al pueblo: ‘Pronto pasarán ustedes por el territorio de sus hermanos, los descendientes de Esaú, que viven en Seír. Aunque ellos les tienen miedo a ustedes, tengan mucho cuidado;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "no peleen con ellos, porque no les daré a ustedes ninguna porción de su territorio, ni siquiera el lugar donde ustedes planten el pie. A Esaú le he dado por herencia la región montañosa de Seír."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Páguenles todo el alimento y el agua que ustedes consuman’ ”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Bien saben que el SEñOR su Dios los ha bendecido en todo lo que han emprendido, y los ha cuidado por todo este inmenso desierto. Durante estos cuarenta años, el SEñOR su Dios ha estado con ustedes y no les ha faltado nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Así que bordeamos el territorio de nuestros hermanos, los descendientes de Esaú, que viven en Seír. Seguimos la ruta del Arabá, que viene desde Elat y Ezión Guéber. Luego dimos vuelta y viajamos por la ruta del desierto de Moab."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»El SEñOR también me dijo: “No ataquen a los moabitas, ni los provoquen a la guerra, porque no les daré a ustedes ninguna porción de su territorio. A los descendientes de Lot les he dado por herencia la región de Ar”»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tiempo atrás vivió allí un pueblo fuerte y numeroso, el de los emitas, que eran tan altos como los anaquitas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tanto a ellos como a los anaquitas se les consideraba gigantes, pero los moabitas los llamaban emitas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Antiguamente los horeos vivieron en Seír, pero los descendientes de Esaú los desalojaron, los destruyeron y se establecieron en su lugar, tal como lo hará Israel en la tierra que el SEñOR le va a dar en posesión."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«El SEñOR ordenó: “¡En marcha! ¡Crucen el arroyo Zéred!” Y así lo hicimos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Habían pasado treinta y ocho años desde que salimos de Cades Barnea hasta que cruzamos el arroyo Zéred. Para entonces ya había desaparecido del campamento toda la generación de guerreros, tal como el SEñOR lo había jurado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El SEñOR atacó el campamento hasta que los eliminó por completo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Cuando ya no quedaba entre el pueblo ninguno de aquellos guerreros,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "el SEñOR me dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Hoy van a cruzar la frontera de Moab por la ciudad de Ar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando lleguen a la frontera de los amonitas, no los ataquen ni los provoquen a la guerra, porque no les daré a ustedes ninguna porción de su territorio. Esa tierra se la he dado por herencia a los descendientes de Lot”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hace mucho tiempo, a esta región se le consideró tierra de gigantes, porque antiguamente ellos vivían allí. Los amonitas los llamaban zamzumitas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eran fuertes y numerosos, y tan altos como los anaquitas, pero el SEñOR los destruyó por medio de los amonitas, quienes luego de desalojarlos se establecieron en su lugar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lo mismo hizo el SEñOR en favor de los descendientes de Esaú, que vivían en Seír, cuando por medio de ellos destruyó a los horeos. A estos los desalojó para que los descendientes de Esaú se establecieran en su lugar, y hasta el día de hoy residen allí."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y en cuanto a los aveos que vivían en las aldeas cercanas a Gaza, los caftoritas procedentes de Creta los destruyeron y se establecieron en su lugar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Derrota de Sijón, rey de Hesbón - »Después nos dijo el SEñOR: “Emprendan de nuevo el viaje y crucen el arroyo Arnón. Yo les entrego a Sijón el amorreo, rey de Hesbón, y su tierra. Láncense a la conquista. Declárenle la guerra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hoy mismo comenzaré a infundir entre todas las naciones que hay debajo del cielo terror y espanto hacia ustedes. Cuando ellas escuchen hablar de ustedes, temblarán y se llenarán de pánico”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Desde el desierto de Cademot envié mensajeros a Sijón, rey de Hesbón, con esta oferta de paz:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Déjanos pasar por tu país; nos mantendremos en el camino principal, sin desviarnos ni a la derecha ni a la izquierda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Te pagaremos todo el alimento y toda el agua que consumamos. Solo permítenos pasar,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "tal como nos lo permitieron los descendientes de Esaú, que viven en Seír, y los moabitas, que viven en Ar. Necesitamos cruzar el Jordán para entrar en la tierra que nos da el SEñOR nuestro Dios”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "»Pero Sijón, rey de Hesbón, se negó a dejarnos pasar por allí, porque el SEñOR nuestro Dios había ofuscado su espíritu y endurecido su corazón, para hacerlo súbdito nuestro, como lo es hasta hoy."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces el SEñOR me dijo: “Ahora mismo voy a entregarles a Sijón y su país. Láncense a conquistarlo, y tomen posesión de su territorio”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»Cuando Sijón, acompañado de todo su ejército, salió a combatirnos en Yahaza,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "el SEñOR nuestro Dios nos lo entregó y lo derrotamos, junto con sus hijos y todo su ejército."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En aquella ocasión conquistamos todas sus ciudades y las destruimos por completo; matamos a varones, mujeres y niños. ¡Nadie quedó con vida!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Solo nos llevamos el ganado y el botín de las ciudades que conquistamos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Desde Aroer, que está a la orilla del arroyo Arnón, hasta Galaad, no hubo ciudad que nos ofreciera resistencia; el SEñOR nuestro Dios nos entregó las ciudades una a una."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sin embargo, conforme a la orden del SEñOR nuestro Dios, no nos acercamos al territorio amonita, es decir, a toda la franja que se extiende a lo largo del arroyo Jaboc, ni a las ciudades de la región montañosa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Derrota de Og, rey de Basán - »Cuando tomamos la ruta hacia Basán, el rey Og, que gobernaba ese país, nos salió al encuentro en Edrey. Iba acompañado de todo su ejército, dispuesto a pelear."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero el SEñOR me dijo: “No le tengan miedo, porque se lo he entregado a ustedes, con todo su ejército y su territorio. Hagan con él lo que hicieron con Sijón, rey de los amorreos, que reinaba en Hesbón”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Y así sucedió. El SEñOR nuestro Dios también entregó en nuestras manos al rey de Basán y a todo su ejército. Los derrotamos, y nadie vivió para contarlo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En aquella ocasión conquistamos todas sus ciudades. Nos apoderamos de las sesenta ciudades que se encontraban en la región de Argob, del reino de Og en Basán."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Todas esas ciudades estaban fortificadas con altos muros, y con portones y barras, sin contar las muchas aldeas no amuralladas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tal como hicimos con Sijón, rey de Hesbón, destruimos por completo las ciudades con sus varones, mujeres y niños,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pero nos quedamos con todo el ganado y el botín de sus ciudades."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Fue así como en aquella ocasión nos apoderamos del territorio de esos dos reyes amorreos, es decir, de toda la porción al este del Jordán, desde el arroyo Arnón hasta el monte Hermón,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "al que los sidonios llaman Sirión y los amorreos Senir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "También nos apoderamos de todas las ciudades de la meseta, todo Galaad y todo Basán, hasta Salcá y Edrey, ciudades del reino de Og en Basán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por cierto, el rey Og de Basán fue el último de los gigantes. Su cama era de hierro y medía cuatro metros y medio de largo por dos de ancho. Todavía se puede verla en Rabá de los amonitas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "División de la tierra - »Una vez que nos apoderamos de esa tierra, a los rubenitas y a los gaditas les entregué el territorio que está al norte de Aroer y junto al arroyo Arnón, y también la mitad de la región montañosa de Galaad con sus ciudades."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El resto de Galaad y todo el reino de Og, es decir, Basán, se los entregué a la media tribu de Manasés. »Ahora bien, a toda la región de Argob en Basán se la conoce como tierra de gigantes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yaír, uno de los descendientes de Manasés, se apoderó de toda la región de Argob hasta la frontera de los guesureos y los macateos, y a esa región de Basán le puso su propio nombre, llamándola Javot Yaír, nombre que retiene hasta el día de hoy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Maquir le entregué Galaad,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y a los rubenitas y a los gaditas les entregué el territorio que se extiende desde Galaad hasta el centro del arroyo Arnón, y hasta el río Jaboc, que marca la frontera de los amonitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Su frontera occidental era el Jordán en el Arabá, desde el lago Quinéret hasta el mar del Arabá, que es el Mar Muerto, en las laderas del monte Pisgá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»En aquel tiempo les di esta orden: “El SEñOR su Dios les ha dado posesión de esta tierra. Ustedes, los hombres fuertes y guerreros, pasen al otro lado al frente de sus hermanos israelitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En las ciudades que les he entregado permanecerán solamente sus mujeres, sus niños y el mucho ganado que yo sé que ustedes tienen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No podrán volver al territorio que les he entregado hasta que el SEñOR haya dado reposo a sus hermanos, como se lo ha dado a ustedes, y hasta que ellos hayan tomado posesión de la tierra que el SEñOR su Dios les entregará al otro lado del Jordán”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Instrucciones a Josué - »En aquel tiempo le ordené a Josué: “Con tus propios ojos has visto todo lo que el SEñOR, el Dios de ustedes, ha hecho con esos dos reyes. Y lo mismo hará con todos los reinos por donde vas a pasar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No les tengas miedo, que el SEñOR tu Dios pelea por ti”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dios le prohíbe a Moisés cruzar el Jordán - »En aquella ocasión le supliqué al SEñOR:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Tú, SEñOR y Dios, has comenzado a mostrarle a tu siervo tu grandeza y tu poder; pues ¿qué dios hay en el cielo o en la tierra capaz de hacer las obras y los prodigios que tú realizas?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Déjame pasar y ver la buena tierra al otro lado del Jordán, esa hermosa región montañosa y el Líbano”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero por causa de ustedes el SEñOR se enojó conmigo y no me escuchó, sino que me dijo: “¡Basta ya! No me hables más de este asunto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sube hasta la cumbre del Pisgá y mira al norte, al sur, al este y al oeste. Contempla la tierra con tus propios ojos, porque no vas a cruzar este río Jordán."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dale a Josué las debidas instrucciones; anímalo y fortalécelo, porque será él quien pasará al frente de este pueblo y quien les dará en posesión la tierra que vas a ver”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Y permanecimos en el valle, frente a Bet Peor."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Exhortación a la obediencia - »Ahora, israelitas, escuchen los preceptos y las normas que les enseñé, para que los pongan en práctica. Así vivirán y podrán entrar a la tierra que el SEñOR, el Dios de sus antepasados, les da en posesión."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No añadan ni quiten palabra alguna a esto que yo les ordeno. Más bien, cumplan los mandamientos del SEñOR su Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Ustedes vieron con sus propios ojos lo que el SEñOR hizo en Baal Peor, y cómo el SEñOR su Dios destruyó de entre ustedes a todos los que siguieron al dios de ese lugar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero ustedes, los que se mantuvieron fieles al SEñOR su Dios, todavía están vivos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Miren, yo les he enseñado los preceptos y las normas que me ordenó el SEñOR mi Dios, para que ustedes los pongan en práctica en la tierra de la que ahora van a tomar posesión."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Obedézcanlos y pónganlos en práctica; así demostrarán su sabiduría e inteligencia ante las naciones. Ellas oirán todos estos preceptos, y dirán: “En verdad, este es un pueblo sabio e inteligente; ¡esta es una gran nación!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Qué otra nación hay tan grande como la nuestra? ¿Qué nación tiene dioses tan cerca de ella como lo está de nosotros el SEñOR nuestro Dios cada vez que lo invocamos?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Y qué nación hay tan grande que tenga normas y preceptos tan justos, como toda esta ley que hoy les expongo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»¡Pero tengan cuidado! Presten atención y no olviden las cosas que han visto sus ojos, ni las aparten de su corazón mientras vivan. Cuéntenselas a sus hijos y a sus nietos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El día que ustedes estuvieron ante el SEñOR su Dios en Horeb, él me dijo: “Convoca al pueblo para que se presente ante mí y oiga mis palabras, para que aprenda a temerme todo el tiempo que viva en la tierra, y para que enseñe esto mismo a sus hijos”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ustedes se acercaron al pie de la montaña, y allí permanecieron, mientras la montaña ardía en llamas que llegaban hasta el cielo mismo, entre negros nubarrones y densa oscuridad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces el SEñOR les habló desde el fuego, y ustedes oyeron el sonido de las palabras, pero no vieron forma alguna; solo se oía una voz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El SEñOR les dio a conocer su pacto, los diez mandamientos, los cuales escribió en dos tablas de piedra y les ordenó que los pusieran en práctica."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En aquel tiempo el SEñOR me ordenó que les enseñara los preceptos y las normas que ustedes deberán poner en práctica en la tierra que van a poseer al cruzar el Jordán."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prohibición de la idolatría - »El día que el SEñOR les habló en Horeb, en medio del fuego, ustedes no vieron ninguna figura. Por lo tanto, tengan mucho cuidado"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "de no corromperse haciendo ídolos o figuras que tengan forma o imagen de hombre o de mujer,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "o de animales que caminan sobre la tierra, o de aves que vuelan por el aire,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "o de reptiles que se arrastran por la tierra, o de peces que viven en las aguas debajo de la tierra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De lo contrario, cuando levanten los ojos y vean todo el ejército del cielo —es decir, el sol, la luna y las estrellas—, pueden sentirse tentados a postrarse ante ellos y adorarlos. Esos astros se los ha dado el SEñOR, el Dios de ustedes, a todas las naciones que están debajo del cielo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero a ustedes el SEñOR los tomó y los sacó de Egipto, de ese horno donde se funde el hierro, para que fueran el pueblo de su propiedad, como lo son ahora."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Sin embargo, por culpa de ustedes el SEñOR se enojó conmigo y juró que yo no cruzaría el Jordán ni entraría en la buena tierra que el SEñOR su Dios les da en posesión."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yo moriré en esta tierra sin haber cruzado el Jordán, pero ustedes sí lo cruzarán y tomarán posesión de esa buena tierra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tengan, pues, cuidado de no olvidar el pacto que el SEñOR su Dios ha hecho con ustedes. No se fabriquen ídolos de ninguna figura que el SEñOR su Dios les haya prohibido,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "porque el SEñOR su Dios es fuego consumidor y Dios celoso."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Si después de haber tenido hijos y nietos, y de haber vivido en la tierra mucho tiempo, ustedes se corrompen y se fabrican ídolos y toda clase de figuras, haciendo así lo malo ante el SEñOR su Dios y provocándolo a ira,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "hoy pongo al cielo y a la tierra por testigos contra ustedes, de que muy pronto desaparecerán de la tierra que van a poseer al cruzar el Jordán. No vivirán allí mucho tiempo, sino que serán destruidos por completo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El SEñOR los dispersará entre las naciones, y entre todas ellas solo quedarán esparcidos unos pocos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Allí ustedes adorarán a dioses de madera y de piedra, hechos por seres humanos: dioses que no pueden ver ni oír, ni comer ni oler."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Pero, si desde allí buscas al SEñOR tu Dios con todo tu corazón y con toda tu alma, lo encontrarás."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y al cabo del tiempo, cuando hayas vivido en medio de todas esas angustias y dolores, volverás al SEñOR tu Dios y escucharás su voz."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porque el SEñOR tu Dios es un Dios compasivo, que no te abandonará ni te destruirá, ni se olvidará del pacto que mediante juramento hizo con tus antepasados."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El SEñOR es Dios - »Investiga los tiempos pasados, desde el día que Dios creó al ser humano en la tierra, y examina la tierra de un extremo a otro del cielo. ¿Ha sucedido algo así de grandioso, o se ha sabido alguna vez de algo semejante?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Qué pueblo ha oído a Dios hablarle en medio del fuego, como lo has oído tú, y ha vivido para contarlo?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¿Qué dios ha intentado entrar en una nación y tomarla para sí mediante pruebas, señales, milagros, guerras, actos portentosos y gran despliegue de fuerza y de poder, como lo hizo por ti el SEñOR tu Dios en Egipto, ante tus propios ojos?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»A ti se te ha mostrado todo esto para que sepas que el SEñOR es Dios, y que no hay otro fuera de él."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Desde el cielo te permitió escuchar su voz, para instruirte. Y en la tierra te permitió ver su gran fuego, desde el cual te habló."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "El SEñOR amó a tus antepasados y escogió a la descendencia de ellos; por eso él mismo personalmente te sacó de Egipto con gran poder,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "y ante tus propios ojos desalojó a naciones más grandes y más fuertes que tú, para hacerte entrar en su tierra y dártela en posesión, como sucede hoy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "»Reconoce y considera seriamente hoy que el SEñOR es Dios arriba en el cielo y abajo en la tierra, y que no hay otro."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Obedece sus preceptos y normas que hoy te mando cumplir. De este modo a ti y a tus descendientes les irá bien, y permanecerán mucho tiempo en la tierra que el SEñOR su Dios les da para siempre»."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ciudades de refugio - Entonces Moisés reservó tres ciudades al este del Jordán,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "para que en alguna de ellas pudiera refugiarse el que, sin premeditación ni rencor alguno, hubiera matado a su prójimo. De este modo tendría a dónde huir para ponerse a salvo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Para los rubenitas designó Béser en el desierto, en la planicie; para los gaditas, Ramot de Galaad; y para los manasesitas, Golán de Basán."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Introducción a la ley - Esta es la ley que Moisés expuso a los israelitas."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Estos son los mandatos, preceptos y normas que Moisés les dictó después de que salieron de Egipto,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "cuando todavía estaban al este del Jordán, en el valle cercano a Bet Peor. Era la tierra de Sijón, rey de los amorreos, que vivía en Hesbón y que había sido derrotado por Moisés y los israelitas cuando salieron de Egipto."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Los israelitas tomaron posesión de su tierra y de la tierra de Og, rey de Basán, es decir, de los dos reyes amorreos cuyos territorios estaban al este del Jordán."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Este territorio se extendía desde Aroer, a la orilla del arroyo Arnón, hasta el monte Sirión, es decir, el monte Hermón."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Incluía además todo el Arabá al este del Jordán, hasta el mar del Arabá, en las laderas del monte Pisgá."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los diez mandamientos - Moisés convocó a todo Israel y dijo: «Escuchen, israelitas, los preceptos y las normas que yo les comunico hoy. Apréndanselos y procuren ponerlos en práctica."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El SEñOR nuestro Dios hizo un pacto con nosotros en el monte Horeb."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No fue con nuestros padres con quienes el SEñOR hizo ese pacto, sino con nosotros, con todos los que hoy estamos vivos aquí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Desde el fuego el SEñOR les habló cara a cara en la montaña."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En aquel tiempo yo actué como intermediario entre el SEñOR y ustedes, para declararles la palabra del SEñOR, porque ustedes tenían miedo del fuego y no subieron a la montaña. El SEñOR dijo:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Yo soy el SEñOR tu Dios. Yo te saqué de Egipto, país donde eras esclavo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»No tengas otros dioses además de mí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»No hagas ningún ídolo ni nada que guarde semejanza con lo que hay arriba en el cielo, ni con lo que hay abajo en la tierra, ni con lo que hay en las aguas debajo de la tierra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No te inclines delante de ellos ni los adores. Yo, el SEñOR tu Dios, soy un Dios celoso. Cuando los padres son malvados y me odian, yo castigo a sus hijos hasta la tercera y cuarta generación."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por el contrario, cuando me aman y cumplen mis mandamientos, les muestro mi amor por mil generaciones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»No uses el nombre del SEñOR tu Dios en falso. Yo, el SEñOR, no tendré por inocente a quien se atreva a usar mi nombre en falso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Observa el día sábado, y conságraselo al SEñOR tu Dios, tal como él te lo ha ordenado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trabaja seis días, y haz en ellos todo lo que tengas que hacer,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pero observa el séptimo día como día de reposo para honrar al SEñOR tu Dios. No hagas en ese día ningún trabajo, ni tampoco tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu burro, ni ninguno de tus animales, ni tampoco los extranjeros que vivan en tus ciudades. De ese modo podrán descansar tu esclavo y tu esclava, lo mismo que tú."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Recuerda que fuiste esclavo en Egipto, y que el SEñOR tu Dios te sacó de allí con gran despliegue de fuerza y de poder. Por eso el SEñOR tu Dios te manda observar el día sábado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Honra a tu padre y a tu madre, como el SEñOR tu Dios te lo ha ordenado, para que disfrutes de una larga vida y te vaya bien en la tierra que te da el SEñOR tu Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»No mates."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No cometas adulterio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No robes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No des falso testimonio en contra de tu prójimo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No codicies la esposa de tu prójimo, ni desees su casa, ni su tierra, ni su esclavo, ni su esclava, ni su buey, ni su burro, ni nada que le pertenezca."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Estas son las palabras que el SEñOR pronunció con voz fuerte desde el fuego, la nube y la densa oscuridad, cuando ustedes estaban reunidos al pie de la montaña. No añadió nada más. Luego las escribió en dos tablas de piedra, y me las entregó."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Cuando ustedes oyeron la voz que salía de la oscuridad, mientras la montaña ardía en llamas, todos los jefes de sus tribus y sus ancianos vinieron a mí"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y me dijeron: “El SEñOR nuestro Dios nos ha mostrado su gloria y su majestad, y hemos oído su voz que salía del fuego. Hoy hemos visto que un simple mortal puede seguir con vida aunque Dios hable con él."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero ¿por qué tenemos que morir? Este gran fuego nos consumirá, y moriremos, si seguimos oyendo la voz del SEñOR nuestro Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pues ¿qué mortal ha oído jamás la voz del Dios viviente hablarle desde el fuego, como la hemos oído nosotros, y ha vivido para contarlo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Acércate tú al SEñOR nuestro Dios, y escucha todo lo que él te diga. Repítenos luego todo lo que te comunique, y nosotros escucharemos y obedeceremos”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»El SEñOR escuchó cuando ustedes me hablaban, y me dijo: “He oído lo que este pueblo te dijo. Todo lo que dijeron está bien."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Ojalá su corazón esté siempre dispuesto a temerme y a cumplir todos mis mandamientos, para que a ellos y a sus hijos siempre les vaya bien!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "»”Ve y diles que vuelvan a sus carpas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero tú quédate aquí conmigo, que voy a darte todos los mandamientos, preceptos y normas que has de enseñarles, para que los pongan en práctica en la tierra que les daré como herencia”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»Tengan, pues, cuidado de hacer lo que el SEñOR su Dios les ha mandado; no se desvíen ni a la derecha ni a la izquierda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sigan por el camino que el SEñOR su Dios les ha trazado, para que vivan, prosperen y disfruten de larga vida en la tierra que van a poseer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El amor a Dios - »Estos son los mandamientos, preceptos y normas que el SEñOR tu Dios mandó que yo te enseñara, para que los pongas en práctica en la tierra de la que vas a tomar posesión,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para que durante toda tu vida tú y tus hijos y tus nietos honren al SEñOR tu Dios cumpliendo todos los preceptos y mandamientos que te doy, y para que disfrutes de larga vida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Escucha, Israel, y esfuérzate en obedecer. Así te irá bien y serás un pueblo muy numeroso en la tierra donde abundan la leche y la miel, tal como te lo prometió el SEñOR, el Dios de tus antepasados."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Escucha, Israel: El SEñOR nuestro Dios es el único SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ama al SEñOR tu Dios con todo tu corazón y con toda tu alma y con todas tus fuerzas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Grábate en el corazón estas palabras que hoy te mando."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Incúlcaselas continuamente a tus hijos. Háblales de ellas cuando estés en tu casa y cuando vayas por el camino, cuando te acuestes y cuando te levantes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Átalas a tus manos como un signo; llévalas en tu frente como una marca;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "escríbelas en los postes de tu casa y en los portones de tus ciudades."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»El SEñOR tu Dios te hará entrar en la tierra que les juró a tus antepasados Abraham, Isaac y Jacob. Es una tierra con ciudades grandes y prósperas que tú no edificaste,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "con casas llenas de toda clase de bienes que tú no acumulaste, con cisternas que no cavaste, y con viñas y olivares que no plantaste. Cuando comas de ellas y te sacies,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "cuídate de no olvidarte del SEñOR, que te sacó de Egipto, la tierra donde viviste en esclavitud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Teme al SEñOR tu Dios, sírvele solamente a él, y jura solo en su nombre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No sigas a esos dioses de los pueblos que te rodean,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pues el SEñOR tu Dios está contigo y es un Dios celoso; no vaya a ser que su ira se encienda contra ti y te borre de la faz de la tierra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»No pongas a prueba al SEñOR tu Dios, como lo hiciste en Masá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cumple cuidadosamente los mandamientos del SEñOR tu Dios, y los mandatos y preceptos que te ha dado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Haz lo que es recto y bueno a los ojos del SEñOR, para que te vaya bien y tomes posesión de la buena tierra que el SEñOR les juró a tus antepasados."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El SEñOR arrojará a todos los enemigos que encuentres en tu camino, tal como te lo prometió."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»En el futuro, cuando tu hijo te pregunte: “¿Qué significan los mandatos, preceptos y normas que el SEñOR nuestro Dios les mandó?”,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "le responderás: “En Egipto nosotros éramos esclavos del faraón, pero el SEñOR nos sacó de allá con gran despliegue de fuerza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ante nuestros propios ojos, el SEñOR realizó grandes señales y terribles prodigios en contra de Egipto, del faraón y de toda su familia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y nos sacó de allá para conducirnos a la tierra que a nuestros antepasados había jurado que nos daría."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El SEñOR nuestro Dios nos mandó temerle y obedecer estos preceptos, para que siempre nos vaya bien y sigamos con vida. Y así ha sido hasta hoy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y si obedecemos fielmente todos estos mandamientos ante el SEñOR nuestro Dios, tal como nos lo ha ordenado, entonces seremos justos”."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Expulsión de las naciones - »El SEñOR tu Dios te hará entrar en la tierra que vas a poseer, y expulsará de tu presencia a siete naciones más grandes y fuertes que tú, que son los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando el SEñOR tu Dios te las haya entregado y tú las hayas derrotado, deberás destruirlas por completo. No harás ningún pacto con ellas, ni les tendrás compasión."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tampoco te unirás en matrimonio con ninguna de esas naciones; no darás tus hijas a sus hijos ni tomarás sus hijas para tus hijos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque ellas los apartarán del Señor y los harán servir a otros dioses. Entonces la ira del SEñOR se encenderá contra ti y te destruirá de inmediato."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Esto es lo que harás con esas naciones: Destruirás sus altares, romperás sus piedras sagradas, derribarás sus imágenes de la diosa Aserá y les prenderás fuego a sus ídolos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque para el SEñOR tu Dios tú eres un pueblo santo; él te eligió para que fueras su posesión exclusiva entre todos los pueblos de la tierra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»El SEñOR se encariñó contigo y te eligió, aunque no eras el pueblo más numeroso, sino el más insignificante de todos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lo hizo porque te ama y quería cumplir su juramento a tus antepasados; por eso te rescató del poder del faraón, el rey de Egipto, y te sacó de la esclavitud con gran despliegue de fuerza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Reconoce, por tanto, que el SEñOR tu Dios es el Dios verdadero, el Dios fiel, que cumple su pacto generación tras generación, y muestra su fiel amor a quienes lo aman y obedecen sus mandamientos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero que destruye a quienes lo odian y no se tarda en darles su merecido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso debes obedecer los mandamientos, los preceptos y las normas que hoy te mando que cumplas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Si prestas atención a estas normas, y las cumples y las obedeces, entonces el SEñOR tu Dios cumplirá el pacto que bajo juramento hizo con tus antepasados, y te mostrará su amor fiel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Te amará, te multiplicará y bendecirá el fruto de tu vientre, y también el fruto de la tierra que juró a tus antepasados que les daría. Es decir, bendecirá el trigo, el vino y el aceite, y las crías de tus ganados y los corderos de tus rebaños."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bendito serás, más que cualquier otro pueblo; no habrá entre los tuyos hombre ni mujer estéril, ni habrá un solo animal de tus ganados que se quede sin cría."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El SEñOR te mantendrá libre de toda enfermedad y alejará de ti las horribles enfermedades que conociste en Egipto; en cambio, las reservará para tus enemigos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Destruye a todos los pueblos que el SEñOR tu Dios entregue en tus manos. No te apiades de ellos ni sirvas a sus dioses, para que no te sean una trampa mortal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Tal vez te preguntes: “¿Cómo podré expulsar a estas naciones, si son más numerosas que yo?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero no les temas; recuerda bien lo que el SEñOR tu Dios hizo contra el faraón y contra todo Egipto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Con tus propios ojos viste las grandes pruebas, señales y prodigios milagrosos que con gran despliegue de fuerza y de poder realizó el SEñOR tu Dios para sacarte de Egipto, y lo mismo hará contra todos los pueblos a quienes ahora temes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Además, el SEñOR tu Dios enviará contra ellos avispas, hasta que hayan perecido todos los sobrevivientes y aun los que intenten esconderse de ti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No te asustes ante ellos, pues el SEñOR tu Dios, el Dios grande y temible, está contigo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El SEñOR tu Dios expulsará a las naciones que te salgan al paso, pero lo hará poco a poco. No las eliminarás a todas de una sola vez, para que los animales salvajes no se multipliquen ni invadan tu territorio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El SEñOR tu Dios entregará a esas naciones en tus manos, y las llenará de gran confusión hasta destruirlas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pondrá a sus reyes bajo tu poder, y de sus nombres tú borrarás hasta el recuerdo. Ninguna de esas naciones podrá resistir tu presencia, porque tú las destruirás."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero tú deberás quemar en el fuego las esculturas de sus dioses. No codicies la plata y el oro que las recubren, ni caigas en la trampa de quedarte con ellas, pues eso es algo que aborrece el SEñOR tu Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No metas en tu casa nada que sea abominable. Todo eso debe ser destruido. Recházalo y detéstalo por completo, para que no seas destruido tú también."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Recuerda al SEñOR tu Dios - »Cumple fielmente todos los mandamientos que hoy te mando, para que vivas, te multipliques y tomes posesión de la tierra que el SEñOR juró a tus antepasados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Recuerda que durante cuarenta años el SEñOR tu Dios te llevó por todo el camino del desierto, y te humilló y te puso a prueba para conocer lo que había en tu corazón y ver si cumplirías o no sus mandamientos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Te humilló y te hizo pasar hambre, pero luego te alimentó con maná, comida que ni tú ni tus antepasados habían conocido, con lo que te enseñó que no solo de pan vive el hombre, sino de todo lo que sale de la boca del SEñOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Durante esos cuarenta años no se te gastó la ropa que llevabas puesta, ni se te hincharon los pies."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Reconoce en tu corazón que, así como un padre disciplina a su hijo, también el SEñOR tu Dios te disciplina a ti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cumple los mandamientos del SEñOR tu Dios; témelo y sigue sus caminos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque el SEñOR tu Dios te conduce a una tierra buena: tierra de arroyos y de fuentes de agua, con manantiales que fluyen en los valles y en las colinas;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "tierra de trigo y de cebada; de viñas, higueras y granados; de miel y de olivares;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "tierra donde no escaseará el pan y donde nada te faltará; tierra donde las rocas son de hierro y de cuyas colinas sacarás cobre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Cuando hayas comido y estés satisfecho, alabarás al SEñOR tu Dios por la tierra buena que te habrá dado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero ten cuidado de no olvidar al SEñOR tu Dios. No dejes de cumplir sus mandamientos, normas y preceptos que yo te mando hoy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y cuando hayas comido y te hayas saciado, cuando hayas edificado casas cómodas y las habites,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "cuando se hayan multiplicado tus ganados y tus rebaños, y hayan aumentado tu plata y tu oro y sean abundantes tus riquezas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "no te vuelvas orgulloso ni olvides al SEñOR tu Dios, quien te sacó de Egipto, la tierra donde viviste como esclavo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El SEñOR te guió a través del vasto y horrible desierto, esa tierra reseca y sedienta, llena de serpientes venenosas y escorpiones; te dio el agua que hizo brotar de la más dura roca;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en el desierto te alimentó con maná, comida que jamás conocieron tus antepasados. Así te humilló y te puso a prueba, para que a fin de cuentas te fuera bien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No se te ocurra pensar: “Esta riqueza es fruto de mi poder y de la fuerza de mis manos”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Recuerda al SEñOR tu Dios, porque es él quien te da el poder para producir esa riqueza; así ha confirmado hoy el pacto que bajo juramento hizo con tus antepasados."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Si llegas a olvidar al SEñOR tu Dios, y sigues a otros dioses para adorarlos e inclinarte ante ellos, testifico hoy en contra tuya que ciertamente serás destruido."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si no obedeces al SEñOR tu Dios, te sucederá lo mismo que a las naciones que el SEñOR irá destruyendo a tu paso."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El mérito no es de Israel - »Escucha, Israel: hoy vas a cruzar el Jordán para entrar y desposeer a naciones más grandes y fuertes que tú, que habitan en grandes ciudades con muros que llegan hasta el cielo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Esa gente es poderosa y de gran estatura; ¡son los anaquitas! Tú ya los conoces y sabes que de ellos se dice: “¿Quién puede oponerse a los descendientes de Anac?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero tú, entiende bien hoy que el SEñOR tu Dios avanzará al frente de ti, y que los destruirá como un fuego consumidor y los someterá a tu poder. Tú los expulsarás y los aniquilarás en seguida, tal como el SEñOR te lo ha prometido."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Cuando el SEñOR tu Dios los haya arrojado lejos de ti, no vayas a pensar: “El SEñOR me ha traído hasta aquí, por mi propia justicia, para tomar posesión de esta tierra”. ¡No! El SEñOR expulsará a esas naciones por la maldad que las caracteriza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De modo que no es por tu justicia ni por tu rectitud por lo que vas a tomar posesión de su tierra. ¡No! La propia maldad de esas naciones hará que el SEñOR tu Dios las arroje lejos de ti. Así cumplirá lo que juró a tus antepasados Abraham, Isaac y Jacob."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entiende bien que eres un pueblo terco, y que tu justicia y tu rectitud no tienen nada que ver con que el SEñOR tu Dios te dé en posesión esta buena tierra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El becerro de oro - »Recuerda esto, y nunca olvides cómo provocaste la ira del SEñOR tu Dios en el desierto. Desde el día en que saliste de Egipto hasta tu llegada aquí, has sido rebelde contra el SEñOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A tal grado provocaste su enojo en Horeb, que estuvo a punto de destruirte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando subí a la montaña para recibir las tablas de piedra, es decir, las tablas del pacto que el SEñOR había hecho contigo, me quedé en la montaña cuarenta días y cuarenta noches, y no comí pan ni bebí agua."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allí el SEñOR me dio dos tablas de piedra, en las que él mismo escribió todas las palabras que proclamó desde la montaña, de en medio del fuego, el día de la asamblea."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Pasados los cuarenta días y las cuarenta noches, el SEñOR me dio las dos tablas de piedra, es decir, las tablas del pacto,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y me dijo: “Levántate y baja de aquí en seguida, porque ese pueblo tuyo, que sacaste de Egipto, se ha descarriado. Bien pronto se han apartado del camino que les mandé seguir, y se han fabricado un ídolo de metal fundido”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»También me dijo: “He visto a este pueblo, y ¡realmente es un pueblo terco!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Déjame que lo destruya y borre hasta el recuerdo de su nombre. De ti, en cambio, haré una nación más fuerte y numerosa que la de ellos”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Luego me di vuelta y bajé de la montaña que ardía en llamas. En las manos traía yo las dos tablas del pacto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces vi que ustedes habían pecado contra el SEñOR su Dios, pues se habían fabricado un ídolo fundido con forma de becerro. ¡Bien pronto se habían apartado del camino que el SEñOR les había trazado!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así que tomé las dos tablas que traía en las manos y las arrojé al suelo, haciéndolas pedazos delante de ustedes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Nuevamente me postré delante del SEñOR cuarenta días y cuarenta noches, y no comí pan ni bebí agua. Lo hice por el gran pecado que ustedes habían cometido al hacer lo malo a los ojos del SEñOR, provocando así su ira."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tuve verdadero miedo del enojo y de la ira del SEñOR, pues a tal grado se indignó contra ustedes, que quiso destruirlos. Sin embargo, el SEñOR me escuchó una vez más."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así mismo, tan enojado estaba el SEñOR contra Aarón que quería destruirlo, y también en esa ocasión intercedí por él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Luego agarré el becerro que ustedes se fabricaron, ese ídolo que los hizo pecar, y lo quemé en el fuego; lo desmenucé y lo reduje a polvo fino, y arrojé el polvo al arroyo que baja de la montaña."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»En Taberá, en Masá y en Quibrot Hatavá ustedes provocaron también la indignación del SEñOR,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "lo mismo que cuando el SEñOR los envió desde Cades Barnea y les dijo: “Vayan y tomen posesión de la tierra que les he dado”. Ustedes se rebelaron contra la orden del SEñOR su Dios; no confiaron en él ni le obedecieron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Desde que los conozco han sido rebeldes al SEñOR!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Como el SEñOR había dicho que los destruiría, yo me quedé postrado ante él esos cuarenta días y cuarenta noches."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oré al SEñOR y le dije: “SEñOR y Dios, ¡no destruyas tu propia heredad, el pueblo que por tu grandeza redimiste y sacaste de Egipto con gran despliegue de fuerza!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¡Acuérdate de tus siervos Abraham, Isaac y Jacob! Pasa por alto la terquedad de este pueblo, y su maldad y su pecado,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "no sea que allá, en el país de donde nos sacaste, digan: ‘El SEñOR no pudo llevarlos a la tierra que les había prometido. Y, como los aborrecía, los sacó para que murieran en el desierto’."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Después de todo, ellos son tu propia heredad; son el pueblo que sacaste con gran despliegue de fuerza y de poder”."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Las nuevas tablas de la ley - »En aquel tiempo el SEñOR me dijo: “Talla dos tablas de piedra iguales a las primeras, y haz un arca de madera; después de eso, sube a la montaña para que te encuentres conmigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo escribiré en esas tablas las mismas palabras que estaban escritas en las primeras, y después las guardarás en el arca”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Hice, pues, el arca de madera de acacia, y tallé dos tablas de piedra como las primeras; luego subí a la montaña llevando en las manos las dos tablas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En esas tablas, que luego me entregó, el SEñOR escribió lo mismo que había escrito antes, es decir, los diez mandamientos que les dio a ustedes el día en que estábamos todos reunidos en asamblea, cuando habló desde el fuego en la montaña."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En seguida bajé de la montaña y guardé las tablas en el arca que había hecho. Y allí permanecen, tal como me lo ordenó el SEñOR»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ministerio de los levitas - Después los israelitas se trasladaron de los pozos de Berot Bené Yacán a Moserá. Allí murió Aarón y fue sepultado, y su hijo Eleazar lo sucedió en el sacerdocio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De allí se fueron a Gudgoda, y siguieron hasta Jotbata, tierra con abundantes corrientes de agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En aquel tiempo el SEñOR designó a la tribu de Leví para llevar el arca del pacto y estar en su presencia, y para ministrar y pronunciar bendiciones en su nombre, como hasta hoy lo hace."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por eso los levitas no tienen patrimonio alguno entre sus hermanos, pues el SEñOR es su herencia, como él mismo lo ha declarado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Las demandas del SEñOR - «Yo me quedé en la montaña cuarenta días y cuarenta noches, como lo hice la primera vez, y también esta vez el SEñOR me escuchó. Como no era su voluntad destruirlos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "el SEñOR me dijo: “Ve y guía al pueblo en su camino, para que entren y tomen posesión de la tierra que juré a sus antepasados que les daría”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Y ahora, Israel, ¿qué te pide el SEñOR tu Dios? Simplemente que le temas y andes en todos sus caminos, que lo ames y le sirvas con todo tu corazón y con toda tu alma,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y que cumplas los mandamientos y los preceptos que hoy te manda cumplir, para que te vaya bien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Al SEñOR tu Dios le pertenecen los cielos y lo más alto de los cielos, la tierra y todo lo que hay en ella."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sin embargo, él se encariñó con tus antepasados y los amó; y a ti, que eres su descendencia, te eligió de entre todos los pueblos, como lo vemos hoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por eso, despójate de lo pagano que hay en tu corazón, y ya no seas terco."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque el SEñOR tu Dios es Dios de dioses y Señor de señores; él es el gran Dios, poderoso y terrible, que no actúa con parcialidad ni acepta sobornos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Él defiende la causa del huérfano y de la viuda, y muestra su amor por el extranjero, proveyéndole ropa y alimentos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así mismo debes tú mostrar amor por los extranjeros, porque también tú fuiste extranjero en Egipto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Teme al SEñOR tu Dios y sírvele. Aférrate a él y jura solo por su nombre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Él es el motivo de tu alabanza; él es tu Dios, el que hizo en tu favor las grandes y maravillosas hazañas que tú mismo presenciaste."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Setenta eran los antepasados tuyos que bajaron a Egipto, y ahora el SEñOR tu Dios te ha hecho un pueblo tan numeroso como las estrellas del cielo."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amor y obediencia al SEñOR - »Amen al SEñOR su Dios y cumplan siempre sus ordenanzas, preceptos, normas y mandamientos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Recuerden hoy que fueron ustedes, y no sus hijos, los que vieron y experimentaron la disciplina del SEñOR su Dios. Ustedes vieron su gran despliegue de fuerza y de poder,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y los hechos y señales que realizó en Egipto contra el faraón y contra todo su país."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ustedes vieron lo que hizo contra el ejército de los egipcios, y cómo desató las aguas del Mar Rojo sobre sus caballos y carros de guerra, cuando estos los perseguían a ustedes. El SEñOR los destruyó para siempre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Recuerden también lo que él hizo por ustedes en el desierto, hasta que llegaron a este lugar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Además, vieron lo que les hizo a Datán y Abirán, hijos de Eliab el rubenita, pues en presencia de todo el pueblo hizo que la tierra se abriera y se los tragara junto con sus familias, sus carpas y todo lo que les pertenecía."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ciertamente ustedes han visto con sus propios ojos todas las maravillas que el SEñOR ha hecho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Por eso, cumplan todos los mandamientos que hoy les mando, para que sean fuertes y puedan cruzar el Jordán y tomar posesión de la tierra,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y para que vivan mucho tiempo en esa tierra que el SEñOR juró dar a los antepasados de ustedes y a sus descendientes, tierra donde abundan la leche y la miel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Esa tierra, de la que van a tomar posesión, no es como la de Egipto, de donde salieron; allá ustedes plantaban sus semillas y tenían que regarlas como se riega un huerto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En cambio, la tierra que van a poseer es tierra de montañas y de valles, regada por la lluvia del cielo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El SEñOR su Dios es quien la cuida; los ojos del SEñOR su Dios están sobre ella todo el año, de principio a fin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Si ustedes obedecen fielmente los mandamientos que hoy les doy, y si aman al SEñOR su Dios y le sirven con todo el corazón y con toda el alma,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "entonces él enviará la lluvia oportuna sobre su tierra, en otoño y en primavera, para que obtengan el trigo, el vino y el aceite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También hará que crezca hierba en los campos para su ganado, y ustedes comerán y quedarán satisfechos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»¡Cuidado! No se dejen seducir. No se descarríen ni adoren a otros dioses, ni se inclinen ante ellos,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "porque entonces se encenderá la ira del SEñOR contra ustedes, y cerrará los cielos para que no llueva; el suelo no dará sus frutos, y pronto ustedes desaparecerán de la buena tierra que les da el SEñOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Grábense estas palabras en el corazón y en la mente; átenlas en sus manos como un signo, y llévenlas en su frente como una marca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Enséñenselas a sus hijos y repítanselas cuando estén en su casa y cuando anden por el camino, cuando se acuesten y cuando se levanten;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "escríbanlas en los postes de su casa y en los portones de sus ciudades."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así, mientras existan los cielos sobre la tierra, ustedes y sus descendientes prolongarán su vida sobre la tierra que el SEñOR juró a los antepasados de ustedes que les daría."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Si ustedes obedecen todos estos mandamientos que les doy, y aman al SEñOR su Dios, y siguen por todos sus caminos y le son fieles,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "entonces el SEñOR expulsará del territorio de ustedes a todas esas naciones. Así podrán desposeerlas, aunque sean más grandes y más fuertes que ustedes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Todo lugar donde planten el pie será de ustedes; su territorio se extenderá desde el desierto hasta el monte Líbano, y desde el río Éufrates hasta el mar Mediterráneo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadie podrá hacerles frente. Por dondequiera que vayan, el SEñOR su Dios hará que todo el mundo sienta miedo y terror ante ustedes, como se lo ha prometido."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Hoy les doy a elegir entre la bendición y la maldición:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "bendición, si obedecen los mandamientos que yo, el SEñOR su Dios, hoy les mando obedecer;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "maldición, si desobedecen los mandamientos del SEñOR su Dios y se apartan del camino que hoy les mando seguir, y se van tras dioses extraños que jamás han conocido."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Cuando el SEñOR su Dios los haya hecho entrar en la tierra que van a poseer, ustedes bendecirán al monte Guerizín y maldecirán al monte Ebal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Esos montes están al otro lado del Jordán, hacia el oeste, en el territorio de los cananeos que viven en el Arabá, en la vecindad de Guilgal, junto a las encinas de Moré."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»Ustedes están a punto de cruzar el Jordán y entrar a tomar posesión de la tierra que les da el SEñOR su Dios. Cuando la hayan tomado y ya estén viviendo allí,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "cuiden de obedecer todos los preceptos y las normas que hoy les mando."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El lugar único de adoración - »Estos son los preceptos y las normas que tendrán cuidado de poner en práctica mientras vivan en la tierra que el SEñOR y Dios de sus antepasados les ha dado en posesión:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Destruirán por completo todos los lugares donde adoran a sus dioses las naciones que ustedes van a desposeer, es decir, en las montañas, en las colinas y debajo de todo árbol frondoso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Demolerán sus altares, harán pedazos sus piedras sagradas, les prenderán fuego a sus imágenes de la diosa Aserá, derribarán sus ídolos y borrarán de esos lugares los nombres de sus dioses."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»No harán lo mismo con el SEñOR su Dios,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sino que irán y lo buscarán en el lugar donde, de entre todas las tribus de ustedes, él decida habitar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allí llevarán ustedes sus holocaustos, sacrificios, diezmos, contribuciones, promesas, ofrendas voluntarias, y los primogénitos de sus ganados y rebaños."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Allí, en la presencia del SEñOR su Dios, ustedes y sus familias comerán y se regocijarán por los logros de su trabajo, porque el SEñOR su Dios los habrá bendecido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Ustedes no harán allí lo que ahora hacemos aquí, donde cada uno hace lo que mejor le parece,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pues todavía no han entrado en el reposo ni en la herencia que les da el SEñOR su Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero ustedes cruzarán el río Jordán y vivirán en la tierra que el SEñOR su Dios les da en herencia; él los librará de sus enemigos que los rodean, y ustedes vivirán seguros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y al lugar donde el SEñOR su Dios decida habitar llevarán todo lo que les he ordenado: holocaustos, sacrificios, diezmos, contribuciones, y las ofrendas más selectas que le hayan prometido al SEñOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y se regocijarán en la presencia del SEñOR su Dios, junto con sus hijos e hijas, con sus esclavos y esclavas, y con los levitas que vivan en las ciudades de ustedes, pues ellos no tendrán ninguna posesión ni herencia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Cuando ofrezcas holocaustos, cuídate de no hacerlo en el lugar que te plazca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los ofrecerás solo en el lugar que el SEñOR elija en una de tus tribus, y allí harás todo lo que yo te ordeno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sin embargo, siempre que lo desees podrás matar animales y comer su carne en cualquiera de tus ciudades, según el SEñOR tu Dios te haya bendecido. Podrás comerla, estés o no ritualmente puro, como si se tratara de carne de gacela o de ciervo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero no deberás comer la sangre, sino que la derramarás en la tierra como si fuera agua."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»No podrás comer en tus ciudades el diezmo de tu trigo, de tu vino o de tu aceite, ni los primogénitos de tus ganados y de tus rebaños, ni lo que hayas prometido dar, ni tus ofrendas voluntarias ni tus contribuciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Disfrutarás de ellos en presencia del SEñOR tu Dios, en el lugar que él elija. Así también lo harán tu hijo y tu hija, tu esclavo y tu esclava, y los levitas que vivan en tus ciudades, y te alegrarás ante el SEñOR tu Dios por los logros de tu trabajo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuídate de no abandonar al levita mientras vivas en tu tierra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Cuando el SEñOR tu Dios haya extendido tu territorio, según te lo ha prometido, y digas: “¡Cómo quisiera comer carne!”, podrás comer toda la carne que quieras."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si queda demasiado lejos el lugar donde el SEñOR tu Dios decida habitar, podrás sacrificar animales de tus ganados y rebaños, según mis instrucciones, y comer en tus pueblos todo lo que quieras."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Come de su carne como si fuera carne de gacela o de ciervo. Estés o no ritualmente puro, podrás comerla."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero asegúrate de no comer la sangre, porque la sangre es la vida. No debes comer la vida con la carne."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En lugar de comerla, derrámala en la tierra como si fuera agua."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No comas la sangre, para que te vaya bien a ti y a tu descendencia, pues estarás haciendo lo recto a los ojos del SEñOR."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Las cosas que hayas consagrado, y las ofrendas que hayas prometido, prepáralas y llévalas al lugar que el SEñOR habrá de elegir."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tanto la carne como la sangre de tus holocaustos las ofrecerás sobre el altar del SEñOR tu Dios. Derramarás la sangre sobre el altar, pero podrás comer la carne."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Ten cuidado de obedecer todos estos mandamientos que yo te he dado, para que siempre te vaya bien, lo mismo que a tu descendencia. Así habrás hecho lo bueno y lo recto a los ojos del SEñOR tu Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Ante tus propios ojos el SEñOR tu Dios exterminará a las naciones que vas a invadir y desposeer. Cuando las hayas expulsado y te hayas establecido en su tierra,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "después de haberlas destruido cuídate de no seguir su ejemplo y caer en la trampa de inquirir acerca de sus dioses. No preguntes: “¿Cómo adoraban estas naciones a sus dioses, para que yo pueda hacer lo mismo?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No adorarás de esa manera al SEñOR tu Dios, porque al SEñOR le resulta abominable todo lo que ellos hacen para honrar a sus dioses. ¡Hasta quemaban a sus hijos e hijas en el fuego como sacrificios a sus dioses!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»Cuídate de poner en práctica todo lo que te ordeno, sin añadir ni quitar nada."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Advertencia contra la idolatría - »Cuando en medio de ti aparezca algún profeta o visionario, y anuncie algún prodigio o señal milagrosa,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si esa señal o prodigio se cumple y él te dice: “Vayamos a rendir culto a otros dioses”, dioses que no has conocido,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "no prestes atención a las palabras de ese profeta o visionario. El SEñOR tu Dios te estará probando para saber si lo amas con todo el corazón y con toda el alma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Solamente al SEñOR tu Dios debes seguir y rendir culto. Cumple sus mandamientos y obedécelo; sírvele y permanece fiel a él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Condenarás a muerte a ese profeta o visionario por haberte aconsejado rebelarte contra el SEñOR tu Dios, que te sacó de Egipto y te rescató de la tierra de esclavitud. Así extirparás el mal que haya en medio de ti, porque tal profeta habrá intentado apartarte del camino que el SEñOR tu Dios te mandó que siguieras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si tu propio hermano, o tu hijo, o tu hija, o tu esposa amada, o tu amigo íntimo, trata de engañarte y en secreto te insinúa: “Vayamos a rendir culto a otros dioses”, dioses que ni tú ni tus padres conocieron,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dioses de pueblos cercanos o lejanos que abarcan toda la tierra,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "no te dejes engañar ni le hagas caso. Tampoco le tengas lástima. No te compadezcas de él ni lo encubras,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ni dudes en matarlo. Al contrario, sé tú el primero en alzar la mano para matarlo, y que haga lo mismo todo el pueblo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apedréalo hasta que muera, porque trató de apartarte del SEñOR tu Dios, que te sacó de Egipto, la tierra donde eras esclavo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces todos en Israel oirán esto y temblarán de miedo, y nadie intentará otra vez cometer semejante maldad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Si de alguna de las ciudades que el SEñOR tu Dios te da para que las habites llega el rumor de"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "que han surgido hombres perversos que descarrían a la gente y le dicen: “Vayamos a rendir culto a otros dioses”, dioses que ustedes no han conocido,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "entonces deberás inquirir e investigar todo con sumo cuidado. Si se comprueba que tal hecho abominable ha ocurrido en medio de ti,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "no dudes en matar a filo de espada a todos los habitantes de esa ciudad. Destrúyelos junto con todo lo que haya en ella, incluyendo el ganado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lleva todo el botín a la plaza pública, y préndele fuego a la ciudad y a todo el botín. Será una ofrenda totalmente quemada para el SEñOR tu Dios. La ciudad se quedará para siempre en ruinas, y no volverá a ser reedificada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No te apropies de nada que haya sido consagrado a la destrucción. De ese modo, el SEñOR alejará de ti el furor de su ira, te tratará con misericordia y compasión, y hará que te multipliques, tal como se lo juró a tus antepasados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así será, siempre y cuando obedezcas todos estos mandamientos que te ordeno hoy, y hagas lo recto ante el SEñOR tu Dios."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alimentos puros e impuros - »Eres hijo del SEñOR tu Dios. No te hagas cortes en la piel ni te rapes la cabeza en honor de un muerto,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "porque eres pueblo consagrado al SEñOR tu Dios. Él te eligió de entre todos los pueblos de la tierra, para que fueras su posesión exclusiva."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»No comas ningún animal abominable."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los que podrás comer son los siguientes: el buey, la oveja, la cabra,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "el ciervo, la gacela, el venado, la cabra montés, el íbice, el antílope y el carnero montés."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Podrás comer cualquier animal rumiante que tenga la pezuña hendida y partida en dos;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pero no podrás comer camello, liebre ni tejón porque, aunque rumian, no tienen la pezuña hendida. Los tendrás por animales impuros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»El cerdo es también impuro porque, aunque tiene la pezuña hendida, no rumia. No podrás comer su carne ni tocar su cadáver."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»De todos los animales que viven en el agua podrás comer los que tienen aletas y escamas,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero no podrás comer los que no tienen aletas ni escamas, sino que los tendrás por animales impuros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Podrás comer cualquier ave que sea pura,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero no podrás comer águila, quebrantahuesos, azor,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "gallinazo, ni especie alguna de milanos ni de halcones,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ni especie alguna de cuervos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ni avestruz, lechuza o gaviota, ni especie alguna de gavilanes,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ni búho, ibis, cisne,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pelícano, buitre, cuervo marino"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "o cigüeña, ni especie alguna de garzas, ni abubilla ni murciélago."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»A los insectos voladores los tendrás por impuros, así que no los comas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero sí podrás comer cualquier animal alado que sea puro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»No comas nada que encuentres ya muerto. Podrás dárselo al extranjero que viva en cualquiera de tus ciudades; él sí podrá comérselo, o vendérselo a un forastero. Pero tú eres un pueblo consagrado al SEñOR tu Dios. »No cocines el cabrito en la leche de su madre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los diezmos - »Cada año, sin falta, apartarás la décima parte de todo lo que produzcan tus campos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En la presencia del SEñOR tu Dios comerás la décima parte de tu trigo, tu vino y tu aceite, y de los primogénitos de tus manadas y rebaños; lo harás en el lugar donde él decida habitar. Así aprenderás a temer siempre al SEñOR tu Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero, si el SEñOR tu Dios te ha bendecido y el lugar donde ha decidido habitar está demasiado distante, de modo que no puedes transportar tu diezmo hasta allá,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "entonces lo venderás y te presentarás con el dinero en el lugar que el SEñOR tu Dios haya elegido."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Con ese dinero podrás comprar lo que prefieras o más te guste: ganado, ovejas, vino u otra bebida fermentada, y allí, en presencia del SEñOR tu Dios, tú y tu familia comerán y se regocijarán."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero toma en cuenta a los levitas que vivan en tus ciudades. Recuerda que, a diferencia de ti, ellos no tienen patrimonio alguno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Cada tres años reunirás los diezmos de todos tus productos de ese año, y los almacenarás en tus ciudades."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Así los levitas que no tienen patrimonio alguno, y los extranjeros, los huérfanos y las viudas que viven en tus ciudades podrán comer y quedar satisfechos. Entonces el SEñOR tu Dios bendecirá todo el trabajo de tus manos."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El año del perdón de las deudas - »Cada siete años perdonarás toda clase de deudas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lo harás de la siguiente manera: Cada acreedor le perdonará a su prójimo el préstamo que le haya hecho. Ya no le exigirá a su prójimo o hermano que le pague la deuda, porque se habrá proclamado el año del perdón de las deudas en honor del SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Podrás exigirle el pago de sus deudas al forastero, pero a tu hermano le perdonarás cualquier deuda que tenga contigo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entre ustedes no deberá haber pobres, porque el SEñOR tu Dios te colmará de bendiciones en la tierra que él mismo te da para que la poseas como herencia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y así será, siempre y cuando obedezcas al SEñOR tu Dios y cumplas fielmente todos estos mandamientos que hoy te ordeno."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El SEñOR tu Dios te bendecirá, como lo ha prometido, y tú podrás darles prestado a muchas naciones, pero no tendrás que pedir prestado de ninguna. Dominarás a muchas naciones, pero ninguna te dominará a ti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Cuando en alguna de las ciudades de la tierra que el SEñOR tu Dios te da veas a un hermano hebreo pobre, no endurezcas tu corazón ni le cierres tu mano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Antes bien, tiéndele la mano y préstale generosamente lo que necesite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No des cabida en tu corazón a la perversa idea de que, por acercarse el año séptimo, año del perdón de las deudas, puedes hacerle mala cara a tu hermano hebreo necesitado y no darle nada. De lo contrario, él podrá apelar al SEñOR contra ti, y tú resultarás convicto de pecado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No seas mezquino, sino generoso, y así el SEñOR tu Dios bendecirá todos tus trabajos y todo lo que emprendas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gente pobre en esta tierra, siempre la habrá; por eso te ordeno que seas generoso con tus hermanos hebreos y con los pobres y necesitados de tu tierra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Liberación de los esclavos - »Si tu hermano hebreo, hombre o mujer, se vende a ti y te sirve durante seis años, en el séptimo año lo dejarás libre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y cuando lo liberes, no lo despidas con las manos vacías."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abastécelo bien con regalos de tus rebaños, de tus cultivos y de tu lagar. Dale según el SEñOR tu Dios te haya bendecido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Recuerda que fuiste esclavo en Egipto, y que el SEñOR tu Dios te dio libertad. Por eso te doy ahora esta orden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Pero, si tu esclavo, porque te ama a ti y a tu familia y le va bien contigo, te dice: “No quiero dejarte”,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "entonces tomarás un punzón y, apoyándole la oreja contra una puerta, le perforarás el lóbulo. Así se convertirá en tu esclavo de por vida. Lo mismo harás con la esclava."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No te pese dejar en libertad a tu esclavo, porque sus servicios durante esos seis años te costaron apenas la mitad de lo que le habrías pagado a un jornalero. Así el SEñOR tu Dios te bendecirá en todo lo que hagas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los animales primogénitos - »Apartarás para el SEñOR tu Dios todo primogénito macho de tus manadas y rebaños. No pondrás a trabajar al primogénito de tus bueyes, ni esquilarás al primogénito de tus ovejas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cada año, tú y tu familia los comerán en la presencia del SEñOR tu Dios, en el lugar que él habrá de elegir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si alguno de esos animales está cojo o ciego, o tiene algún otro defecto grave, no se lo presentarás en sacrificio al SEñOR tu Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En tal caso, podrás comerlo en tu propia ciudad, como si fuera una gacela o un ciervo, estés o no ritualmente puro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero no comerás la sangre, sino que la derramarás en la tierra, como si fuera agua."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fiesta de la Pascua - »Aparta el mes de aviv para celebrar la Pascua del SEñOR tu Dios, porque fue en una noche del mes de aviv cuando el SEñOR tu Dios te sacó de Egipto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En la Pascua del SEñOR tu Dios sacrificarás de tus vacas y ovejas, en el lugar donde el SEñOR decida habitar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No comerás la Pascua con pan leudado, sino que durante siete días comerás pan sin levadura, pan de aflicción, pues de Egipto saliste de prisa. Lo harás así para que toda tu vida te acuerdes del día en que saliste de Egipto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Durante siete días no habrá levadura en todo el país. De la carne que sacrifiques al atardecer del primer día, no quedará nada para la mañana siguiente."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»No ofrecerás el sacrificio de la Pascua en ninguna de las otras ciudades que te dé el SEñOR tu Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lo ofrecerás solamente en el lugar donde el SEñOR decida habitar. Allí ofrecerás el sacrificio de la Pascua por la tarde, al ponerse el sol, que fue la hora en que saliste de Egipto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cocerás y comerás el sacrificio de la Pascua en el lugar que el SEñOR tu Dios haya elegido, y a la mañana siguiente regresarás a tu casa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durante seis días comerás pan sin levadura, y el séptimo día convocarás una asamblea solemne para el SEñOR tu Dios. Ese día no trabajarás."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiesta de las Semanas - »Contarás siete semanas a partir del día en que comience la cosecha del trigo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces celebrarás en honor del SEñOR tu Dios la fiesta solemne de las Semanas, en la que presentarás ofrendas voluntarias en proporción a las bendiciones que el SEñOR tu Dios te haya dado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y te alegrarás en presencia del SEñOR tu Dios en el lugar donde él decida habitar, junto con tus hijos y tus hijas, tus esclavos y tus esclavas, los levitas de tus ciudades, los extranjeros, y los huérfanos y las viudas que vivan en medio de ti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Recuerda que fuiste esclavo en Egipto; cumple, pues, fielmente estos preceptos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fiesta de las Enramadas - »Al terminar la vendimia y la cosecha del trigo, celebrarás durante siete días la fiesta de las Enramadas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Te alegrarás en la fiesta junto con tus hijos y tus hijas, tus esclavos y tus esclavas, y los levitas, extranjeros, huérfanos y viudas que vivan en tus ciudades."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Durante siete días celebrarás esta fiesta en honor al SEñOR tu Dios, en el lugar que él elija, pues el SEñOR tu Dios bendecirá toda tu cosecha y todo el trabajo de tus manos. Y tu alegría será completa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Tres veces al año todos tus varones se presentarán ante el SEñOR tu Dios, en el lugar que él elija, para celebrar las fiestas de los Panes sin levadura, de las Semanas y de las Enramadas. Nadie se presentará ante el SEñOR con las manos vacías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cada uno llevará ofrendas, según lo haya bendecido el SEñOR tu Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Impartición de justicia - »Nombrarás jueces y funcionarios que juzguen con justicia al pueblo, en cada una de las ciudades que el SEñOR tu Dios entregará a tus tribus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No pervertirás la justicia ni actuarás con parcialidad. No aceptarás soborno, pues el soborno nubla los ojos del sabio y tuerce las palabras del justo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Seguirás la justicia y solamente la justicia, para que puedas vivir y poseer la tierra que te da el SEñOR tu Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Exhortación contra la idolatría - »No levantarás ninguna imagen de la diosa Aserá junto al altar que edifiques para el SEñOR tu Dios;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "tampoco erigirás piedras sagradas, porque el SEñOR tu Dios las aborrece."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»No sacrificarás al SEñOR tu Dios ninguna oveja ni buey que tenga algún defecto o imperfección, pues eso es abominable para el SEñOR tu Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»Puede ser que a algún hombre o mujer entre los tuyos, habitante de una de las ciudades que el SEñOR tu Dios te dará, se le sorprenda haciendo lo que ofende a Dios. Tal persona habrá violado el pacto"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y desobedecido mi orden, al adorar a otros dioses e inclinarse ante ellos o ante el sol, la luna o las estrellas del cielo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tan pronto como lo sepas, deberás hacer una investigación escrupulosa. Si resulta verdad y se comprueba que algo tan abominable se ha cometido en Israel,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "llevarás al culpable, sea hombre o mujer, fuera de las puertas de la ciudad, para que muera apedreado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por el testimonio de dos o tres testigos se podrá condenar a muerte a una persona, pero nunca por el testimonio de uno solo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los primeros en ejecutar el castigo serán los testigos, y luego todo el pueblo. Así extirparás el mal que esté en medio de ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los tribunales - »Si te enfrentas a casos demasiado difíciles de juzgar, tales como homicidios, pleitos, violencia y otros litigios que surjan en las ciudades, irás al lugar que el SEñOR tu Dios elija"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y te presentarás ante los sacerdotes levitas y ante el juez en funciones. Los consultarás, y ellos te darán el veredicto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Actuarás conforme a la sentencia que ellos dicten en el lugar que el SEñOR elija, y harás todo lo que te digan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Procederás según las instrucciones que te den y el veredicto que pronuncien, y seguirás al pie de la letra todas sus decisiones."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El soberbio que muestre desacato al juez o al sacerdote en funciones será condenado a muerte. Así extirparás de Israel el mal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todo el pueblo lo sabrá, y tendrá temor y dejará de ser altivo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El rey - »Cuando tomes posesión de la tierra que te da el SEñOR tu Dios, y te establezcas, si alguna vez dices: “Quiero tener sobre mí un rey que me gobierne, así como lo tienen todas las naciones que me rodean”,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "asegúrate de nombrar como rey a uno de tu mismo pueblo, uno que el SEñOR tu Dios elija. No aceptes como rey a ningún forastero ni extranjero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»El rey no deberá adquirir gran cantidad de caballos, ni hacer que el pueblo vuelva a Egipto con el pretexto de aumentar su caballería, pues el SEñOR te ha dicho: “No vuelvas más por ese camino”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El rey no tomará para sí muchas mujeres, no sea que se extravíe su corazón, ni tampoco acumulará enormes cantidades de oro y plata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Cuando el rey tome posesión de su reino, ordenará que le hagan una copia del libro de la ley, que está al cuidado de los sacerdotes levitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esta copia la tendrá siempre a su alcance y la leerá todos los días de su vida. Así aprenderá a temer al SEñOR su Dios, cumplirá fielmente todas las palabras de esta ley y sus preceptos,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "no se creerá superior a sus hermanos ni se apartará de la ley en el más mínimo detalle, y junto con su descendencia reinará por mucho tiempo sobre Israel."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ofrendas para los sacerdotes levitas - »La tribu de Leví, a la que pertenecen los sacerdotes levitas, no tendrá patrimonio alguno en Israel. Vivirán de las ofrendas presentadas por fuego y de la herencia que corresponde al SEñOR."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los levitas no tendrán herencia entre sus hermanos; el SEñOR mismo es su herencia, según les prometió."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Cuando alguien del pueblo sacrifique un buey o un cordero, los sacerdotes tendrán derecho a la espaldilla, las quijadas y los intestinos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "También les darás las primicias de tu trigo, de tu vino y de tu aceite, así como la primera lana que esquiles de tus ovejas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque el SEñOR tu Dios los eligió a ellos y a su descendencia, de entre todas tus tribus, para que estuvieran siempre en su presencia, ministrando en su nombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si un levita que viva en alguna de las ciudades de Israel, respondiendo al impulso de su corazón, se traslada al lugar que el SEñOR haya elegido,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "podrá ministrar en el nombre del SEñOR su Dios como todos los otros levitas que sirvan allí, en la presencia del SEñOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Recibirá los mismos beneficios que ellos, además de su patrimonio familiar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Costumbres abominables - »Cuando entres en la tierra que te da el SEñOR tu Dios, no imites las costumbres abominables de esas naciones."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nadie entre los tuyos deberá sacrificar a su hijo o hija en el fuego; ni practicar adivinación, brujería o hechicería;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ni hacer conjuros, servir de médium espiritista o consultar a los muertos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cualquiera que practique estas costumbres se hará abominable al SEñOR, y por causa de ellas el SEñOR tu Dios expulsará de tu presencia a esas naciones."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A los ojos del SEñOR tu Dios serás irreprensible."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El profeta - »Las naciones cuyo territorio vas a poseer consultan a hechiceros y adivinos, pero a ti el SEñOR tu Dios no te ha permitido hacer nada de eso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El SEñOR tu Dios levantará de entre tus hermanos un profeta como yo. A él sí lo escucharás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eso fue lo que le pediste al SEñOR tu Dios en Horeb, el día de la asamblea, cuando dijiste: “No quiero seguir escuchando la voz del SEñOR mi Dios, ni volver a contemplar este enorme fuego, no sea que muera”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Y me dijo el SEñOR: “Está bien lo que ellos dicen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por eso levantaré entre sus hermanos un profeta como tú; pondré mis palabras en su boca, y él les dirá todo lo que yo le mande."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si alguien no presta oído a las palabras que el profeta proclame en mi nombre, yo mismo le pediré cuentas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero el profeta que se atreva a hablar en mi nombre y diga algo que yo no le haya mandado decir morirá. La misma suerte correrá el profeta que hable en nombre de otros dioses”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Tal vez te preguntes: “¿Cómo podré reconocer un mensaje que no provenga del SEñOR?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si lo que el profeta proclame en nombre del SEñOR no se cumple ni se realiza, será señal de que su mensaje no proviene del SEñOR. Ese profeta habrá hablado con presunción. No le temas."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Las ciudades de refugio - »Cuando el SEñOR tu Dios haya destruido a las naciones cuyo territorio va a entregarte, y tú las hayas expulsado y te hayas establecido en sus ciudades y en sus casas,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "apartarás tres ciudades centrales en la tierra que el SEñOR tu Dios te da en posesión."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dividirás en tres partes la tierra que el SEñOR tu Dios te da por herencia, y construirás caminos para que cualquiera que haya cometido un homicidio pueda ir a refugiarse en ellas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»En cuanto al homicida que llegue allí a refugiarse, solo se salvará el que haya matado a su prójimo sin premeditación ni rencor alguno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por ejemplo, si un hombre va con su prójimo al bosque a cortar leña, y al dar el hachazo para cortar un árbol el hierro se desprende y golpea a su prójimo y lo mata, tal hombre podrá refugiarse en una de esas ciudades y ponerse a salvo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Es necesario evitar grandes distancias, para que el enfurecido vengador del delito de sangre no le dé alcance y lo mate; aquel hombre no merece la muerte, puesto que mató a su prójimo sin premeditación."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso te ordeno apartar tres ciudades."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Si el SEñOR tu Dios extiende tu territorio, como se lo juró a tus antepasados, y te da toda la tierra que te prometió,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y si tú obedeces todos estos mandamientos que hoy te ordeno, y amas al SEñOR tu Dios y andas siempre en sus caminos, entonces apartarás tres ciudades más."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De este modo no se derramará sangre inocente en la tierra que el SEñOR tu Dios te da por herencia, y tú no serás culpable de homicidio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Pero, si un hombre odia a su prójimo y le prepara una emboscada, y lo asalta y lo mata, y luego busca refugio en una de esas ciudades,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "los ancianos de su ciudad mandarán arrestarlo y lo entregarán al vengador para que lo mate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No le tendrás lástima, porque así evitarás que Israel sea culpable de que se derrame sangre inocente, y a ti te irá bien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Cuando ocupes el territorio que el SEñOR tu Dios te da como herencia, no reduzcas el límite de la propiedad de tu prójimo, que hace mucho tiempo le fue señalado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los testigos requeridos - »Un solo testigo no bastará para condenar a un hombre acusado de cometer algún crimen o delito. Todo asunto se resolverá mediante el testimonio de dos o tres testigos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Si un testigo falso acusa a alguien de un crimen,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "las dos personas involucradas en la disputa se presentarán ante el SEñOR, en presencia de los sacerdotes y de los jueces que estén en funciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los jueces harán una investigación minuciosa y, si comprueban que el testigo miente y que es falsa la declaración que ha dado contra su hermano,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "entonces le harán a él lo mismo que se proponía hacerle a su hermano. Así extirparás el mal que haya en medio de ti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y cuando todos los demás oigan esto, tendrán temor y nunca más se hará semejante maldad en el país."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No le tengas consideración a nadie. Cobra vida por vida, ojo por ojo, diente por diente, mano por mano, y pie por pie."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instrucciones para la guerra - »Cuando salgas a pelear contra tus enemigos y veas un ejército superior al tuyo, con muchos caballos y carros de guerra, no les temas, porque el SEñOR tu Dios, que te sacó de Egipto, estará contigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando estés a punto de entrar en batalla, el sacerdote pasará al frente y exhortará al ejército"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "con estas palabras: “¡Escucha, Israel! Hoy vas a entrar en batalla contra tus enemigos. No te desanimes ni tengas miedo; no te acobardes ni te llenes de pavor ante ellos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque el SEñOR tu Dios está contigo; él peleará en favor tuyo y te dará la victoria sobre tus enemigos”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Luego los oficiales le dirán al ejército: “Si alguno de ustedes ha construido una casa nueva y no la ha estrenado, que vuelva a su casa, no sea que muera en batalla y otro la estrene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y si alguno ha plantado una viña y no ha disfrutado de las uvas, que vuelva a su finca, no sea que muera en batalla y sea otro el que disfrute de ellas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y si alguno se ha comprometido con una mujer y no se ha casado, que regrese a su pueblo, no sea que muera en batalla y sea otro el que se case con ella”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y añadirán los oficiales: “Si alguno de ustedes es miedoso o cobarde, que vuelva a su casa, no sea que desanime también a sus hermanos”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando los oficiales hayan terminado de hablar, nombrarán capitanes que dirijan el ejército."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Cuando te acerques a una ciudad para atacarla, hazle primero una oferta de paz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si acepta y abre las puertas, todos los habitantes de esa ciudad quedarán bajo tu dominio y serán tus esclavos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero, si la ciudad rechaza la paz y entra en batalla contra ti, la sitiarás;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y cuando el SEñOR tu Dios la entregue en tus manos, matarás a filo de espada a todos sus hombres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como botín, podrás retener a las mujeres y a los niños, y el ganado y todo lo demás que haya en la ciudad. También podrás comer del botín de tus enemigos, que te entrega el SEñOR tu Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así tratarás a todas las ciudades lejanas que no pertenezcan a las naciones vecinas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Sin embargo, en las ciudades de los pueblos que el SEñOR tu Dios te da como herencia, no dejarás nada con vida."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Exterminarás del todo a hititas, amorreos, cananeos, ferezeos, heveos y jebuseos, tal como el SEñOR tu Dios te lo ha mandado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De lo contrario, ellos te enseñarán a hacer todas las cosas abominables que hacen para adorar a sus dioses, y pecarás contra el SEñOR tu Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Si antes de conquistar una ciudad tienes que sitiarla por mucho tiempo, no derribes sus árboles a golpe de hacha, pues necesitarás alimentarte de sus frutos. No los derribes, pues no son hombres que puedan defenderse de ti sino solo árboles del campo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sin embargo, podrás derribar los árboles que no sean frutales y construir con ellos instrumentos de asedio contra la ciudad que tengas sitiada, hasta que caiga bajo tu dominio."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un caso especial de homicidio - »Si en algún campo de la tierra que el SEñOR tu Dios te da en posesión se halla un muerto, y no se sabe quién pudo haberlo matado,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tus ancianos y tus jueces irán y medirán la distancia que haya entre el cuerpo y las ciudades vecinas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces los ancianos de la ciudad más cercana al muerto tomarán una becerra, a la cual nunca se le haya hecho trabajar ni se le haya puesto el yugo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La llevarán a algún valle donde no se haya arado ni plantado, y donde haya un arroyo de aguas continuas, y allí le romperán el cuello."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los sacerdotes levitas pasarán al frente para cumplir su tarea, porque el SEñOR tu Dios los eligió para pronunciar bendiciones en su nombre, y para ministrar y decidir en todos los casos de disputas y asaltos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Luego, todos los ancianos del pueblo más cercano al muerto se lavarán las manos sobre la becerra desnucada,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y declararán: “No derramaron nuestras manos esta sangre, ni vieron nuestros ojos lo ocurrido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Perdona, SEñOR, a tu pueblo Israel, al cual liberaste, y no lo culpes de esta sangre inocente”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Así quitarás de en medio de ti la culpa de esa sangre inocente, y habrás hecho lo recto a los ojos del SEñOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El matrimonio con prisioneras de guerra - »Cuando salgas a la guerra contra tus enemigos, y el SEñOR tu Dios los entregue en tus manos y los hagas prisioneros,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "si ves entre las cautivas alguna mujer hermosa que te atraiga, podrás tomarla por esposa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La llevarás a tu casa y harás que se rape la cabeza, se corte las uñas"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y se deshaga de su ropa de cautiva. Después de que haya vivido en tu casa y guardado luto por su padre y su madre durante todo un mes, podrás unirte a ella y serán marido y mujer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero, si no resulta de tu agrado, la dejarás ir adonde ella lo desee. No deberás venderla ni tratarla como esclava, puesto que la habrás deshonrado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El derecho del primogénito - »Tomemos el caso de un hombre que tiene dos esposas, y que ama a una de ellas, pero no a la otra; ambas le dan hijos, y el primogénito es el hijo de la mujer a quien no ama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando tal hombre reparta la herencia entre sus hijos, no dará los derechos de primogenitura al hijo de la esposa a quien ama, ni lo preferirá en perjuicio de su verdadero primogénito, es decir, el hijo de la esposa a quien no ama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Más bien, reconocerá a este como el primogénito, y le dará una doble porción de sus posesiones. Ese hijo es el primer fruto de su vigor, y a él le pertenece el derecho de primogenitura."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un hijo rebelde - »Si un hombre tiene un hijo obstinado y rebelde, que no escucha a su padre ni a su madre, ni los obedece cuando lo disciplinan,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "su padre y su madre lo llevarán a la puerta de la ciudad y lo presentarán ante los ancianos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y dirán los padres a los ancianos: “Este hijo nuestro es obstinado y rebelde, libertino y borracho. No nos obedece”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces todos los hombres de la ciudad lo apedrearán hasta matarlo. Así extirparás el mal que haya en medio de ti. Y todos en Israel lo sabrán, y tendrán temor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Diversas leyes - »Si alguien que comete un delito digno de muerte es condenado y colgado de un madero,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "no dejarás el cuerpo colgado durante la noche, sino que lo sepultarás ese mismo día. Porque cualquiera que es colgado de un árbol está bajo la maldición de Dios. No contaminarás la tierra que el SEñOR tu Dios te da como herencia."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Si ves que un buey o una oveja de tu hermano se ha extraviado, no te hagas el desentendido, sino llévalo en seguida a su dueño."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si el dueño no es tu vecino, o no lo conoces, lleva el animal a tu casa y cuídalo hasta que el dueño te lo reclame; entonces se lo devolverás."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lo mismo harás si encuentras un burro, un manto, o cualquier otra cosa que se le haya perdido a tu hermano. No te portes con indiferencia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Si en el camino encuentras caído un burro o un buey que pertenezca a tu hermano, no te hagas el desentendido: ayúdalo a levantarlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»La mujer no se pondrá ropa de hombre, ni el hombre se pondrá ropa de mujer, porque el SEñOR tu Dios detesta a cualquiera que hace tal cosa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si en el camino encuentras el nido de un ave en un árbol o en el suelo, y a la madre echada sobre los polluelos o sobre los huevos, no te quedes con la madre y con la cría."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quédate con los polluelos, pero deja ir a la madre. Así te irá bien y gozarás de larga vida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Cuando edifiques una casa nueva, construye una baranda alrededor de la azotea, no sea que alguien se caiga de allí y sobre tu familia recaiga la culpa de su muerte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Cuando plantes en tu viña, no mezcles diferentes clases de semilla; si lo haces, tendrás que consagrar a Dios tanto el producto de lo plantado como el fruto total de la viña."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»No ares con una yunta compuesta de un buey y un burro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»No te vistas con ropa de lana mezclada con lino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Pon cuatro borlas en las puntas del manto con que te cubres."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Violación de las reglas matrimoniales - »Si un hombre se casa, y después de haberse acostado con su esposa le toma aversión,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y falsamente la difama y la acusa, alegando: “Me casé con esta mujer, pero al tener relaciones con ella descubrí que no era virgen”;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "entonces el padre y la madre de la joven irán a la puerta de la ciudad y entregarán a los ancianos pruebas de que ella sí era virgen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El padre de la joven dirá a los ancianos: “A este hombre le entregué mi hija en matrimonio, pero él le tomó aversión."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahora la difama y alega haber descubierto que no era virgen. ¡Pero aquí está la prueba de que sí lo era!” Entonces sus padres exhibirán la sábana a la vista de los ancianos del pueblo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y ellos tomarán preso al hombre y lo castigarán;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "además, le impondrán una multa de cien monedas de plata por haber difamado a una virgen israelita, y se las darán al padre de la joven. Ella seguirá siendo su esposa y, mientras él viva, no podrá divorciarse de ella."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Pero, si la acusación es verdadera y no se demuestra la virginidad de la joven,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "la llevarán a la puerta de la casa de su padre, y allí los hombres de la ciudad la apedrearán hasta matarla. Esto le pasará por haber cometido una maldad en Israel y por deshonrar con su mala conducta la casa de su padre. Así extirparás el mal que haya en medio de ti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Si un hombre es sorprendido durmiendo con la esposa de otro, los dos morirán, tanto el hombre que se acostó con ella como la mujer. Así extirparás el mal que haya en medio de Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Si en una ciudad se encuentra casualmente un hombre con una joven virgen, ya comprometida para casarse, y se acuesta con ella,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "llevarán a ambos a la puerta de la ciudad y los apedrearán hasta matarlos; a la joven, por no gritar pidiendo ayuda a los de la ciudad, y al hombre, por deshonrar a la prometida de su prójimo. Así extirparás el mal que haya en medio de ti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Pero, si un hombre se encuentra en el campo con una joven comprometida para casarse, y la viola, solo morirá el hombre que forzó a la joven a acostarse con él."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A ella no le harás nada, pues ella no cometió ningún pecado que merezca la muerte. Este caso es como el de quien ataca y mata a su prójimo:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "el hombre encontró a la joven en el campo y, aunque ella hubiera gritado, no habría habido quien la rescatara."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Si un hombre se encuentra casualmente con una joven virgen que no esté comprometida para casarse, y la obliga a acostarse con él, y son sorprendidos,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "el hombre le pagará al padre de la joven cincuenta monedas de plata, y además se casará con la joven por haberla deshonrado. En toda su vida no podrá divorciarse de ella."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "»Ningún hombre tendrá relaciones íntimas con la esposa de su padre, ya que usurpa sus derechos de esposo."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Exclusión de la asamblea - »No podrá entrar en la asamblea del SEñOR ningún hombre que tenga magullados los testículos o mutilado el pene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "»No podrá entrar en la asamblea del SEñOR quien haya nacido de una unión ilegítima; tampoco podrá hacerlo ninguno de sus descendientes, hasta la décima generación."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»No podrán entrar en la asamblea del SEñOR los amonitas ni los moabitas, ni ninguno de sus descendientes, hasta la décima generación."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque no te ofrecieron pan y agua cuando cruzaste por su territorio, después de haber salido de Egipto. Además, emplearon a Balán hijo de Beor, originario de Petor en Aram Najarayin, para que te maldijera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sin embargo, por el amor que el SEñOR tu Dios siente por ti, no quiso el SEñOR escuchar a Balán, y cambió la maldición en bendición."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso, a lo largo de toda tu existencia no procurarás ni la paz ni el bienestar de ellos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»No aborrecerás al edomita, pues es tu hermano. Tampoco aborrecerás al egipcio, porque viviste en su país como extranjero."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La tercera generación de sus descendientes sí podrá estar en la asamblea del SEñOR."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Higiene en el campamento - »Cuando tengas que salir en campaña de guerra contra tus enemigos, te mantendrás alejado de impurezas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si alguno de tus hombres queda impuro por causa de una emisión nocturna, saldrá del campamento y se quedará afuera,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pero se bañará al atardecer, y al ponerse el sol podrá volver al campamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Designarás un lugar fuera del campamento donde puedas ir a hacer tus necesidades."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como parte de tu equipo tendrás una estaca, con la que cavarás un hueco y, luego de hacer tu necesidad, cubrirás tu excremento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque el SEñOR tu Dios anda por tu campamento para protegerte y para entregar a tus enemigos en tus manos. Por eso tu campamento debe ser un lugar santo; si el Señor ve algo indecente, se apartará de ti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Leyes misceláneas - »Si un esclavo huye de su amo y te pide refugio, no se lo entregues a su amo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sino déjalo que viva en medio de ti, en la ciudad que elija y donde se sienta a gusto. Y no lo oprimas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Ningún hombre o mujer de Israel se dedicará a la prostitución ritual."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»No lleves a la casa del SEñOR tu Dios dineros ganados con estas prácticas, ni pagues con esos dineros ninguna ofrenda prometida, porque unos y otros son abominables al SEñOR tu Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»No le cobres intereses a tu hermano sobre el dinero, los alimentos, o cualquier otra cosa que gane intereses."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cóbrale intereses a un extranjero, pero no a un hermano israelita. Así el SEñOR tu Dios bendecirá todo el trabajo de tus manos en el territorio del que vas a tomar posesión."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Si le haces una promesa al SEñOR tu Dios, no tardes en cumplirla, porque sin duda él demandará que se la cumplas; si no se la cumples, habrás cometido pecado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No serás culpable si evitas hacer una promesa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero, si por tu propia voluntad le haces una promesa al SEñOR tu Dios, cumple fielmente lo que le prometiste."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Si entras a la viña de tu prójimo, podrás comer todas las uvas que quieras, pero no podrás llevarte nada en tu cesto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Si entras al trigal de tu prójimo, podrás arrancar espigas con las manos pero no cortar el trigo con la hoz."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Si un hombre se casa con una mujer, pero luego deja de quererla por haber encontrado en ella algo indecoroso, solo podrá despedirla si le entrega un certificado de divorcio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Una vez que ella salga de la casa, podrá casarse con otro hombre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Si ocurre que el segundo esposo le toma aversión, y también le extiende un certificado de divorcio y la despide de su casa, o si el segundo esposo muere,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "el primer esposo no podrá casarse con ella de nuevo, pues habrá quedado impura. Eso sería abominable a los ojos del SEñOR. »No perviertas la tierra que el SEñOR tu Dios te da como herencia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»No envíes a la guerra a ningún hombre recién casado, ni le impongas ningún otro deber. Tendrá libre todo un año para atender su casa y hacer feliz a la mujer que tomó por esposa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si alguien se endeuda contigo, no tomes como prenda su molino de mano ni su piedra de moler, porque sería lo mismo que arrebatarle su propia subsistencia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Si se descubre que alguien ha secuestrado a uno de sus hermanos israelitas, y lo trata como esclavo, o lo vende, el secuestrador morirá. Así extirparás el mal que haya en medio de ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Cuando se trate de una infección de la piel, ten mucho cuidado de seguir las instrucciones de los sacerdotes levitas. Sigue al pie de la letra todo lo que te he mandado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Recuerda lo que el SEñOR tu Dios hizo con Miriam mientras andaban peregrinando, después de que el pueblo salió de Egipto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Cuando le hagas un préstamo a tu prójimo, no entres en su casa ni tomes lo que te ofrezca en prenda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quédate afuera y deja que él mismo te entregue la prenda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si es pobre y en prenda te ofrece su manto, no se lo retengas durante la noche."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Devuélveselo antes de la puesta del sol, para que se cubra con él durante la noche. Así estará él agradecido contigo, y tú habrás actuado con justicia a los ojos del SEñOR tu Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»No te aproveches del empleado pobre y necesitado, sea este un compatriota israelita o un extranjero."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le pagarás su jornal cada día, antes de la puesta del sol, porque es pobre y cuenta solo con ese dinero. De lo contrario, él clamará al SEñOR contra ti y tú resultarás convicto de pecado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»No se dará muerte a los padres por la culpa de sus hijos, ni se dará muerte a los hijos por la culpa de sus padres. Cada uno morirá por su propio pecado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»No le niegues sus derechos al extranjero ni al huérfano, ni tomes en prenda el manto de la viuda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Recuerda que fuiste esclavo en Egipto, y que el SEñOR tu Dios te sacó de allí. Por eso te ordeno que actúes con justicia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Cuando recojas la cosecha de tu campo y olvides una gavilla, no vuelvas por ella. Déjala para el extranjero, el huérfano y la viuda. Así el SEñOR tu Dios bendecirá todo el trabajo de tus manos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Cuando sacudas tus olivos, no rebusques en las ramas; las aceitunas que queden, déjalas para el extranjero, el huérfano y la viuda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Cuando coseches las uvas de tu viña, no repases las ramas; los racimos que queden, déjalos para el inmigrante, el huérfano y la viuda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Recuerda que fuiste esclavo en Egipto. Por eso te ordeno que actúes con justicia."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Cuando dos hombres tengan un pleito, se presentarán ante el tribunal y los jueces decidirán el caso, absolviendo al inocente y condenando al culpable."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si el culpable merece que lo azoten, el juez le ordenará tenderse en el suelo y hará que allí mismo le den el número de azotes que su crimen merezca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero no se le darán más de cuarenta azotes; más de eso sería humillante para tu hermano."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»No le pongas bozal al buey mientras esté trillando."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Si dos hermanos viven en el mismo hogar y uno muere sin dejar hijos, su viuda no se casará fuera de la familia. El hermano del esposo la tomará y se casará con ella para cumplir con su deber de cuñado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El primer hijo que ella tenga llevará el nombre del hermano muerto, para que su nombre no desaparezca de Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Si tal hombre no quiere casarse con la viuda de su hermano, ella recurrirá a los ancianos, a la entrada de la ciudad, y les dirá: “Mi cuñado no quiere mantener vivo en Israel el nombre de su hermano. Se niega a cumplir conmigo su deber de cuñado”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces los ancianos lo llamarán y le hablarán. Si persiste en decir: “No quiero casarme con ella”,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "la cuñada se acercará a él y, en presencia de los ancianos, le quitará una de las sandalias, le escupirá en la cara, y dirá: “Esto es lo que se hace con quien no quiere mantener viva la descendencia de su hermano”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y para siempre se conocerá en Israel a ese hombre y a su familia como “los descalzos”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Si dos hombres se están peleando y la mujer de uno de ellos, para rescatar a su esposo, agarra al atacante por los genitales,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "tú le cortarás a ella la mano. No le tendrás compasión."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»No tendrás en tu bolsa dos pesas diferentes, una más pesada que la otra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tampoco tendrás en tu casa dos medidas diferentes, una más grande que la otra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Más bien, tendrás pesas y medidas precisas y justas, para que vivas mucho tiempo en la tierra que te da el SEñOR tu Dios,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque él aborrece a quien comete tales actos de injusticia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Recuerda lo que te hicieron los amalecitas después de que saliste de Egipto:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "cuando estabas cansado y fatigado, salieron a tu encuentro y atacaron por la espalda a todos los rezagados. ¡No tuvieron temor de Dios!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por eso, cuando el SEñOR tu Dios te dé la victoria sobre todas las naciones enemigas que rodean la tierra que él te da como herencia, borrarás para siempre el recuerdo de los descendientes de Amalec. ¡No lo olvides!"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Diezmos y primicias - »Cuando hayas entrado en la tierra que el SEñOR tu Dios te da como herencia, y tomes posesión de ella y te establezcas allí,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tomarás de las primicias de todo lo que produzca la tierra que el SEñOR tu Dios te da, y las pondrás en una canasta. Luego irás al lugar donde el SEñOR tu Dios haya decidido habitar,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y le dirás al sacerdote que esté oficiando: “Hoy declaro, ante el SEñOR tu Dios, que he entrado en la tierra que él nos dio, tal como se lo juró a nuestros antepasados”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»El sacerdote tomará de tus manos la canasta y la pondrá frente al altar del SEñOR tu Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces tú declararás ante el SEñOR tu Dios: “Mi padre fue un arameo errante, y descendió a Egipto con poca gente. Vivió allí hasta llegar a ser una gran nación, fuerte y numerosa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero los egipcios nos maltrataron, nos hicieron sufrir y nos sometieron a trabajos forzados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nosotros clamamos al SEñOR, el Dios de nuestros padres, y él escuchó nuestro ruego y vio la miseria, el trabajo y la opresión que nos habían impuesto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por eso el SEñOR nos sacó de Egipto con actos portentosos y gran despliegue de poder, con señales, prodigios y milagros que provocaron gran terror."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nos trajo a este lugar, y nos dio esta tierra, donde abundan la leche y la miel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso ahora traigo las primicias de la tierra que el SEñOR tu Dios me ha dado”. »Acto seguido, pondrás la canasta delante del SEñOR tu Dios, y te postrarás ante él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los levitas y los extranjeros celebrarán contigo todo lo bueno que el SEñOR tu Dios te ha dado a ti y a tu familia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Cuando ya hayas apartado la décima parte de todos tus productos del tercer año, que es el año del diezmo, se la darás al levita, al extranjero, al huérfano y a la viuda, para que coman y se sacien en tus ciudades."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces le dirás al SEñOR tu Dios: “Ya he retirado de mi casa la porción consagrada a ti, y se la he dado al levita, al extranjero, al huérfano y a la viuda, conforme a todo lo que tú me mandaste. No me he apartado de tus mandamientos ni los he olvidado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mientras estuve de luto, no comí nada de esta porción consagrada; mientras estuve impuro, no tomé nada de ella ni se la ofrecí a los muertos. SEñOR mi Dios, yo te he obedecido y he hecho todo lo que me mandaste."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mira desde el cielo, desde el santo lugar donde resides y, tal como se lo juraste a nuestros antepasados, bendice a tu pueblo Israel y a la tierra que nos has dado, tierra donde abundan la leche y la miel”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Exhortación a seguir los mandamientos del SEñOR - »Hoy el SEñOR tu Dios te manda obedecer estos preceptos y normas. Pon todo lo que esté de tu parte para practicarlos con todo tu corazón y con toda tu alma."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hoy has declarado que el SEñOR es tu Dios y que andarás en sus caminos, que prestarás oído a su voz y que cumplirás sus preceptos, mandamientos y normas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por su parte, hoy mismo el SEñOR ha declarado que tú eres su pueblo, su posesión preciosa, tal como lo prometió. Obedece, pues, todos sus mandamientos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El SEñOR ha declarado que te pondrá por encima de todas las naciones que ha formado, para que seas alabado y recibas fama y honra. Serás una nación consagrada al SEñOR tu Dios»."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El altar sobre el monte Ebal - Moisés y los ancianos de Israel le dieron al pueblo esta orden: «Cumple todos estos mandamientos que hoy te entrego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Después de cruzar el Jordán y de entrar en la tierra que el SEñOR tu Dios te da, levantarás unas piedras grandes, las revocarás con cal,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y escribirás sobre ellas todas las palabras de esta ley. Esto lo harás después de cruzar el Jordán y de entrar en la tierra que el SEñOR tu Dios te da, tierra donde abundan la leche y la miel, tal como el SEñOR tu Dios se lo prometió a tus antepasados."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando hayas cruzado el Jordán, colocarás esas piedras sobre el monte Ebal y las revocarás con cal, tal como te lo ordeno hoy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Edificarás allí un altar de piedra en honor al SEñOR tu Dios, pero no con piedras labradas con instrumentos de hierro, sino con piedras enteras,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "porque el altar del SEñOR deberá construirse con piedras del campo. Quemarás sobre él ofrendas al SEñOR tu Dios;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ofrecerás allí sacrificios de comunión, y los comerás y te regocijarás en la presencia del SEñOR tu Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sobre las piedras de ese altar escribirás claramente todas las palabras de esta ley»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maldiciones desde el monte Ebal - Entonces Moisés y los sacerdotes levitas dijeron a todo Israel: «¡Guarda silencio, Israel, y escucha! Hoy te has convertido en el pueblo del SEñOR tu Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Obedece al SEñOR tu Dios y cumple los mandamientos y preceptos que hoy te mando»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ese mismo día Moisés le ordenó al pueblo:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Cuando hayan cruzado el Jordán, las siguientes tribus estarán sobre el monte Guerizín para bendecir al pueblo: Simeón, Leví, Judá, Isacar, José y Benjamín."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Sobre el monte Ebal estarán estas otras, para pronunciar las maldiciones: Rubén, Gad, Aser, Zabulón, Dan y Neftalí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Los levitas tomarán la palabra, y en voz alta le dirán a todo el pueblo de Israel:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Maldito sea quien haga un ídolo, ya sea tallado en madera o fundido en metal, y lo ponga en un lugar secreto. Es creación de las manos de un artífice, y por lo tanto es detestable al SEñOR”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Maldito sea quien deshonre a su padre o a su madre”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Maldito sea quien altere los límites de la propiedad de su prójimo”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Maldito sea quien desvíe de su camino a un ciego”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Maldito sea quien viole los derechos del extranjero, del huérfano o de la viuda”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Maldito sea quien se acueste con la mujer de su padre, pues con tal acción deshonra el lecho de su padre”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Maldito sea quien tenga relaciones sexuales con un animal”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Maldito sea quien se acueste con su hermana, hija de su padre o de su madre”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Maldito sea quien se acueste con su suegra”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Maldito sea quien mate a traición a su prójimo”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Maldito sea quien acepte soborno para matar al inocente”. Y todo el pueblo dirá: “¡Amén!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Maldito sea quien no practique fielmente las palabras de esta ley”. Y todo el pueblo dirá: “¡Amén!”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bendiciones por la obediencia - »Si realmente escuchas al SEñOR tu Dios, y cumples fielmente todos estos mandamientos que hoy te ordeno, el SEñOR tu Dios te pondrá por encima de todas las naciones de la tierra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si obedeces al SEñOR tu Dios, todas estas bendiciones vendrán sobre ti y te acompañarán siempre:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Bendito serás en la ciudad, y bendito en el campo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Benditos serán el fruto de tu vientre, tus cosechas, las crías de tu ganado, los terneritos de tus manadas y los corderitos de tus rebaños."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Benditas serán tu canasta y tu mesa de amasar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Bendito serás en el hogar, y bendito en el camino."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»El SEñOR te concederá la victoria sobre tus enemigos. Avanzarán contra ti en perfecta formación, pero huirán en desbandada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»El SEñOR bendecirá tus graneros, y todo el trabajo de tus manos. »El SEñOR tu Dios te bendecirá en la tierra que te ha dado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»El SEñOR te establecerá como su pueblo santo, conforme a su juramento, si cumples sus mandamientos y andas en sus caminos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Todas las naciones de la tierra te respetarán al reconocerte como el pueblo del SEñOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»El SEñOR te concederá abundancia de bienes: multiplicará tus hijos, tu ganado y tus cosechas en la tierra que a tus antepasados juró que te daría."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»El SEñOR abrirá los cielos, su generoso tesoro, para derramar a su debido tiempo la lluvia sobre la tierra, y para bendecir todo el trabajo de tus manos. Tú les prestarás a muchas naciones, pero no tomarás prestado de nadie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El SEñOR te pondrá a la cabeza, nunca en la cola. Siempre estarás en la cima, nunca en el fondo, con tal de que prestes atención a los mandamientos del SEñOR tu Dios que hoy te mando, y los obedezcas con cuidado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jamás te apartes de ninguna de las palabras que hoy te ordeno, para seguir y servir a otros dioses."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maldiciones por la desobediencia - »Pero debes saber que, si no obedeces al SEñOR tu Dios ni cumples fielmente todos sus mandamientos y preceptos que hoy te ordeno, vendrán sobre ti y te alcanzarán todas estas maldiciones:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Maldito serás en la ciudad, y maldito en el campo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Malditas serán tu canasta y tu mesa de amasar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Malditos serán el fruto de tu vientre, tus cosechas, los terneritos de tus manadas y los corderitos de tus rebaños."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Maldito serás en el hogar, y maldito en el camino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»El SEñOR enviará contra ti maldición, confusión y fracaso en toda la obra de tus manos, hasta que en un abrir y cerrar de ojos quedes arruinado y exterminado por tu mala conducta y por haberme abandonado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»El SEñOR te infestará de plagas, hasta acabar contigo en la tierra de la que vas a tomar posesión."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El SEñOR te castigará con epidemias mortales, fiebres malignas e inflamaciones, con calor sofocante y sequía, y con plagas y pestes sobre tus cultivos. Te hostigará hasta que perezcas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sobre tu cabeza, el cielo será como bronce; bajo tus pies, la tierra será como hierro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En lugar de lluvia, el SEñOR enviará sobre tus campos polvo y arena; del cielo lloverá ceniza, hasta que seas aniquilado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»El SEñOR hará que te derroten tus enemigos. Avanzarás contra ellos en perfecta formación, pero huirás en desbandada. ¡Todos los reinos de la tierra te humillarán!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tu cadáver servirá de alimento a las aves de los cielos y a las bestias de la tierra, y no habrá quien las espante."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»El SEñOR te afligirá con tumores y úlceras, como las de Egipto, y con sarna y comezón, y no podrás sanar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»El SEñOR te hará sufrir de locura, ceguera y delirio."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En pleno día andarás a tientas, como ciego en la oscuridad. Fracasarás en todo lo que hagas; día tras día serás oprimido; te robarán y no habrá nadie que te socorra."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Estarás comprometido para casarte, pero otro tomará a tu prometida y la violará. Construirás una casa, y no podrás habitarla. Plantarás una viña, pero no podrás gozar de sus frutos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ante tus propios ojos degollarán a tu buey, y no probarás su carne. Te quitarán tu burro a la fuerza y no te lo devolverán. Tus ovejas pasarán a manos de tus enemigos, y nadie te ayudará a rescatarlas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tus hijos y tus hijas serán entregados a otra nación; te cansarás de buscarlos, y no los podrás encontrar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un pueblo desconocido se comerá los frutos de tu tierra y todo el producto de tu trabajo; para ti solo habrá opresión y malos tratos cada día."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tendrás visiones que te enloquecerán."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»El SEñOR te herirá en las rodillas y en las piernas, y con llagas malignas e incurables que te cubrirán todo el cuerpo, desde la planta del pie hasta la coronilla."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»El SEñOR hará que tú y el rey que hayas elegido para gobernarte sean deportados a un país que ni tú ni tus antepasados conocieron. Allí adorarás a otros dioses, dioses de madera y de piedra."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Serás motivo de horror y objeto de burla y de ridículo en todas las naciones a las que el SEñOR te conduzca."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "»Sembrarás en tus campos mucho, pero cosecharás poco, porque las langostas devorarán tus plantíos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Plantarás viñas y las cultivarás, pero no cosecharás las uvas ni beberás el vino, porque los gusanos se comerán tus vides."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tendrás olivares por todo tu territorio, pero no te ungirás con su aceite, porque se caerán las aceitunas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tendrás hijos e hijas, pero no podrás retenerlos, porque serán llevados al cautiverio."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "¡Enjambres de langostas devorarán todos los árboles y las cosechas de tu tierra!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "»Los extranjeros que vivan contigo alcanzarán cada vez más poder sobre ti, mientras que tú te irás hundiendo más y más."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ellos serán tus acreedores, y tú serás su deudor. Ellos irán a la cabeza, y tú quedarás rezagado."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "»Todas estas maldiciones caerán sobre ti. Te perseguirán y te alcanzarán hasta destruirte, porque desobedeciste al SEñOR tu Dios y no cumpliste sus mandamientos y preceptos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ellos serán señal y advertencia permanente para ti y para tus descendientes,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "pues no serviste al SEñOR tu Dios con gozo y alegría cuando tenías de todo en abundancia."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Por eso sufrirás hambre y sed, desnudez y pobreza extrema, y serás esclavo de los enemigos que el SEñOR enviará contra ti. Ellos te pondrán un yugo de hierro sobre el cuello, y te destruirán por completo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "»El SEñOR levantará contra ti una nación muy lejana, cuyo idioma no podrás entender; vendrá de los confines de la tierra, veloz como un águila."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Esta nación tendrá un aspecto feroz y no respetará a los viejos ni se compadecerá de los jóvenes."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Devorará las crías de tu ganado y las cosechas de tu tierra, hasta aniquilarte. No te dejará trigo, ni mosto ni aceite, ni terneras en las manadas, ni corderos en los rebaños. ¡Te dejará completamente arruinado!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Te acorralará en todas las ciudades de tu tierra; te sitiará hasta que se derrumben esas murallas fortificadas en las que has confiado. ¡Te asediará en toda la tierra y en las ciudades que el SEñOR tu Dios te ha dado!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "»Tal será tu sufrimiento durante el sitio de la ciudad que acabarás comiéndote el fruto de tu vientre, ¡la carne misma de los hijos y las hijas que el SEñOR tu Dios te ha dado!"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Aun el más tierno y sensible de tus hombres no tendrá compasión de su propio hermano, ni de la esposa que ama, ni de los hijos que todavía le queden,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "a tal grado que no compartirá con ellos nada de la carne de sus hijos que esté comiendo, pues será todo lo que le quede. »Tal será la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "que aun la más tierna y sensible de tus mujeres, tan sensible y tierna que no se atrevería a rozar el suelo con la planta de los pies, no tendrá compasión de su propio esposo al que ama, ni de sus hijos ni de sus hijas."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "No compartirá el hijo que acaba de parir, ni su placenta, sino que se los comerá en secreto, pues será lo único que le quede. ¡Tal será la angustia que te hará sentir tu enemigo durante el asedio de todas tus ciudades!"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "»Si no te empeñas en practicar todas las palabras de esta ley, que están escritas en este libro, ni temes al SEñOR tu Dios, ¡nombre glorioso e imponente!,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "el SEñOR enviará contra ti y contra tus descendientes plagas terribles y persistentes, y enfermedades malignas e incurables."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Todas las plagas de Egipto, que tanto horror te causaron, vendrán sobre ti y no te darán respiro."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "»El SEñOR también te enviará, hasta exterminarte, toda clase de enfermedades y desastres no registrados en este libro de la ley."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Y tú, que como pueblo fuiste tan numeroso como las estrellas del cielo, quedarás reducido a unos cuantos por no haber obedecido al SEñOR tu Dios."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Así como al SEñOR le agradó multiplicarte y hacerte prosperar, también le agradará arruinarte y destruirte. ¡Serás arrancado de raíz, de la misma tierra que ahora vas a poseer!"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "»El SEñOR te dispersará entre todas las naciones, de uno al otro extremo de la tierra. Allí adorarás a otros dioses, dioses de madera y de piedra, que ni tú ni tus antepasados conocieron."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "En esas naciones no hallarás paz ni descanso. El SEñOR mantendrá angustiado tu corazón; tus ojos se cansarán de anhelar, y tu corazón perderá toda esperanza."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Noche y día vivirás en constante zozobra, lleno de terror y nunca seguro de tu vida."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Debido a las visiones que tendrás y al terror que se apoderará de ti, dirás en la mañana: “¡Si tan solo fuera de noche!”, y en la noche: “¡Si tan solo fuera de día!”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Y aunque el SEñOR te prometió que jamás volverías por el camino de Egipto, te hará volver en barcos. Allá te ofrecerás a tus enemigos como esclavo, y no habrá nadie que quiera comprarte»."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La renovación del pacto - Estos son los términos del pacto que, por orden del SEñOR, hizo Moisés en Moab con los israelitas, además del pacto que ya había hecho con ellos en Horeb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Moisés convocó a todos los israelitas y les dijo: «Ustedes vieron todo lo que el SEñOR hizo en Egipto con el faraón y sus funcionarios, y con todo su país."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Con sus propios ojos vieron aquellas grandes pruebas, señales y maravillas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero hasta este día el SEñOR no les ha dado mente para entender, ni ojos para ver, ni oídos para oír."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Durante los cuarenta años que los guié a través del desierto, no se les desgastó la ropa ni el calzado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No comieron pan ni bebieron vino ni ninguna bebida fermentada. Esto lo hice para que supieran que yo soy el SEñOR su Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Cuando llegaron a este lugar, Sijón, rey de Hesbón, y Og, rey de Basán, salieron a pelear contra nosotros, pero los derrotamos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tomamos su territorio y se lo dimos como herencia a los rubenitas, a los gaditas y a la media tribu de Manasés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Ahora, cumplan con cuidado las condiciones de este pacto para que prosperen en todo lo que hagan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hoy están ante la presencia del SEñOR su Dios todos ustedes, sus líderes y sus jefes, sus ancianos y sus oficiales, y todos los hombres de Israel,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "junto con sus hijos y sus esposas, y los extranjeros que viven en sus campamentos, desde los que cortan la leña hasta los que acarrean el agua."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Están aquí para hacer un pacto con el SEñOR su Dios, quien hoy lo establece con ustedes y lo sella con su juramento."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De esta manera confirma hoy que ustedes son su pueblo, y que él es su Dios, según lo prometió y juró a sus antepasados Abraham, Isaac y Jacob."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El SEñOR nuestro Dios afirma que no solo hace su pacto y su juramento con los que ahora estamos en su presencia,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "sino también con los que todavía no se encuentran entre nosotros."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Ustedes saben cómo fue nuestra vida en Egipto, y cómo avanzamos en medio de las naciones que encontramos en nuestro camino hasta aquí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ustedes vieron entre ellos sus detestables imágenes e ídolos de madera y de piedra, de plata y de oro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asegúrense de que ningún hombre ni mujer, ni clan ni tribu entre ustedes, aparte hoy su corazón del SEñOR nuestro Dios para ir a adorar a los dioses de esas naciones. Tengan cuidado de que ninguno de ustedes sea como una raíz venenosa y amarga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Si alguno de ustedes, al oír las palabras de este juramento, se cree bueno y piensa: “Todo me saldrá bien, aunque persista yo en hacer lo que me plazca”, provocará la ruina de todos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El SEñOR no lo perdonará. La ira y el celo de Dios arderán contra ese hombre. Todas las maldiciones escritas en este libro caerán sobre él, y el SEñOR hará que desaparezca hasta el último de sus descendientes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El SEñOR lo apartará de todas las tribus de Israel, para su desgracia, conforme a todas las maldiciones del pacto escritas en este libro de la ley."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Sus hijos y las generaciones futuras, y los extranjeros que vengan de países lejanos, verán las calamidades y enfermedades con que el SEñOR habrá azotado esta tierra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda ella será un desperdicio ardiente de sal y de azufre, donde nada podrá plantarse, nada germinará, y ni siquiera la hierba crecerá. Será como cuando el SEñOR destruyó con su furor las ciudades de Sodoma y Gomorra, Admá y Zeboyín."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Todas las naciones preguntarán: “¿Por qué trató así el SEñOR a esta tierra? ¿Por qué derramó con tanto ardor su furia sobre ella?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y la respuesta será: “Porque este pueblo abandonó el pacto del Dios de sus padres, pacto que el SEñOR hizo con ellos cuando los sacó de Egipto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se fueron y adoraron a otros dioses; se inclinaron ante dioses que no conocían, dioses que no tenían por qué adorar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Por eso se encendió la ira del SEñOR contra esta tierra, y derramó sobre ella todas las maldiciones escritas en este libro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y como ahora podemos ver, con mucha furia y enojo el SEñOR los arrancó de raíz de su tierra, y los arrojó a otro país”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Lo secreto le pertenece al SEñOR nuestro Dios, pero lo revelado nos pertenece a nosotros y a nuestros hijos para siempre, para que obedezcamos todas las palabras de esta ley."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bendición a causa del arrepentimiento - »Cuando recibas todas estas bendiciones o sufras estas maldiciones de las que te he hablado, y las recuerdes en cualquier nación por donde el SEñOR tu Dios te haya dispersado;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y cuando tú y tus hijos se vuelvan al SEñOR tu Dios y le obedezcan con todo el corazón y con toda el alma, tal como hoy te lo ordeno,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "entonces el SEñOR tu Dios restaurará tu buena fortuna y se compadecerá de ti. ¡Volverá a reunirte de todas las naciones por donde te haya dispersado!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aunque te encuentres desterrado en el lugar más distante de la tierra, desde allá el SEñOR tu Dios te traerá de vuelta, y volverá a reunirte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Te hará volver a la tierra que perteneció a tus antepasados, y tomarás posesión de ella. Te hará prosperar, y tendrás más descendientes que los que tuvieron tus antepasados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El SEñOR tu Dios quitará lo pagano que haya en tu corazón y en el de tus descendientes, para que lo ames con todo tu corazón y con toda tu alma, y así tengas vida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Además, el SEñOR tu Dios hará que todas estas maldiciones caigan sobre tus enemigos, los cuales te odian y persiguen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y tú volverás a obedecer al SEñOR y a cumplir todos sus mandamientos, tal como hoy te lo ordeno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el SEñOR tu Dios te bendecirá con mucha prosperidad en todo el trabajo de tus manos y en el fruto de tu vientre, en las crías de tu ganado y en las cosechas de tus campos. El SEñOR se complacerá de nuevo en tu bienestar, así como se deleitó en la prosperidad de tus antepasados,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "siempre y cuando obedezcas al SEñOR tu Dios y cumplas sus mandamientos y preceptos, escritos en este libro de la ley, y te vuelvas al SEñOR tu Dios con todo tu corazón y con toda tu alma."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elección entre la vida y la muerte - »Este mandamiento que hoy te ordeno obedecer no es superior a tus fuerzas ni está fuera de tu alcance."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No está arriba en el cielo, para que preguntes: “¿Quién subirá al cielo por nosotros, para que nos lo traiga, y así podamos escucharlo y obedecerlo?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tampoco está más allá del océano, para que preguntes: “¿Quién cruzará por nosotros hasta el otro lado del océano, para que nos lo traiga, y así podamos escucharlo y obedecerlo?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡No! La palabra está muy cerca de ti; la tienes en la boca y en el corazón, para que la obedezcas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Hoy te doy a elegir entre la vida y la muerte, entre el bien y el mal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hoy te ordeno que ames al SEñOR tu Dios, que andes en sus caminos, y que cumplas sus mandamientos, preceptos y leyes. Así vivirás y te multiplicarás, y el SEñOR tu Dios te bendecirá en la tierra de la que vas a tomar posesión."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Pero, si tu corazón se rebela y no obedeces, sino que te desvías para adorar y servir a otros dioses,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "te advierto hoy que serás destruido sin remedio. No vivirás mucho tiempo en el territorio que vas a poseer luego de cruzar el Jordán."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Hoy pongo al cielo y a la tierra por testigos contra ti, de que te he dado a elegir entre la vida y la muerte, entre la bendición y la maldición. Elige, pues, la vida, para que vivan tú y tus descendientes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ama al SEñOR tu Dios, obedécelo y sé fiel a él, porque de él depende tu vida, y por él vivirás mucho tiempo en el territorio que juró dar a tus antepasados Abraham, Isaac y Jacob»."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josué, sucesor de Moisés - De nuevo habló Moisés a todo el pueblo de Israel, y les dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Ya tengo ciento veinte años de edad, y no puedo seguir siendo su líder. Además, el SEñOR me ha dicho que no voy a cruzar el Jordán,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pues ha ordenado que sea Josué quien lo cruce al frente de ustedes. El SEñOR su Dios marchará al frente de ustedes para destruir a todas las naciones que encuentren a su paso, y ustedes se apoderarán de su territorio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El SEñOR las arrasará como arrasó a Sijón y a Og, los reyes de los amorreos, junto con sus países."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando el SEñOR los entregue en sus manos, ustedes los tratarán según mis órdenes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sean fuertes y valientes. No teman ni se asusten ante esas naciones, pues el SEñOR su Dios siempre los acompañará; nunca los dejará ni los abandonará»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Llamó entonces Moisés a Josué, y en presencia de todo Israel le dijo: «Sé fuerte y valiente, porque tú entrarás con este pueblo al territorio que el SEñOR juró darles a sus antepasados. Tú harás que ellos tomen posesión de su herencia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El SEñOR mismo marchará al frente de ti y estará contigo; nunca te dejará ni te abandonará. No temas ni te desanimes»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La lectura de la ley - Moisés escribió esta ley y se la entregó a los sacerdotes levitas que transportaban el arca del pacto del SEñOR, y a todos los ancianos de Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Luego les ordenó: «Cada siete años, en el año de la cancelación de deudas, durante la fiesta de las Enramadas,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "cuando tú, Israel, te presentes ante el SEñOR tu Dios en el lugar que él habrá de elegir, leerás en voz alta esta ley en presencia de todo Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Reunirás a todos los hombres, mujeres y niños de tu pueblo, y a los extranjeros que vivan en tus ciudades, para que escuchen y aprendan a temer al SEñOR tu Dios, y obedezcan fielmente todas las palabras de esta ley."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y los descendientes de ellos, para quienes esta ley será desconocida, la oirán y aprenderán a temer al SEñOR tu Dios mientras vivan en el territorio que vas a poseer al otro lado del Jordán»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Predicción de la rebeldía de Israel - El SEñOR le dijo a Moisés: «Ya se acerca el día de tu muerte. Llama a Josué, y preséntate con él en la Tienda de reunión para que reciba mis órdenes». Fue así como Moisés y Josué se presentaron allí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces el SEñOR se apareció a la entrada de la Tienda de reunión, en una columna de nube,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y le dijo a Moisés: «Tú irás a descansar con tus antepasados, y muy pronto esta gente me será infiel con los dioses extraños del territorio al que van a entrar. Me rechazarán y quebrantarán el pacto que hice con ellos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando esto haya sucedido, se encenderá mi ira contra ellos y los abandonaré; ocultaré mi rostro, y serán presa fácil. Entonces les sobrevendrán muchos desastres y adversidades, y se preguntarán: “¿No es verdad que todos estos desastres nos han sobrevenido porque nuestro Dios ya no está con nosotros?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y ese día yo ocultaré aún más mi rostro, por haber cometido la maldad de irse tras otros dioses."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Escriban, pues, este cántico, y enséñenselo al pueblo para que lo cante y sirva también de testimonio contra ellos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Cuando yo conduzca a los israelitas a la tierra que juré darles a sus antepasados, tierra donde abundan la leche y la miel, comerán hasta saciarse y engordarán; se irán tras otros dioses y los adorarán, despreciándome y quebrantando mi pacto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y cuando les sobrevengan muchos desastres y adversidades, este cántico servirá de testimonio contra ellos, porque sus descendientes lo recordarán y lo cantarán. Yo sé lo que mi pueblo piensa hacer, aun antes de introducirlo en el territorio que juré darle»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces Moisés escribió ese cántico aquel día, y se lo enseñó a los israelitas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y el SEñOR le dio a Josué hijo de Nun esta orden: «Esfuérzate y sé valiente, porque tú conducirás a los israelitas al territorio que juré darles, y yo mismo estaré contigo»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moisés terminó de escribir en un libro todas las palabras de esta ley."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Luego dio esta orden a los levitas que transportaban el arca del pacto del SEñOR:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "«Tomen este libro de la ley, y pónganlo junto al arca del pacto del SEñOR su Dios. Allí permanecerá como testigo contra ustedes los israelitas,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pues sé cuán tercos y rebeldes son. Si fueron rebeldes contra el SEñOR mientras viví con ustedes, ¡cuánto más lo serán después de mi muerte!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Reúnan ante mí a todos los ancianos y los líderes de sus tribus, para que yo pueda comunicarles estas palabras y las escuchen claramente. Pongo al cielo y a la tierra por testigos contra ustedes,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "porque sé que después de mi muerte se pervertirán y se apartarán del camino que les he mostrado. En días venideros les sobrevendrán calamidades, porque harán lo que ofende al SEñOR y con sus detestables actos provocarán su ira»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El cántico de Moisés - Y este fue el cántico que recitó Moisés de principio a fin, en presencia de toda la asamblea de Israel:"
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "«Escuchen, cielos, y hablaré; oye, tierra, las palabras de mi boca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que caiga mi enseñanza como lluvia y desciendan mis palabras como rocío, como aguacero sobre el pasto nuevo, como lluvia abundante sobre plantas tiernas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proclamaré el nombre del SEñOR. ¡Alaben la grandeza de nuestro Dios!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Él es la Roca, sus obras son perfectas, y todos sus caminos son justos. Dios es fiel; no practica la injusticia. Él es recto y justo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Actuaron contra él de manera corrupta; para vergüenza de ellos, ya no son sus hijos; ¡son una generación torcida y perversa!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»¿Y así le pagas al SEñOR, pueblo tonto y necio? ¿Acaso no es tu Padre, tu creador, el que te hizo y te formó?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Recuerda los días de antaño; considera las épocas del remoto pasado. Pídele a tu padre que te lo diga, y a los ancianos que te lo expliquen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando el Altísimo dio su herencia a las naciones, cuando dividió a toda la humanidad, les puso límites a los pueblos según el número de los hijos de Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque la porción del SEñOR es su pueblo; Jacob es su herencia asignada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lo halló en una tierra desolada, en la rugiente soledad del yermo. Lo protegió y lo cuidó; lo guardó como a la niña de sus ojos;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "como un águila que agita el nido y revolotea sobre sus polluelos, que despliega su plumaje y los lleva sobre sus alas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Solo el SEñOR lo guiaba; ningún dios extraño iba con él."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lo hizo cabalgar sobre las alturas de la tierra y lo alimentó con el fruto de los campos. Lo nutrió con miel y aceite, que hizo brotar de la roca;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "con natas y leche de la manada y del rebaño, y con cebados corderos y cabritos; con toros selectos de Basán y las mejores espigas del trigo. ¡Bebió la sangre espumosa de la uva!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Jesurún engordó y pateó; se hartó de comida, y se puso corpulento y rollizo. Abandonó al Dios que le dio vida y rechazó a la Roca, su Salvador."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lo provocó a celos con dioses extraños y lo hizo enojar con sus ídolos detestables."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ofreció sacrificios a los demonios, que no son Dios; dioses que no había conocido, dioses recién aparecidos, dioses no honrados por sus padres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡Desertaste de la Roca que te engendró! ¡Olvidaste al Dios que te dio vida!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Al ver esto, el SEñOR los rechazó porque sus hijos y sus hijas lo irritaron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Les voy a dar la espalda —dijo—, y a ver en qué terminan; son una generación perversa, ¡son unos hijos infieles!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Me provocaron a celos con lo que no es Dios como yo, y me enojaron con sus ídolos inútiles. Pues yo haré que ustedes sientan envidia de los que no son pueblo; voy a irritarlos con una nación insensata."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se ha encendido el fuego de mi ira, que quema hasta lo profundo del abismo. Devorará la tierra y sus cosechas, y consumirá la raíz de las montañas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»”Amontonaré calamidades sobre ellos y gastaré mis flechas en su contra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Enviaré a que los consuman el hambre, la pestilencia nauseabunda y la plaga mortal. Lanzaré contra ellos los colmillos de las fieras y el veneno de las víboras que se arrastran por el polvo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En la calle, la espada los dejará sin hijos, y en sus casas reinará el terror. Perecerán los jóvenes y las doncellas, los que aún maman y los que peinan canas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Me dije: ‘Voy a dispersarlos; borraré de la tierra su memoria’."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero temí las provocaciones del enemigo; temí que el adversario no entendiera y llegara a pensar: ‘Hemos triunfado; nada de esto lo ha hecho el SEÑOR’ ”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Como nación, son unos insensatos; carecen de discernimiento."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Si tan solo fueran sabios y entendieran esto, y comprendieran cuál será su fin!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Cómo podría un hombre perseguir a mil si su Roca no los hubiera vendido? ¿Cómo podrían dos hacer huir a diez mil si el SEñOR no los hubiera entregado?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Su roca no es como la nuestra. ¡Aun nuestros enemigos lo reconocen!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Su viña es un retoño de Sodoma, de los campos de Gomorra. Sus uvas están llenas de veneno; sus racimos, preñados de amargura."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Su vino es veneno de víboras, ponzoña mortal de serpientes."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»“¿No he tenido esto en reserva, y lo he sellado en mis archivos?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mía es la venganza; yo pagaré. A su debido tiempo, su pie resbalará. Se apresura su desastre, y el día del juicio se avecina”."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»El SEñOR defenderá a su pueblo cuando lo vea sin fuerzas; tendrá compasión de sus siervos cuando ya no haya ni esclavos ni libres."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y les dirá: “¿Dónde están ahora sus dioses, la roca en la cual se refugiaron?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¿Dónde están los dioses que comieron la gordura de sus sacrificios y bebieron el vino de sus libaciones? ¡Que se levanten a ayudarles! ¡Que les den abrigo!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "»”¡Vean ahora que yo soy único! No hay otro Dios fuera de mí. Yo doy la muerte y devuelvo la vida, causo heridas y doy sanidad. Nadie puede librarse de mi poder."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Levanto la mano al cielo y declaro: Tan seguro como que vivo para siempre,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "cuando afile mi espada reluciente y en el día del juicio la tome en mis manos, me vengaré de mis adversarios; ¡les daré su merecido a los que me odian!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mis flechas se embriagarán de sangre, y mi espada se hartará de carne: sangre de heridos y de cautivos, cabezas de caudillos enemigos”."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "»Alégrense, naciones, con el pueblo de Dios; él vengará la sangre de sus siervos. ¡Sí! Dios se vengará de sus enemigos, y hará expiación por su tierra y por su pueblo»."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Acompañado de Josué hijo de Nun, Moisés fue y recitó ante el pueblo todas las palabras de este cántico."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Cuando terminó, les dijo a todos los israelitas:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "«Mediten bien en todo lo que les he declarado solemnemente este día, y díganles a sus hijos que obedezcan fielmente todas las palabras de esta ley."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Porque no son palabras vanas para ustedes, sino que de ellas depende su vida; por ellas vivirán mucho tiempo en el territorio que van a poseer al otro lado del Jordán»."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Anuncio de la muerte de Moisés - Ese mismo día el SEñOR le dijo a Moisés:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "«Sube a las montañas de Abarín, y contempla desde allí el monte Nebo, en el territorio de Moab, frente a Jericó, y el territorio de Canaán, el cual voy a dar en posesión a los israelitas."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En el monte al que vas a subir morirás, y te reunirás con los tuyos, así como tu hermano Aarón murió y se reunió con sus antepasados en el monte Hor."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Esto será así porque, a la vista de todos los israelitas, ustedes dos me fueron infieles en las aguas de Meribá Cades; en el desierto de Zin no honraron mi santidad."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Por eso no entrarás en el territorio que voy a darle al pueblo de Israel; solamente podrás verlo de lejos»."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moisés bendice a las tribus - Antes de su muerte, Moisés, hombre de Dios, bendijo así a los israelitas:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Vino el SEñOR desde el Sinaí: vino sobre su pueblo, como aurora, desde Seír; resplandeció desde el monte Parán, y llegó desde Meribá Cades con rayos de luz en su diestra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tú eres quien ama a su pueblo; todos los santos están en tu mano. Por eso siguen tus pasos y de ti reciben instrucción."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Es la ley que nos dio Moisés, el tesoro de la asamblea de Jacob."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El SEñOR era rey sobre Jesurún cuando los líderes del pueblo se reunieron, junto con las tribus de Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Que Rubén viva, y que no muera; ¡sean innumerables sus hombres!»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y esto dijo acerca de Judá: «Oye, SEñOR, el clamor de Judá; hazlo volver a su pueblo. Judá defiende su causa con sus propias fuerzas. ¡Ayúdalo contra sus enemigos!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acerca de Leví dijo: «El urim y el tumim, que son tuyos, los has dado al hombre que favoreces. Lo pusiste a prueba en Masá; en las aguas de Meribá contendiste con él."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dijo de su padre y de su madre: “No los tomo en cuenta”. No reconoció a sus hermanos, y hasta desconoció a sus hijos, pero tuvo en cuenta tu palabra y obedeció tu pacto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le enseñó tus preceptos a Jacob y tu ley a Israel. Presentó ante ti, sobre tu altar, el incienso y las ofrendas del todo quemadas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bendice, SEñOR, sus logros y acepta la obra de sus manos. Destruye el poder de sus adversarios; ¡que nunca más se levanten sus enemigos!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acerca de Benjamín dijo: «Que el amado del SEñOR repose seguro en él, porque lo protege todo el día y descansa tranquilo entre sus hombros»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Acerca de José dijo: «El SEñOR bendiga su tierra con el rocío precioso del cielo y con las aguas que brotan de la tierra;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "con las mejores cosechas del año y los mejores frutos del mes;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "con lo más selecto de las montañas de siempre y la fertilidad de las colinas eternas;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "con lo mejor de lo que llena la tierra y el favor del que mora en la zarza ardiente. Repose todo esto sobre la cabeza de José, sobre la corona del elegido entre sus hermanos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "José es majestuoso como primogénito de toro; ¡poderoso como un búfalo! Con sus cuernos atacará a las naciones, hasta arrinconarlas en los confines del mundo. ¡Tales son los millares de Manasés, las decenas de millares de Efraín!»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Acerca de Zabulón dijo: «Tú, Zabulón, eres feliz emprendiendo viajes, y tú, Isacar, quedándote en tu carpa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Invitarán a los pueblos a subir a la montaña, para ofrecer allí sacrificios de justicia. Disfrutarán de la abundancia del mar y de los tesoros escondidos en la arena»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acerca de Gad dijo: «¡Bendito el que ensanche los dominios de Gad! Ahí habita Gad como león, desgarrando brazos y cabezas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Escogió la mejor tierra para sí; se guardó la porción del líder. Cuando los jefes del pueblo se reunieron, cumplió la justa voluntad del SEñOR, los decretos que había dado a su pueblo»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Acerca de Dan dijo: «Dan es un cachorro de león, que salta desde Basán»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Acerca de Neftalí dijo: «Neftalí rebosa del favor del SEñOR, y está lleno de sus bendiciones; sus dominios se extienden desde el mar hasta el desierto»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Acerca de Aser dijo: «Aser es el más bendito de los hijos; que sea el favorito de sus hermanos, y se empape en aceite los pies."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tus cerrojos serán de hierro y bronce; ¡que dure tu fuerza tanto como tus días!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»No hay nadie como el Dios de Jesurún, que para ayudarte cabalga en los cielos, entre las nubes, con toda su majestad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El Dios eterno es tu refugio; por siempre te sostiene entre sus brazos. Expulsará de tu presencia al enemigo y te ordenará que lo destruyas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¡Vive seguro, Israel! ¡Habita sin enemigos, fuente de Jacob! Tu tierra está llena de trigo y de mosto; tus cielos destilan rocío."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Sonríele a la vida, Israel! ¿Quién como tú, pueblo rescatado por el SEñOR? Él es tu escudo y tu ayuda; él es tu espada victoriosa. Tus enemigos se doblegarán ante ti; sus espaldas te servirán de tapete»."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Moisés - Moisés ascendió de las llanuras de Moab al monte Nebo, a la cima del monte Pisgá, frente a Jericó. Allí el SEñOR le mostró todo el territorio que se extiende desde Galaad hasta Dan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "todo el territorio de Neftalí y de Efraín, Manasés y Judá, hasta el mar Mediterráneo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le mostró también la región del Néguev y la del valle de Jericó, la Ciudad de Palmeras, hasta Zoar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Luego el SEñOR le dijo: «Este es el territorio que juré a Abraham, Isaac y Jacob que daría a sus descendientes. Te he permitido verlo con tus propios ojos, pero no podrás entrar en él»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allí en Moab murió Moisés, siervo del SEñOR, tal como el SEñOR se lo había dicho."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y fue sepultado en Moab, en el valle que está frente a Bet Peor, pero hasta la fecha nadie sabe dónde está su sepultura."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moisés tenía ciento veinte años de edad cuando murió. Con todo, no se había debilitado su vista ni había perdido su vigor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durante treinta días los israelitas lloraron a Moisés en las llanuras de Moab, guardando así el tiempo de luto acostumbrado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Josué hijo de Nun fue lleno del espíritu de sabiduría, porque Moisés puso sus manos sobre él. Los israelitas, por su parte, obedecieron a Josué e hicieron lo que el SEñOR le había ordenado a Moisés."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Desde entonces no volvió a surgir en Israel otro profeta como Moisés, con quien el SEñOR tenía trato directo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Solo Moisés hizo todas aquellas señales y prodigios que el SEñOR le mandó realizar en Egipto ante el faraón, sus funcionarios y todo su país."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nadie ha demostrado jamás tener un poder tan extraordinario, ni ha sido capaz de realizar las proezas que hizo Moisés ante todo Israel."
                }
            }
        }
    }
}