{
    "version": "nvi",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Hijo, superior a los ángeles - Dios, que muchas veces y de varias maneras habló a nuestros antepasados en otras épocas por medio de los profetas,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en estos días finales nos ha hablado por medio de su Hijo. A este lo designó heredero de todo, y por medio de él hizo el universo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El Hijo es el resplandor de la gloria de Dios, la fiel imagen de lo que él es, y el que sostiene todas las cosas con su palabra poderosa. Después de llevar a cabo la purificación de los pecados, se sentó a la derecha de la Majestad en las alturas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así llegó a ser superior a los ángeles en la misma medida en que el nombre que ha heredado supera en excelencia al de ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque, ¿a cuál de los ángeles dijo Dios jamás: «Tú eres mi hijo; hoy mismo te he engendrado»; y en otro pasaje: «Yo seré su padre, y él será mi hijo»?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Además, al introducir a su Primogénito en el mundo, Dios dice: «Que lo adoren todos los ángeles de Dios»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En cuanto a los ángeles dice: «Él hace de los vientos sus ángeles, y de las llamas de fuego sus servidores»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero con respecto al Hijo dice: «Tu trono, oh Dios, permanece por los siglos de los siglos, y el cetro de tu reino es un cetro de justicia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Has amado la justicia y odiado la maldad; por eso Dios, tu Dios, te ha ungido con aceite de alegría, exaltándote por encima de tus compañeros»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "También dice: «En el principio, oh Señor, tú afirmaste la tierra, y los cielos son la obra de tus manos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ellos perecerán, pero tú permaneces para siempre. Todos ellos se desgastarán como un vestido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los doblarás como un manto, y cambiarán como ropa que se muda; pero tú eres siempre el mismo, y tus años no tienen fin»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿A cuál de los ángeles dijo Dios jamás: «Siéntate a mi derecha, hasta que ponga a tus enemigos por estrado de tus pies»?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿No son todos los ángeles espíritus dedicados al servicio divino, enviados para ayudar a los que han de heredar la salvación?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Advertencia a prestar atención - Por eso es necesario que prestemos más atención a lo que hemos oído, no sea que perdamos el rumbo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque, si el mensaje anunciado por los ángeles tuvo validez, y toda transgresión y desobediencia recibió su justo castigo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta salvación fue anunciada primeramente por el Señor, y los que la oyeron nos la confirmaron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A la vez, Dios ratificó su testimonio acerca de ella con señales, prodigios, diversos milagros y dones distribuidos por el Espíritu Santo según su voluntad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús, hecho igual a sus hermanos - Dios no puso bajo el dominio de los ángeles el mundo venidero del que estamos hablando."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como alguien ha atestiguado en algún lugar: «¿Qué es el hombre, para que en él pienses? ¿Qué es el ser humano, para que lo tomes en cuenta?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lo hiciste un poco menor que los ángeles, y lo coronaste de gloria y de honra;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡todo lo sometiste a su dominio!» Si Dios puso bajo él todas las cosas, entonces no hay nada que no le esté sujeto. Ahora bien, es cierto que todavía no vemos que todo le esté sujeto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sin embargo, vemos a Jesús, que fue hecho un poco inferior a los ángeles, coronado de gloria y honra por haber padecido la muerte. Así, por la gracia de Dios, la muerte que él sufrió resulta en beneficio de todos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En efecto, a fin de llevar a muchos hijos a la gloria, convenía que Dios, para quien y por medio de quien todo existe, perfeccionara mediante el sufrimiento al autor de la salvación de ellos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tanto el que santifica como los que son santificados tienen un mismo origen, por lo cual Jesús no se avergüenza de llamarlos hermanos,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "cuando dice: «Proclamaré tu nombre a mis hermanos; en medio de la congregación te alabaré»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En otra parte dice: «Yo confiaré en él». Y añade: «Aquí me tienen, con los hijos que Dios me ha dado»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por tanto, ya que ellos son de carne y hueso, él también compartió esa naturaleza humana para anular, mediante la muerte, al que tiene el dominio de la muerte —es decir, al diablo—,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y librar a todos los que por temor a la muerte estaban sometidos a esclavitud durante toda la vida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues, ciertamente, no vino en auxilio de los ángeles, sino de los descendientes de Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso era preciso que en todo se asemejara a sus hermanos, para ser un sumo sacerdote fiel y misericordioso al servicio de Dios, a fin de expiar los pecados del pueblo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por haber sufrido él mismo la tentación, puede socorrer a los que son tentados."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús, superior a Moisés - Por lo tanto, hermanos, ustedes que han sido santificados y que tienen parte en el mismo llamamiento celestial, consideren a Jesús, apóstol y sumo sacerdote de la fe que profesamos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él fue fiel al que lo nombró, como lo fue también Moisés en toda la casa de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De hecho, Jesús ha sido estimado digno de mayor honor que Moisés, así como el constructor de una casa recibe mayor honor que la casa misma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque toda casa tiene su constructor, pero el constructor de todo es Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moisés fue fiel como siervo en toda la casa de Dios, para dar testimonio de lo que Dios diría en el futuro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cristo, en cambio, es fiel como Hijo al frente de la casa de Dios. Y esa casa somos nosotros, con tal que mantengamos nuestra confianza y la esperanza que nos enorgullece."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Advertencia contra la incredulidad - Por eso, como dice el Espíritu Santo: «Si ustedes oyen hoy su voz,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "no endurezcan el corazón como sucedió en la rebelión, en aquel día de prueba en el desierto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allí sus antepasados me tentaron y me pusieron a prueba, a pesar de haber visto mis obras cuarenta años."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso me enojé con aquella generación, y dije: “Siempre se descarría su corazón, y no han reconocido mis caminos”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así que, en mi enojo, hice este juramento: “Jamás entrarán en mi reposo”»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuídense, hermanos, de que ninguno de ustedes tenga un corazón pecaminoso e incrédulo que los haga apartarse del Dios vivo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Más bien, mientras dure ese «hoy», anímense unos a otros cada día, para que ninguno de ustedes se endurezca por el engaño del pecado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hemos llegado a tener parte con Cristo, con tal que retengamos firme hasta el fin la confianza que tuvimos al principio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como se acaba de decir: «Si ustedes oyen hoy su voz, no endurezcan el corazón como sucedió en la rebelión»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ahora bien, ¿quiénes fueron los que oyeron y se rebelaron? ¿No fueron acaso todos los que salieron de Egipto guiados por Moisés?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Y con quiénes se enojó Dios durante cuarenta años? ¿No fue acaso con los que pecaron, los cuales cayeron muertos en el desierto?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Y a quiénes juró Dios que jamás entrarían en su reposo, sino a los que desobedecieron?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como podemos ver, no pudieron entrar por causa de su incredulidad."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reposo del pueblo de Dios - Cuidémonos, por tanto, no sea que, aunque la promesa de entrar en su reposo sigue vigente, alguno de ustedes parezca quedarse atrás."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque a nosotros, lo mismo que a ellos, se nos ha anunciado la buena noticia; pero el mensaje que escucharon no les sirvió de nada, porque no se unieron en la fe a los que habían prestado atención a ese mensaje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En tal reposo entramos los que somos creyentes, conforme Dios ha dicho: «Así que, en mi enojo, hice este juramento: “Jamás entrarán en mi reposo”». Es cierto que su trabajo quedó terminado con la creación del mundo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pues en algún lugar se ha dicho así del séptimo día: «Y en el séptimo día reposó Dios de todas sus obras»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y en el pasaje citado también dice: «Jamás entrarán en mi reposo»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sin embargo, todavía falta que algunos entren en ese reposo, y los primeros a quienes se les anunció la buena noticia no entraron por causa de su desobediencia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso, Dios volvió a fijar un día, que es «hoy», cuando mucho después declaró por medio de David lo que ya se ha mencionado: «Si ustedes oyen hoy su voz, no endurezcan el corazón»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Josué les hubiera dado el reposo, Dios no habría hablado posteriormente de otro día."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por consiguiente, queda todavía un reposo especial para el pueblo de Dios;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "porque el que entra en el reposo de Dios descansa también de sus obras, así como Dios descansó de las suyas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esforcémonos, pues, por entrar en ese reposo, para que nadie caiga al seguir aquel ejemplo de desobediencia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ciertamente, la palabra de Dios es viva y poderosa, y más cortante que cualquier espada de dos filos. Penetra hasta lo más profundo del alma y del espíritu, hasta la médula de los huesos, y juzga los pensamientos y las intenciones del corazón."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninguna cosa creada escapa a la vista de Dios. Todo está al descubierto, expuesto a los ojos de aquel a quien hemos de rendir cuentas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús, el gran sumo sacerdote - Por lo tanto, ya que en Jesús, el Hijo de Dios, tenemos un gran sumo sacerdote que ha atravesado los cielos, aferrémonos a la fe que profesamos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque no tenemos un sumo sacerdote incapaz de compadecerse de nuestras debilidades, sino uno que ha sido tentado en todo de la misma manera que nosotros, aunque sin pecado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que acerquémonos confiadamente al trono de la gracia para recibir misericordia y hallar la gracia que nos ayude en el momento que más la necesitemos."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todo sumo sacerdote es escogido de entre los hombres. Él mismo es nombrado para representar a su pueblo ante Dios, y ofrecer dones y sacrificios por los pecados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Puede tratar con paciencia a los ignorantes y extraviados, ya que él mismo está sujeto a las debilidades humanas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por tal razón se ve obligado a ofrecer sacrificios por sus propios pecados, como también por los del pueblo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nadie ocupa ese cargo por iniciativa propia; más bien, lo ocupa el que es llamado por Dios, como sucedió con Aarón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tampoco Cristo se glorificó a sí mismo haciéndose sumo sacerdote, sino que Dios le dijo: «Tú eres mi hijo; hoy mismo te he engendrado»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y en otro pasaje dice: «Tú eres sacerdote para siempre, según el orden de Melquisedec»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En los días de su vida mortal, Jesús ofreció oraciones y súplicas con fuerte clamor y lágrimas al que podía salvarlo de la muerte, y fue escuchado por su reverente sumisión."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aunque era Hijo, mediante el sufrimiento aprendió a obedecer;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y, consumada su perfección, llegó a ser autor de salvación eterna para todos los que le obedecen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y Dios lo nombró sumo sacerdote según el orden de Melquisedec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Advertencia contra la apostasía - Sobre este tema tenemos mucho que decir aunque es difícil explicarlo, porque a ustedes lo que les entra por un oído les sale por el otro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En realidad, a estas alturas ya deberían ser maestros, y sin embargo necesitan que alguien vuelva a enseñarles las verdades más elementales de la palabra de Dios. Dicho de otro modo, necesitan leche en vez de alimento sólido."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que solo se alimenta de leche es inexperto en el mensaje de justicia; es como un niño de pecho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En cambio, el alimento sólido es para los adultos, para los que tienen la capacidad de distinguir entre lo bueno y lo malo, pues han ejercitado su facultad de percepción espiritual."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Por eso, dejando a un lado las enseñanzas elementales acerca de Cristo, avancemos hacia la madurez. No volvamos a poner los fundamentos, tales como el arrepentimiento de las obras que conducen a la muerte, la fe en Dios,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "la instrucción sobre bautismos, la imposición de manos, la resurrección de los muertos y el juicio eterno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así procederemos, si Dios lo permite."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Es imposible que renueven su arrepentimiento aquellos que han sido una vez iluminados, que han saboreado el don celestial, que han tenido parte en el Espíritu Santo y que han experimentado la buena palabra de Dios y los poderes del mundo venidero, y después de todo esto se han apartado. Es imposible, porque así vuelven a crucificar, para su propio mal, al Hijo de Dios, y lo exponen a la vergüenza pública."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Es imposible que renueven su arrepentimiento aquellos que han sido una vez iluminados, que han saboreado el don celestial, que han tenido parte en el Espíritu Santo y que han experimentado la buena palabra de Dios y los poderes del mundo venidero, y después de todo esto se han apartado. Es imposible, porque así vuelven a crucificar, para su propio mal, al Hijo de Dios, y lo exponen a la vergüenza pública."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Es imposible que renueven su arrepentimiento aquellos que han sido una vez iluminados, que han saboreado el don celestial, que han tenido parte en el Espíritu Santo y que han experimentado la buena palabra de Dios y los poderes del mundo venidero, y después de todo esto se han apartado. Es imposible, porque así vuelven a crucificar, para su propio mal, al Hijo de Dios, y lo exponen a la vergüenza pública."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando la tierra bebe la lluvia que con frecuencia cae sobre ella, y produce una buena cosecha para los que la cultivan, recibe bendición de Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En cambio, cuando produce espinos y cardos, no vale nada; está a punto de ser maldecida, y acabará por ser quemada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En cuanto a ustedes, queridos hermanos, aunque nos expresamos así, estamos seguros de que les espera lo mejor, es decir, lo que atañe a la salvación."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque Dios no es injusto como para olvidarse de las obras y del amor que, para su gloria, ustedes han mostrado sirviendo a los santos, como lo siguen haciendo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deseamos, sin embargo, que cada uno de ustedes siga mostrando ese mismo empeño hasta la realización final y completa de su esperanza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No sean perezosos; más bien, imiten a quienes por su fe y paciencia heredan las promesas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La certeza de la promesa de Dios - Cuando Dios hizo su promesa a Abraham, como no tenía a nadie superior por quien jurar, juró por sí mismo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y dijo: «Te bendeciré en gran manera y multiplicaré tu descendencia»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y así, después de esperar con paciencia, Abraham recibió lo que se le había prometido."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los seres humanos juran por alguien superior a ellos mismos, y el juramento, al confirmar lo que se ha dicho, pone punto final a toda discusión."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso Dios, queriendo demostrar claramente a los herederos de la promesa que su propósito es inmutable, la confirmó con un juramento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lo hizo así para que, mediante la promesa y el juramento, que son dos realidades inmutables en las cuales es imposible que Dios mienta, tengamos un estímulo poderoso los que, buscando refugio, nos aferramos a la esperanza que está delante de nosotros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tenemos como firme y segura ancla del alma una esperanza que penetra hasta detrás de la cortina del santuario,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "hasta donde Jesús, el precursor, entró por nosotros, llegando a ser sumo sacerdote para siempre, según el orden de Melquisedec."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El sacerdocio de Melquisedec - Este Melquisedec, rey de Salén y sacerdote del Dios Altísimo, salió al encuentro de Abraham, que regresaba de derrotar a los reyes, y lo bendijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham, a su vez, le dio la décima parte de todo. El nombre Melquisedec significa, en primer lugar, «rey de justicia» y, además, «rey de Salén», esto es, «rey de paz»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No tiene padre ni madre ni genealogía; no tiene comienzo ni fin, pero a semejanza del Hijo de Dios, permanece como sacerdote para siempre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Consideren la grandeza de ese hombre, a quien nada menos que el patriarca Abraham dio la décima parte del botín."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahora bien, los descendientes de Leví que reciben el sacerdocio tienen, por ley, el mandato de cobrar los diezmos del pueblo, es decir, de sus hermanos, aunque estos también son descendientes de Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En cambio, Melquisedec, que no era descendiente de Leví, recibió los diezmos de Abraham y bendijo al que tenía las promesas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Es indiscutible que la persona que bendice es superior a la que recibe la bendición."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En el caso de los levitas, los diezmos los reciben hombres mortales; en el otro caso, los recibe Melquisedec, de quien se da testimonio de que vive."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hasta podría decirse que Leví, quien ahora recibe los diezmos, los pagó por medio de Abraham,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ya que Leví estaba presente en su antepasado Abraham cuando Melquisedec le salió al encuentro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús, semejante a Melquisedec - Si hubiera sido posible alcanzar la perfección mediante el sacerdocio levítico (pues bajo este se le dio la ley al pueblo), ¿qué necesidad había de que más adelante surgiera otro sacerdote, según el orden de Melquisedec y no según el de Aarón?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque cuando cambia el sacerdocio, también tiene que cambiarse la ley."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En efecto, Jesús, de quien se dicen estas cosas, era de otra tribu, de la cual nadie se ha dedicado al servicio del altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Es evidente que nuestro Señor procedía de la tribu de Judá, respecto a la cual nada dijo Moisés con relación al sacerdocio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y lo que hemos dicho resulta aún más evidente si, a semejanza de Melquisedec, surge otro sacerdote"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "que ha llegado a serlo no conforme a un requisito legal respecto a linaje humano, sino conforme al poder de una vida indestructible."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pues de él se da testimonio: «Tú eres sacerdote para siempre, según el orden de Melquisedec»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por una parte, la ley anterior queda anulada por ser inútil e ineficaz,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ya que no perfeccionó nada. Y, por la otra, se introduce una esperanza mejor, mediante la cual nos acercamos a Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Y no fue sin juramento! Los otros sacerdotes llegaron a serlo sin juramento,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mientras que este llegó a serlo con el juramento de aquel que le dijo: «El Señor ha jurado, y no cambiará de parecer: “Tú eres sacerdote para siempre”»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por tanto, Jesús ha llegado a ser el que garantiza un pacto superior."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ahora bien, como a aquellos sacerdotes la muerte les impedía seguir ejerciendo sus funciones, ha habido muchos de ellos;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pero, como Jesús permanece para siempre, su sacerdocio es imperecedero."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Por eso también puede salvar por completo a los que por medio de él se acercan a Dios, ya que vive siempre para interceder por ellos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nos convenía tener un sumo sacerdote así: santo, irreprochable, puro, apartado de los pecadores y exaltado sobre los cielos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A diferencia de los otros sumos sacerdotes, él no tiene que ofrecer sacrificios día tras día, primero por sus propios pecados y luego por los del pueblo; porque él ofreció el sacrificio una sola vez y para siempre cuando se ofreció a sí mismo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De hecho, la ley designa como sumos sacerdotes a hombres débiles; pero el juramento, posterior a la ley, designa al Hijo, quien ha sido hecho perfecto para siempre."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El sumo sacerdote de un nuevo pacto - Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal sumo sacerdote, aquel que se sentó a la derecha del trono de la Majestad en el cielo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "el que sirve en el santuario, es decir, en el verdadero tabernáculo levantado por el Señor y no por ningún ser humano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A todo sumo sacerdote se le nombra para presentar ofrendas y sacrificios, por lo cual es necesario que también tenga algo que ofrecer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Jesús estuviera en la tierra, no sería sacerdote, pues aquí ya hay sacerdotes que presentan las ofrendas en conformidad con la ley."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Estos sacerdotes sirven en un santuario que es copia y sombra del que está en el cielo, tal como se le advirtió a Moisés cuando estaba a punto de construir el tabernáculo: «Asegúrate de hacerlo todo según el modelo que se te ha mostrado en la montaña»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero el servicio sacerdotal que Jesús ha recibido es superior al de ellos, así como el pacto del cual es mediador es superior al antiguo, puesto que se basa en mejores promesas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Efectivamente, si ese primer pacto hubiera sido perfecto, no habría lugar para un segundo pacto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero Dios, reprochándoles sus defectos, dijo: «Vienen días —dice el Señor—, en que haré un nuevo pacto con la casa de Israel y con la casa de Judá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No será un pacto como el que hice con sus antepasados el día en que los tomé de la mano y los saqué de Egipto, ya que ellos no permanecieron fieles a mi pacto, y yo los abandoné —dice el Señor—."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Este es el pacto que después de aquel tiempo haré con la casa de Israel —dice el Señor—: Pondré mis leyes en su mente y las escribiré en su corazón. Yo seré su Dios, y ellos serán mi pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ya no tendrá nadie que enseñar a su prójimo, ni dirá nadie a su hermano: “¡Conoce al Señor!”, porque todos, desde el más pequeño hasta el más grande, me conocerán."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo les perdonaré sus iniquidades, y nunca más me acordaré de sus pecados»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al llamar «nuevo» a ese pacto, ha declarado obsoleto al anterior; y lo que se vuelve obsoleto y envejece ya está por desaparecer."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El culto en el tabernáculo terrenal - Ahora bien, el primer pacto tenía sus normas para el culto, y un santuario terrenal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En efecto, se habilitó un tabernáculo de tal modo que en su primera parte, llamada el Lugar Santo, estaban el candelabro, la mesa y los panes consagrados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tras la segunda cortina estaba la parte llamada el Lugar Santísimo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "el cual tenía el altar de oro para el incienso y el arca del pacto, toda recubierta de oro. Dentro del arca había una urna de oro que contenía el maná, la vara de Aarón que había retoñado, y las tablas del pacto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Encima del arca estaban los querubines de la gloria, que cubrían con su sombra el lugar de la expiación. Pero ahora no se puede hablar de eso en detalle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así dispuestas todas estas cosas, los sacerdotes entran continuamente en la primera parte del tabernáculo para celebrar el culto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero en la segunda parte entra únicamente el sumo sacerdote, y solo una vez al año, provisto siempre de sangre que ofrece por sí mismo y por los pecados de ignorancia cometidos por el pueblo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Con esto el Espíritu Santo da a entender que, mientras siga en pie el primer tabernáculo, aún no se habrá revelado el camino que conduce al Lugar Santísimo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Esto nos ilustra hoy día que las ofrendas y los sacrificios que allí se ofrecen no tienen poder alguno para perfeccionar la conciencia de los que celebran ese culto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No se trata más que de reglas externas relacionadas con alimentos, bebidas y diversas ceremonias de purificación, válidas solo hasta el tiempo señalado para reformarlo todo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La sangre de Cristo - Cristo, por el contrario, al presentarse como sumo sacerdote de los bienes definitivos en el tabernáculo más excelente y perfecto, no hecho por manos humanas (es decir, que no es de esta creación),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "entró una sola vez y para siempre en el Lugar Santísimo. No lo hizo con sangre de machos cabríos y becerros, sino con su propia sangre, logrando así un rescate eterno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La sangre de machos cabríos y de toros, y las cenizas de una novilla rociadas sobre personas impuras, las santifican de modo que quedan limpias por fuera."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si esto es así, ¡cuánto más la sangre de Cristo, quien por medio del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que conducen a la muerte, a fin de que sirvamos al Dios viviente!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso Cristo es mediador de un nuevo pacto, para que los llamados reciban la herencia eterna prometida, ahora que él ha muerto para liberarlos de los pecados cometidos bajo el primer pacto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En el caso de un testamento, es necesario constatar la muerte del testador,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pues un testamento solo adquiere validez cuando el testador muere, y no entra en vigor mientras vive."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ahí que ni siquiera el primer pacto se haya establecido sin sangre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Después de promulgar todos los mandamientos de la ley a todo el pueblo, Moisés tomó la sangre de los becerros junto con agua, lana escarlata y ramas de hisopo, y roció el libro de la ley y a todo el pueblo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "diciendo: «Esta es la sangre del pacto que Dios ha mandado que ustedes cumplan»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De la misma manera roció con la sangre el tabernáculo y todos los objetos que se usaban en el culto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De hecho, la ley exige que casi todo sea purificado con sangre, pues sin derramamiento de sangre no hay perdón."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así que era necesario que las copias de las realidades celestiales fueran purificadas con esos sacrificios, pero que las realidades mismas lo fueran con sacrificios superiores a aquellos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En efecto, Cristo no entró en un santuario hecho por manos humanas, simple copia del verdadero santuario, sino en el cielo mismo, para presentarse ahora ante Dios en favor nuestro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ni entró en el cielo para ofrecerse vez tras vez, como entra el sumo sacerdote en el Lugar Santísimo cada año con sangre ajena."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si así fuera, Cristo habría tenido que sufrir muchas veces desde la creación del mundo. Al contrario, ahora, al final de los tiempos, se ha presentado una sola vez y para siempre a fin de acabar con el pecado mediante el sacrificio de sí mismo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y así como está establecido que los seres humanos mueran una sola vez, y después venga el juicio,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "también Cristo fue ofrecido en sacrificio una sola vez para quitar los pecados de muchos; y aparecerá por segunda vez, ya no para cargar con pecado alguno, sino para traer salvación a quienes lo esperan."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El sacrificio de Cristo, ofrecido una vez y para siempre - La ley es solo una sombra de los bienes venideros, y no la presencia misma de estas realidades. Por eso nunca puede, mediante los mismos sacrificios que se ofrecen sin cesar año tras año, hacer perfectos a los que adoran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De otra manera, ¿no habrían dejado ya de hacerse sacrificios? Pues los que rinden culto, purificados de una vez por todas, ya no se habrían sentido culpables de pecado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero esos sacrificios son un recordatorio anual de los pecados,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ya que es imposible que la sangre de los toros y de los machos cabríos quite los pecados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso, al entrar en el mundo, Cristo dijo: «A ti no te complacen sacrificios ni ofrendas; en su lugar, me preparaste un cuerpo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "no te agradaron ni holocaustos ni sacrificios por el pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso dije: “Aquí me tienes —como el libro dice de mí—. He venido, oh Dios, a hacer tu voluntad”»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Primero dijo: «Sacrificios y ofrendas, holocaustos y expiaciones no te complacen ni fueron de tu agrado» (a pesar de que la ley exigía que se ofrecieran)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Luego añadió: «Aquí me tienes: He venido a hacer tu voluntad». Así quitó lo primero para establecer lo segundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y en virtud de esa voluntad somos santificados mediante el sacrificio del cuerpo de Jesucristo, ofrecido una vez y para siempre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todo sacerdote celebra el culto día tras día ofreciendo repetidas veces los mismos sacrificios, que nunca pueden quitar los pecados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero este sacerdote, después de ofrecer por los pecados un solo sacrificio para siempre, se sentó a la derecha de Dios,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en espera de que sus enemigos sean puestos por estrado de sus pies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque con un solo sacrificio ha hecho perfectos para siempre a los que está santificando."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También el Espíritu Santo nos da testimonio de ello. Primero dice:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Este es el pacto que haré con ellos después de aquel tiempo —dice el Señor—: Pondré mis leyes en su corazón, y las escribiré en su mente»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Después añade: «Y nunca más me acordaré de sus pecados y maldades»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y, cuando estos han sido perdonados, ya no hace falta otro sacrificio por el pecado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Llamada a la perseverancia - Así que, hermanos, mediante la sangre de Jesús, tenemos plena libertad para entrar en el Lugar Santísimo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "por el camino nuevo y vivo que él nos ha abierto a través de la cortina, es decir, a través de su cuerpo;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "y tenemos además un gran sacerdote al frente de la familia de Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Acerquémonos, pues, a Dios con corazón sincero y con la plena seguridad que da la fe, interiormente purificados de una conciencia culpable y exteriormente lavados con agua pura."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mantengamos firme la esperanza que profesamos, porque fiel es el que hizo la promesa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Preocupémonos los unos por los otros, a fin de estimularnos al amor y a las buenas obras."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No dejemos de congregarnos, como acostumbran hacerlo algunos, sino animémonos unos a otros, y con mayor razón ahora que vemos que aquel día se acerca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si después de recibir el conocimiento de la verdad pecamos obstinadamente, ya no hay sacrificio por los pecados."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Solo queda una terrible expectativa de juicio, el fuego ardiente que ha de devorar a los enemigos de Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cualquiera que rechazaba la ley de Moisés moría irremediablemente por el testimonio de dos o tres testigos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Cuánto mayor castigo piensan ustedes que merece el que ha pisoteado al Hijo de Dios, que ha profanado la sangre del pacto por la cual había sido santificado, y que ha insultado al Espíritu de la gracia?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pues conocemos al que dijo: «Mía es la venganza; yo pagaré»; y también: «El Señor juzgará a su pueblo»."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¡Terrible cosa es caer en las manos del Dios vivo!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Recuerden aquellos días pasados cuando ustedes, después de haber sido iluminados, sostuvieron una dura lucha y soportaron mucho sufrimiento."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Unas veces se vieron expuestos públicamente al insulto y a la persecución; otras veces se solidarizaron con los que eran tratados de igual manera."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "También se compadecieron de los encarcelados y, cuando a ustedes les confiscaron sus bienes, lo aceptaron con alegría, conscientes de que tenían un patrimonio mejor y más permanente."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Así que no pierdan la confianza, porque esta será grandemente recompensada."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ustedes necesitan perseverar para que, después de haber cumplido la voluntad de Dios, reciban lo que él ha prometido."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pues dentro de muy poco tiempo, «el que ha de venir vendrá, y no tardará."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pero mi justo vivirá por la fe. Y, si se vuelve atrás, no será de mi agrado»."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero nosotros no somos de los que se vuelven atrás y acaban por perderse, sino de los que tienen fe y preservan su vida."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Por la fe - Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que no se ve."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gracias a ella fueron aprobados los antiguos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por la fe entendemos que el universo fue formado por la palabra de Dios, de modo que lo visible no provino de lo que se ve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por la fe Abel ofreció a Dios un sacrificio más aceptable que el de Caín, por lo cual recibió testimonio de ser justo, pues Dios aceptó su ofrenda. Y por la fe Abel, a pesar de estar muerto, habla todavía."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por la fe Enoc fue sacado de este mundo sin experimentar la muerte; no fue hallado porque Dios se lo llevó, pero antes de ser llevado recibió testimonio de haber agradado a Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En realidad, sin fe es imposible agradar a Dios, ya que cualquiera que se acerca a Dios tiene que creer que él existe y que recompensa a quienes lo buscan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por la fe Noé, advertido sobre cosas que aún no se veían, con temor reverente construyó un arca para salvar a su familia. Por esa fe condenó al mundo y llegó a ser heredero de la justicia que viene por la fe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por la fe Abraham, cuando fue llamado para ir a un lugar que más tarde recibiría como herencia, obedeció y salió sin saber a dónde iba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por la fe se radicó como extranjero en la tierra prometida, y habitó en tiendas de campaña con Isaac y Jacob, herederos también de la misma promesa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "porque esperaba la ciudad de cimientos sólidos, de la cual Dios es arquitecto y constructor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por la fe Abraham, a pesar de su avanzada edad y de que Sara misma era estéril, recibió fuerza para tener hijos, porque consideró fiel al que le había hecho la promesa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que de este solo hombre, ya en decadencia, nacieron descendientes numerosos como las estrellas del cielo e incontables como la arena a la orilla del mar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todos ellos vivieron por la fe, y murieron sin haber recibido las cosas prometidas; más bien, las reconocieron a lo lejos, y confesaron que eran extranjeros y peregrinos en la tierra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al expresarse así, claramente dieron a entender que andaban en busca de una patria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si hubieran estado pensando en aquella patria de donde habían emigrado, habrían tenido oportunidad de regresar a ella."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Antes bien, anhelaban una patria mejor, es decir, la celestial. Por lo tanto, Dios no se avergonzó de ser llamado su Dios, y les preparó una ciudad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por la fe Abraham, que había recibido las promesas, fue puesto a prueba y ofreció a Isaac, su hijo único,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a pesar de que Dios le había dicho: «Tu descendencia se establecerá por medio de Isaac»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Consideraba Abraham que Dios tiene poder hasta para resucitar a los muertos, y así, en sentido figurado, recobró a Isaac de entre los muertos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Por la fe Isaac bendijo a Jacob y a Esaú, previendo lo que les esperaba en el futuro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por la fe Jacob, cuando estaba a punto de morir, bendijo a cada uno de los hijos de José, y adoró apoyándose en la punta de su bastón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por la fe José, al fin de su vida, se refirió a la salida de los israelitas de Egipto y dio instrucciones acerca de sus restos mortales."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por la fe Moisés, recién nacido, fue escondido por sus padres durante tres meses, porque vieron que era un niño precioso, y no tuvieron miedo del edicto del rey."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por la fe Moisés, ya adulto, renunció a ser llamado hijo de la hija del faraón."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Prefirió ser maltratado con el pueblo de Dios a disfrutar de los efímeros placeres del pecado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Consideró que el oprobio por causa del Mesías era una mayor riqueza que los tesoros de Egipto, porque tenía la mirada puesta en la recompensa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Por la fe salió de Egipto sin tenerle miedo a la ira del rey, pues se mantuvo firme como si estuviera viendo al Invisible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por la fe celebró la Pascua y el rociamiento de la sangre, para que el exterminador de los primogénitos no tocara a los de Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Por la fe el pueblo cruzó el Mar Rojo como por tierra seca; pero, cuando los egipcios intentaron cruzarlo, se ahogaron."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Por la fe cayeron las murallas de Jericó, después de haber marchado el pueblo siete días a su alrededor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Por la fe la prostituta Rajab no murió junto con los desobedientes, pues había recibido en paz a los espías."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿Qué más voy a decir? Me faltaría tiempo para hablar de Gedeón, Barac, Sansón, Jefté, David, Samuel y los profetas,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "los cuales por la fe conquistaron reinos, hicieron justicia y alcanzaron lo prometido; cerraron bocas de leones,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "apagaron la furia de las llamas y escaparon del filo de la espada; sacaron fuerzas de flaqueza; se mostraron valientes en la guerra y pusieron en fuga a ejércitos extranjeros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hubo mujeres que por la resurrección recobraron a sus muertos. Otros, en cambio, fueron muertos a golpes, pues para alcanzar una mejor resurrección no aceptaron que los pusieran en libertad."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Otros sufrieron la prueba de burlas y azotes, e incluso de cadenas y cárceles."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Fueron apedreados, aserrados por la mitad, asesinados a filo de espada. Anduvieron fugitivos de aquí para allá, cubiertos de pieles de oveja y de cabra, pasando necesidades, afligidos y maltratados."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¡El mundo no merecía gente así! Anduvieron sin rumbo por desiertos y montañas, por cuevas y cavernas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Aunque todos obtuvieron un testimonio favorable mediante la fe, ninguno de ellos vio el cumplimiento de la promesa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Esto sucedió para que ellos no llegaran a la meta sin nosotros, pues Dios nos había preparado algo mejor."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios disciplina a sus hijos - Por tanto, también nosotros, que estamos rodeados de una multitud tan grande de testigos, despojémonos del lastre que nos estorba, en especial del pecado que nos asedia, y corramos con perseverancia la carrera que tenemos por delante."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fijemos la mirada en Jesús, el iniciador y perfeccionador de nuestra fe, quien, por el gozo que le esperaba, soportó la cruz, menospreciando la vergüenza que ella significaba, y ahora está sentado a la derecha del trono de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así, pues, consideren a aquel que perseveró frente a tanta oposición por parte de los pecadores, para que no se cansen ni pierdan el ánimo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En la lucha que ustedes libran contra el pecado, todavía no han tenido que resistir hasta derramar su sangre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ya han olvidado por completo las palabras de aliento que como a hijos se les dirigen: «Hijo mío, no tomes a la ligera la disciplina del Señor ni te desanimes cuando te reprenda,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "porque el Señor disciplina a los que ama, y azota a todo el que recibe como hijo»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lo que soportan es para su disciplina, pues Dios los está tratando como a hijos. ¿Qué hijo hay a quien el padre no disciplina?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si a ustedes se les deja sin la disciplina que todos reciben, entonces son bastardos y no hijos legítimos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después de todo, aunque nuestros padres humanos nos disciplinaban, los respetábamos. ¿No hemos de someternos, con mayor razón, al Padre de los espíritus, para que vivamos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En efecto, nuestros padres nos disciplinaban por un breve tiempo, como mejor les parecía; pero Dios lo hace para nuestro bien, a fin de que participemos de su santidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ciertamente, ninguna disciplina, en el momento de recibirla, parece agradable, sino más bien penosa; sin embargo, después produce una cosecha de justicia y paz para quienes han sido entrenados por ella."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por tanto, renueven las fuerzas de sus manos cansadas y de sus rodillas debilitadas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Hagan sendas derechas para sus pies», para que la pierna coja no se disloque, sino que se sane."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Advertencia a los que rechazan a Dios - Busquen la paz con todos, y la santidad, sin la cual nadie verá al Señor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Asegúrense de que nadie deje de alcanzar la gracia de Dios; de que ninguna raíz amarga brote y cause dificultades y corrompa a muchos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y de que nadie sea inmoral ni profano como Esaú, quien por un solo plato de comida vendió sus derechos de hijo mayor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Después, como ya saben, cuando quiso heredar esa bendición, fue rechazado: No se le dio lugar para el arrepentimiento, aunque con lágrimas buscó la bendición."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ustedes no se han acercado a una montaña que se pueda tocar o que esté ardiendo en fuego; ni a oscuridad, tinieblas y tormenta;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ni a sonido de trompeta, ni a tal clamor de palabras que quienes lo oyeron suplicaron que no se les hablara más,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "porque no podían soportar esta orden: «¡Será apedreado todo el que toque la montaña, aunque sea un animal!»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tan terrible era este espectáculo que Moisés dijo: «Estoy temblando de miedo»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por el contrario, ustedes se han acercado al monte Sión, a la Jerusalén celestial, la ciudad del Dios viviente. Se han acercado a millares y millares de ángeles, a una asamblea gozosa,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a la iglesia de los primogénitos inscritos en el cielo. Se han acercado a Dios, el juez de todos; a los espíritus de los justos que han llegado a la perfección;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "a Jesús, el mediador de un nuevo pacto; y a la sangre rociada, que habla con más fuerza que la de Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tengan cuidado de no rechazar al que habla, pues, si no escaparon aquellos que rechazaron al que los amonestaba en la tierra, mucho menos escaparemos nosotros si le volvemos la espalda al que nos amonesta desde el cielo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En aquella ocasión, su voz conmovió la tierra, pero ahora ha prometido: «Una vez más haré que se estremezca no solo la tierra, sino también el cielo»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La frase «una vez más» indica la transformación de las cosas movibles, es decir, las creadas, para que permanezca lo inconmovible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que nosotros, que estamos recibiendo un reino inconmovible, seamos agradecidos. Inspirados por esta gratitud, adoremos a Dios como a él le agrada, con temor reverente,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "porque nuestro «Dios es fuego consumidor»."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Exhortaciones finales - Sigan amándose unos a otros fraternalmente."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No se olviden de practicar la hospitalidad, pues gracias a ella algunos, sin saberlo, hospedaron ángeles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Acuérdense de los presos, como si ustedes fueran sus compañeros de cárcel, y también de los que son maltratados, como si fueran ustedes mismos los que sufren."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tengan todos en alta estima el matrimonio y la fidelidad conyugal, porque Dios juzgará a los adúlteros y a todos los que cometen inmoralidades sexuales."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Manténganse libres del amor al dinero, y conténtense con lo que tienen, porque Dios ha dicho: «Nunca te dejaré; jamás te abandonaré»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que podemos decir con toda confianza: «El Señor es quien me ayuda; no temeré. ¿Qué me puede hacer un simple mortal?»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Acuérdense de sus dirigentes, que les comunicaron la palabra de Dios. Consideren cuál fue el resultado de su estilo de vida, e imiten su fe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesucristo es el mismo ayer y hoy y por los siglos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No se dejen llevar por ninguna clase de enseñanzas extrañas. Conviene que el corazón sea fortalecido por la gracia, y no por alimentos rituales que de nada aprovechan a quienes los comen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nosotros tenemos un altar del cual no tienen derecho a comer los que ofician en el tabernáculo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque el sumo sacerdote introduce la sangre de los animales en el Lugar Santísimo como sacrificio por el pecado, pero los cuerpos de esos animales se queman fuera del campamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por eso también Jesús, para santificar al pueblo mediante su propia sangre, sufrió fuera de la puerta de la ciudad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por lo tanto, salgamos a su encuentro fuera del campamento, llevando la deshonra que él llevó,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pues aquí no tenemos una ciudad permanente, sino que buscamos la ciudad venidera."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así que ofrezcamos continuamente a Dios, por medio de Jesucristo, un sacrificio de alabanza, es decir, el fruto de los labios que confiesan su nombre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No se olviden de hacer el bien y de compartir con otros lo que tienen, porque esos son los sacrificios que agradan a Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obedezcan a sus dirigentes y sométanse a ellos, pues cuidan de ustedes como quienes tienen que rendir cuentas. Obedézcanlos a fin de que ellos cumplan su tarea con alegría y sin quejarse, pues el quejarse no les trae ningún provecho."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oren por nosotros, porque estamos seguros de tener la conciencia tranquila y queremos portarnos honradamente en todo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les ruego encarecidamente que oren para que cuanto antes se me permita estar de nuevo con ustedes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El Dios que da la paz levantó de entre los muertos al gran Pastor de las ovejas, a nuestro Señor Jesús, por la sangre del pacto eterno."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Que él los capacite en todo lo bueno para hacer su voluntad. Y que, por medio de Jesucristo, Dios cumpla en nosotros lo que le agrada. A él sea la gloria por los siglos de los siglos. Amén."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hermanos, les ruego que reciban bien estas palabras de exhortación, ya que les he escrito brevemente."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quiero que sepan que nuestro hermano Timoteo ha sido puesto en libertad. Si llega pronto, iré con él a verlos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saluden a todos sus dirigentes y a todos los santos. Los de Italia les mandan saludos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Que la gracia sea con todos ustedes."
                }
            }
        }
    }
}