{
    "version": "bis",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inilah pesan yang diberikan TUHAN kepada Hosea anak Beeri pada masa kerajaan Yehuda berturut-turut diperintah oleh Raja Uzia, Yotam, Ahas, serta Hizkia, dan kerajaan Israel diperintah oleh Yerobeam anak Yoas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ketika TUHAN pertama kali berbicara kepada bangsa Israel dengan perantaraanku, TUHAN berkata, \"Hosea, kawinilah seorang yang suka melacur, dan anak-anakmu juga akan menjadi seperti dia. Umat-Ku sama seperti istrimu itu; mereka tidak setia kepada-Ku, dan meninggalkan Aku.\""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maka aku mengawini seorang wanita bernama Gomer anak Diblaim. Setelah ia melahirkan anak kami yang pertama, seorang anak laki-laki,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "TUHAN berkata kepadaku, \"Namakan anakmu itu Yizreel sebab tidak lama lagi Aku akan menghukum raja Israel karena pembunuhan yang dilakukan Yehu, leluhurnya, di Yizreel. Aku akan mengakhiri pemerintahan keturunan Yehu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pada waktu itu di Lembah Yizreel Aku akan menghancurkan kekuatan tentara Israel.\""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kemudian istriku itu melahirkan anak kami yang kedua, seorang anak perempuan. TUHAN berkata kepadaku, \"Hosea, namakan anakmu itu 'Yang Tidak Dikasihani', karena Aku tidak akan mengasihani lagi bangsa Israel, dan sama sekali tidak akan mengampuni mereka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tetapi bangsa Yehuda akan Kukasihani. Aku TUHAN, Allah mereka, akan menyelamatkan mereka, tapi bukan dengan peperangan, juga bukan dengan pedang atau panah atau kuda dan pengendaranya.\""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Setelah anak kami yang kedua disapih, istriku mengandung lagi lalu melahirkan seorang anak laki-laki."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "TUHAN berkata kepadaku, \"Namakan anakmu itu 'Bukan Umat-Ku', sebab orang Israel bukan umat-Ku, dan Aku bukan Allah mereka.\""
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bangsa Israel akan menjadi sebanyak pasir di laut, sehingga tak dapat ditakar atau dihitung. Sekarang Allah berkata kepada mereka, \"Kamu bukan umat-Ku,\" tapi akan tiba saatnya Ia akan berkata kepada mereka, \"Akulah Allah yang hidup dan kamu anak-anak-Ku!\""
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bangsa Yehuda dan bangsa Israel akan dipersatukan kembali. Mereka akan mengangkat satu orang pemimpin, dan mereka akan berkembang dan makmur lagi di negeri mereka. Sungguh, hari Yizreel akan menjadi hari yang besar!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karena itu panggillah sesamamu dengan nama \"Umat Allah\" dan \"Dikasihani TUHAN\""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "TUHAN berkata, \"Hai anak-anak-Ku, ibumu bukan istri-Ku lagi, dan Aku bukan suaminya. Sebab itu, perkarakanlah dia supaya ia jangan berzinah dan jangan melacur lagi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika ia tetap melacur, Aku akan menanggalkan pakaiannya supaya ia telanjang seperti pada hari ia dilahirkan. Akan Kujadikan dia seperti tanah kering dan gersang, maka ia akan mati kehausan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kamu, anak-anaknya, tidak akan Kukasihani; kamu lahir dari pelacuran."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ibumu pelacur yang tidak tahu malu. Ia berkata, 'Aku akan pergi kepada kekasih-kekasihku yang memberi aku makanan dan minuman, wol dan kain linen, minyak zaitun dan anggur.'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sebab itu, Aku akan mengurung dia dengan belukar duri, dan menutup jalannya dengan pagar tembok."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ia akan mengejar kekasih-kekasihnya, tapi tidak akan sampai kepada mereka. Ia akan mencari mereka, tapi tidak akan menemukan mereka. Lalu ia akan berkata, 'Aku akan kembali kepada suamiku yang pertama; dulu keadaanku lebih baik daripada sekarang.'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibumu tidak pernah mengakui bahwa Akulah yang memberi dia gandum, anggur, minyak zaitun, dan segala emas perak yang dipakainya untuk menyembah Baal itu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Karena itu, di musim panen Aku akan menarik kembali pemberian-Ku, yaitu gandum dan anggur, serta wol dan kain linen yang Kuberikan kepadanya untuk pakaiannya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akan Kutelanjangi dia di depan semua kekasihnya. Tak seorang pun dari mereka dapat melepaskan dia dari kekuasaan-Ku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Segala pestanya akan Kuhentikan, baik pesta tahunan maupun pesta bulanan dan hari-hari Sabat; singkatnya, segala perayaan keagamaannya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aku akan memusnahkan pohon-pohon anggur dan pohon-pohon ara yang menurut dia adalah upah pelayanannya kepada para kekasihnya. Akan Kuubah kebun-kebun anggur dan kebun-kebun aranya menjadi hutan; binatang-binatang buas akan merusaknya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aku akan menghukum dia karena hari-hari yang dipakainya untuk membakar dupa kepada Baal, serta bersolek dengan perhiasannya untuk mengejar kekasih-kekasihnya, lalu melupakan Aku sama sekali. Aku, TUHAN, telah berbicara.\""
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "TUHAN berkata, \"Sebab itu Aku akan membawa dia ke padang gurun; di sana ia akan Kubujuk dengan kata-kata cinta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kebun-kebun anggurnya akan Kukembalikan kepadanya, dan Lembah Kesusahan akan Kujadikan pintu pengharapan. Di sana ia akan menyambut Aku seperti pada masa mudanya, ketika ia baru keluar dari Mesir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lalu ia akan menyebut Aku suaminya, dan bukan lagi Baalnya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aku tak akan mengizinkan dia menyebut nama Baal lagi, sehingga orang akan melupakan nama itu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pada waktu itu Aku akan membuat perjanjian dengan segala jenis binatang supaya mereka jangan mengganggu umat-Ku. Aku akan menghentikan segala peperangan dan menyingkirkan alat-alat perang dari negeri umat-Ku itu, dan membuat mereka hidup dengan tentram dan aman."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Israel, engkau akan Kujadikan istri-Ku, istri yang sah untuk selamanya. Engkau akan Kukasihani dan Kucintai selalu; Aku akan berlaku jujur dan setia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sesuai janji-Ku, engkau akan Kunikahi. Engkau akan mengakui Aku sebagai Tuhanmu sendiri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pada waktu itu, bila umat-Ku Israel berdoa, Aku akan mendengarkan mereka. Dari langit Aku membuat hujan turun sehingga bumi menghasilkan gandum, anggur dan minyak zaitun."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": ""
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Akan Kubuat umat-Ku hidup sejahtera dan menetap di negeri mereka. Kepada mereka yang disebut 'Yang Tidak Dikasihani' akan Kutunjukkan bahwa mereka Kukasihi, dan kepada mereka yang disebut 'Bukan Umat-Ku' akan Kukatakan, 'Kamu Umat-Ku'. Mereka akan menjawab begini, 'Engkaulah Allah kami.'\""
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berkata kepadaku, \"Pergilah lagi dan cintailah seorang wanita yang suka berzinah. Cintailah dia seperti Aku juga mencintai orang Israel sekalipun mereka meninggalkan Aku dan menyembah ilah-ilah lain serta suka mempersembahkan kue kismis kepada berhala.\""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maka aku membayar lima belas uang perak dan 150 kilogram gandum untuk mendapat wanita itu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aku berkata kepadanya bahwa ia harus menunggu aku untuk waktu yang lama. Selama waktu itu ia tak boleh melacur atau berzinah, dan aku pun tak akan mendekati dia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Begitulah halnya dengan bangsa Israel; lama sekali mereka harus hidup tanpa raja atau pemimpin, tanpa kurban atau tugu-tugu keramat, tanpa berhala-berhala atau jimat-jimat yang memberitahukan rahasia masa depan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tapi akan datang masanya bangsa Israel kembali kepada TUHAN Allah mereka, dan kepada raja mereka dari keturunan Daud. Lalu mereka akan takut dan hormat kepada TUHAN, serta menerima berkat-berkat-Nya."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN mempunyai perkara dengan penduduk negeri ini. Hai Israel, dengarkan apa yang dikatakan-Nya, \"Di negeri ini tak ada kesetiaan ataupun kasih, dan penduduknya tidak mengakui Aku sebagai Allah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mereka bersumpah, tapi mereka tidak menepatinya; mereka berdusta, membunuh, mencuri, dan berzinah. Kejahatan bertambah, dan pembunuhan terjadi susul-menyusul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sebab itu negeri ini akan menjadi kering, dan segala yang hidup di situ akan mati. Segala jenis binatang di udara, darat dan laut akan binasa.\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "TUHAN berkata, \"Hai para imam, janganlah ada yang mempersalahkan atau memarahi umat-Ku, sebab kamulah yang Kupersalahkan!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Siang malam kamu membuat kesalahan, begitu pula para nabi. Sebab itu Aku akan membinasakan Israel, ibumu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kamu, para imam, tidak mempedulikan Aku, maka umat-Ku pun tidak mempedulikan Aku sehingga mereka celaka. Kamu menolak ajaran-ajaran-Ku. Jadi, Aku pun akan menolak kamu, dan anak-anakmu tidak akan Kuakui sebagai imam-imam-Ku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Semakin kamu bertambah banyak, semakin berdosa juga kamu kepada-Ku, hai imam-imam! Sebab itu keadaanmu akan Kuubah: Kamu tak akan lagi dihormati, melainkan dihina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kamu menjadi kaya karena dosa umat-Ku, sebab itu kamu ingin supaya mereka berdosa terus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maka kamu akan menderita sama seperti rakyat! Aku akan menghukum kamu setimpal dengan perbuatan-perbuatanmu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kamu akan makan dari kurban-kurban yang dipersembahkan, tapi kamu akan tetap lapar. Kamu akan menyembah dewa-dewa kesuburan, tapi pendudukmu tetap tidak bertambah, sebab kamu telah meninggalkan Aku untuk menyembah ilah-ilah lain.\""
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "TUHAN berkata, \"Hai umat-Ku, baik anggur yang lama maupun anggur yang baru telah melenyapkan kemampuanmu untuk berpikir secara sehat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kamu minta petunjuk dari sepotong kayu! Sebuah tongkat memberitahukan kepadamu apa yang kamu ingin ketahui! Kamu seperti seorang istri yang menjadi pelacur; kamu meninggalkan Aku dan menyerahkan diri kepada ilah-ilah lain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Di tempat-tempat penyembahan berhala di puncak-puncak bukit dan gunung, kamu mempersembahkan kurban, dan membakar dupa di bawah pohon-pohon besar yang rindang di sana karena tempat itu teduh. Tapi apakah akibatnya? Gadis-gadismu menjadi pelacur dan menantu-menantumu yang perempuan berzinah!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tetapi Aku tidak akan menghukum perbuatan mereka itu, sebab kamu sendiri pun pergi kepada pelacur-pelacur yang bekerja di kuil-kuil, dan bersama dengan mereka kamu mempersembahkan kurban kepada dewa. Sungguh benar ungkapan ini: 'Bangsa yang tidak mempunyai pengertian tentang Allah akan runtuh.'"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hai kamu orang Israel, kamu tak setia kepada-Ku! Tapi, Aku harap Yehuda tidak membuat kesalahan yang sama! Jangan beribadat di Gilgal atau di Betel. Jangan bersumpah di sana demi nama TUHAN yang hidup."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kamu, hai orang Israel, sangat keras kepala! Bagaimana Aku dapat menggembalakan kamu seperti domba di padang rumput?\""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Umat Israel sudah terpikat oleh berhala. Sebab itu biarkanlah mereka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Setelah mabuk karena minum banyak anggur, mereka melacur dengan senang hati. Mereka lebih suka dihina daripada dihormati."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sebab itu mereka akan lenyap seperti dihembus angin. Mereka akan mendapat malu karena kurban-kurban yang mereka persembahkan kepada dewa-dewa."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berkata, \"Dengarlah, hai para imam! Perhatikanlah, hai orang Israel! Dengarlah, hai orang-orang keturunan raja! Hukuman telah dijatuhkan ke atas kamu. Sebab, seharusnya kamu menghakimi dengan adil, tapi sebaliknya kamu telah menjadi seperti perangkap di Mizpa, seperti jerat di Gunung Tabor,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dan seperti lobang yang dalam di Sitim. Sebab itu Aku akan menghukum kamu semua!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aku tahu segala-galanya tentang dirimu, hai Israel! Tak mungkin engkau merahasiakan sesuatu daripada-Ku. Engkau menyembah berhala dan tidak lagi setia kepada-Ku. Karena itu, orang-orangmu tidak patut lagi menyembah Aku.\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kejahatan yang dilakukan oleh orang Israel menyebabkan mereka tak dapat kembali kepada Allah mereka. Mereka sudah dicengkeram oleh penyembahan berhala, sehingga mereka tidak lagi mempedulikan TUHAN."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keangkuhan bangsa Israel tampak dengan jelas, dan menjadi bukti kesalahan mereka. Dosa mereka menyebabkan mereka terantuk dan jatuh, dan bangsa Yehuda turut jatuh bersama mereka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mereka pergi mencari TUHAN dengan membawa domba dan sapi untuk kurban, tapi semuanya itu tidak berguna. Sebab TUHAN telah meninggalkan mereka, dan mereka tidak dapat menemukan Dia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mereka tidak setia kepada TUHAN; anak-anak mereka bukan anak-anaknya. Karena itu, tidak lama lagi mereka akan dibinasakan bersama dengan ladang-ladang mereka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tiuplah trompet di Gibea! Bunyikan tanda panggilan bertempur di Rama! Serukan pekik peperangan di Betel! Ayo, orang Benyamin, majulah bertempur!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israel akan binasa, sebab sudah tiba harinya untuk menghukum dia. Dengarkan, hai rakyat Israel, hal itu pasti akan terjadi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "TUHAN berkata, \"Aku marah karena pemimpin-pemimpin Yehuda telah menyerang Israel dan merampas tanahnya. Karena itu Aku akan menimpakan hukuman ke atas mereka seperti banjir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel ditindas; ia kehilangan hak atas tanahnya, karena ia berkeras untuk minta tolong kepada yang sebenarnya tak dapat menolong dia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Itu sebabnya Aku akan menghancurkan bangsa Israel, dan membinasakan orang Yehuda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bangsa Israel dan bangsa Yehuda menyadari keadaannya yang buruk, maka Israel pergi ke Asyur untuk minta bantuan dari raja agung. Tapi raja itu tak dapat menolong atau memperbaiki keadaan mereka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seperti singa menyerang, begitulah Aku akan menyerang orang Israel dan Yehuda. Aku sendiri yang akan mencabik-cabik mereka, lalu Kutinggalkan. Jika Aku menyeret mereka pergi, tak seorang pun dapat melepaskan mereka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Umat-Ku akan Kutinggalkan sampai mereka telah cukup menderita karena dosa-dosanya, lalu datang mencari Aku. Mungkin dalam penderitaannya, mereka akan berusaha menemukan Aku.\""
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Orang-orang Israel berkata, \"Mari kita kembali kepada TUHAN. Dialah yang menyakiti kita, tapi Dia juga yang akan menyembuhkan. Dia yang melukai, tapi Dia juga yang akan membalut luka-luka kita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dalam dua atau tiga hari ini Ia akan menyembuhkan kita, dan kita akan hidup di dalam perlindungan-Nya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karena itu marilah kita berusaha untuk sungguh-sungguh mengenal TUHAN. Ia pasti akan datang kepada kita seperti datangnya fajar, dan seperti hujan yang membasahi bumi pada akhir musim hujan.\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tetapi TUHAN berkata, \"Hai Israel dan Yehuda! Aku harus berbuat apa dengan kamu? Cintamu kepada-Ku cepat hilang seperti kabut atau embun di pagi hari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Itu sebabnya Aku mengutus nabi-nabi-Ku untuk menyampaikan kepadamu keputusan-Ku bahwa kamu harus dihukum dan dibinasakan. Yang Aku inginkan dari kamu sudah terang dan jelas:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aku lebih suka kamu mengenal Aku dan selalu mengasihi Aku, daripada kamu membakar dan mempersembahkan kurban kepada-Ku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tapi seperti di Adam, kamu mengingkari janjimu dengan Aku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gilead adalah kota yang penuh dengan penjahat dan pembunuh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Imam-imam di kota itu seperti sekelompok perampok yang menghadang orang yang lewat. Di jalan yang menuju ke tempat suci di Sikhem pun mereka melakukan pembunuhan! Semua kejahatan itu mereka lakukan dengan sengaja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Di Israel Aku melihat sesuatu yang mengerikan: umat-Ku menajiskan dirinya dengan menyembah berhala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mengenai kamu, hai orang Yehuda, Aku telah menetapkan waktunya untuk menghukum kamu juga karena perbuatanmu.\""
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berkata, \"Setiap kali Aku ingin menyembuhkan umat-Ku Israel dan memulihkan keadaan mereka, maka yang Kulihat hanyalah kejahatan dan dosa mereka. Mereka saling menipu, mereka memasuki rumah orang untuk mencuri, dan mereka merampok di jalan-jalan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tidak pernah terlintas dalam pikiran mereka bahwa Aku akan mengingat segala kejahatan itu. Tetapi dosa-dosa mereka meliputi mereka sehingga dengan jelas terlihat oleh-Ku.\""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "TUHAN berkata, \"Dengan tipu daya dan perbuatan-perbuatan yang jahat rakyat berusaha menyenangkan hati raja dan pejabat-pejabat pemerintahan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mereka semua pengkhianat dan orang yang tidak setia. Kebencian mereka seperti api dalam tungku yang tidak dikobarkan oleh si pembuat roti sebelum adonannya siap untuk dibakar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pada hari pesta raja, mereka membuat raja dan pejabat-pejabatnya minum anggur sampai mabuk dan melakukan hal-hal yang bodoh. Akhirnya raja bersenang-senang dengan para pengkhianat itu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seperti api dalam tungku begitulah niat jahat dan kemarahan mereka membara dalam hati sepanjang malam, dan di pagi hari berkobar menjadi nyala api yang mengganas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dalam nafsu kemarahannya, mereka membunuh pemimpin-pemimpin mereka. Semua raja mereka telah dibunuh berturut-turut. Tetapi meskipun keadaan telah menjadi begitu buruk, tak seorang pun berdoa kepada-Ku untuk minta tolong.\""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "TUHAN berkata, \"Bangsa Israel bersekutu dengan bangsa-bangsa di sekeliling mereka, sehingga mereka menjadi seperti roti yang matang sebelah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mereka tidak menyadari bahwa justru karena persekutuan dengan bangsa-bangsa itulah, maka hilanglah kekuatan mereka. Akhir riwayat mereka sudah dekat, tapi mereka tidak mengetahuinya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keangkuhan orang Israel tampak dengan jelas dan menjadi bukti kesalahan mereka. Meskipun semuanya itu telah terjadi, mereka tidak juga mencari Aku atau kembali kepada-Ku, TUHAN Allah mereka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel ke sana ke mari seperti burung merpati yang bodoh. Mula-mula orang-orangnya minta bantuan kepada Mesir, kemudian mereka lari kepada Asyur!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tapi setiap kali mereka lewat, Aku akan memasang jaring dan menangkap mereka seperti orang menangkap burung. Aku akan menghukum mereka karena kejahatan-kejahatan mereka yang telah Kuketahui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Celaka mereka, sebab mereka telah meninggalkan Aku. Mereka akan hancur karena telah melawan Aku. Aku ingin menyelamatkan mereka, tapi ibadat mereka kepada-Ku palsu belaka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mereka tidak sungguh-sungguh berdoa kepada-Ku. Kalau mereka berdoa, mereka menghempaskan diri ke tempat tidur, dan meratap seperti yang dilakukan oleh orang-orang yang tidak percaya kepada-Ku. Apabila mereka berdoa untuk minta gandum dan anggur, mereka melukai diri seperti yang dilakukan oleh orang-orang yang menyembah dewa. Mereka sungguh-sungguh melawan Aku!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Meskipun Akulah yang membesarkan dan menguatkan mereka, namun mereka berkomplot melawan Aku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mereka terus saja mengikuti dewa-dewa yang sama sekali tidak mempunyai kuasa apa-apa. Mereka tak dapat diandalkan seperti busur yang kendur. Pemimpin-pemimpin mereka berbicara dengan sombong, sebab itu mereka akan dibunuh oleh pedang, dan ditertawakan oleh orang-orang Mesir.\""
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berkata, \"Bunyikanlah tanda bahaya! Musuh menyerang negeri-Ku seperti burung elang menyambar mangsa! Umat-Ku melanggar perjanjian-Ku dengan mereka, dan melawan ajaran-ajaran-Ku."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sekalipun mereka menyebut Aku Allah mereka, dan berkata bahwa mereka adalah umat-Ku yang mengenal Aku,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "namun mereka tidak mau menerima apa yang baik. Oleh karena itu mereka akan dikejar oleh musuh-musuh mereka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Umat-Ku memilih raja tanpa menanyakan pendapat-Ku. Mereka mengangkat pemimpin tanpa persetujuan-Ku. Mereka mengambil emas dan perak mereka lalu membuat patung berhala yang mengakibatkan kehancuran mereka sendiri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aku benci kepada sapi emas yang disembah penduduk kota Samaria. Aku marah sekali kepada mereka. Sampai kapan mereka akan terus mencemarkan diri dengan menyembah berhala?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapi emas yang disembah di Samaria itu adalah buatan para pengrajin Israel! Itu bukan Allah, dan harus dihancurkan!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Umat-Ku menabur angin maka mereka akan menuai badai! Ladang gandum mereka tidak menguning, maka tak akan menghasilkan tepung untuk makanan. Tapi kalau ladang itu menguning juga, maka gandumnya akan dihabiskan oleh bangsa-bangsa lain."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seperti periuk yang pecah, demikianlah Israel tidak berarti lagi, dan sudah menjadi bangsa yang biasa seperti bangsa-bangsa lain."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seperti keledai liar yang membangkang, begitulah orang-orang Israel menuruti kemauannya sendiri. Mereka mencari bantuan dari Asyur, dan membeli persahabatan bangsa-bangsa lain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Namun demikian Aku akan mengumpulkan dan menghukum mereka. Tak lama lagi mereka akan merintih kesakitan, apabila mereka ditindas oleh raja Asyur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Makin banyak mezbah dibangun oleh orang Israel untuk menghapus dosa, makin banyak pula tempat bagi mereka untuk berbuat dosa!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aku menulis banyak sekali ajaran bagi mereka, tapi semua itu mereka tolak karena menganggap tidak ada sangkut pautnya dengan mereka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mereka suka mempersembahkan kurban kepada-Ku, dan makan daging kurban itu, tapi Aku TUHAN, tidak senang dengan kurban-kurban itu. Sekarang Aku akan mengingat dosa mereka dan menghukum mereka karena dosa-dosa itu; Aku akan mengirim mereka kembali ke Mesir!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Orang Israel membangun istana-istana, tapi mereka lupa kepada Pencipta mereka. Orang Yehuda memperbanyak kota-kota berbenteng, tapi Aku akan menurunkan api untuk membakar habis istana-istana dan kota-kota mereka.\""
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hai bangsa Israel, janganlah merayakan lagi hari-hari rayamu seperti bangsa-bangsa lain. Kamu telah meninggalkan Allahmu dan tidak setia kepada-Nya. Di tiap pengirikan gandum, kamu menjual diri sebagai pelacur kepada Dewa Baal, dan senang menerima gandum yang kamu anggap sebagai upah dewa itu kepadamu!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tapi tak lama lagi kamu akan kekurangan gandum serta minyak zaitun, dan anggur pun akan habis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kamu, hai bangsa Israel, tidak akan tetap tinggal di tanah yang diberikan TUHAN kepadamu. Kamu harus kembali ke Mesir, dan harus makan makanan haram di Asyur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Di negeri-negeri itu kamu tidak akan dapat mempersembahkan anggur dan kurban binatang untuk menyenangkan hati TUHAN. Makananmu akan membuat setiap orang yang memakannya menjadi najis, seperti makanan yang dimakan pada upacara penguburan. Makanan itu hanya berguna untuk mengenyangkan perutmu; sedikit pun tidak akan dibawa ke Rumah TUHAN untuk dipersembahkan di sana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pada hari-hari raya agama untuk menghormati TUHAN, kamu tak akan dapat melakukan apa-apa untuk merayakannya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apabila bencana tiba, dan kamu dibawa ke negeri lain, maka yang tertinggal di antara kamu akan dikumpulkan oleh orang-orang Mesir untuk dibunuh dan dikubur di Memfis! Rumput dan duri akan tumbuh menutupi tempat-tempat bekas rumahmu dan barang-barang perakmu yang berharga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sudah tiba waktu penghukuman, waktu untuk menerima pembalasan atas segala perbuatan. Israel akan merasakannya! Kamu berkata, \"Nabi yang dikuasai roh ini tolol! Gila dia!\" Kamu berkata begitu karena kamu benci sekali kepadaku dan dosamu sangat besar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Allah mengutus aku sebagai nabi untuk memperingatkan kamu umat-Nya, tapi ke mana pun aku pergi, kamu berusaha menjerat aku seperti burung. Di negeri milik Allah sendiri, kami nabi-nabi dimusuhi rakyat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sangat jahat perbuatanmu seperti yang pernah dilakukan orang di Gibea. Allah akan mengingat kesalahanmu, dan menghukum kamu karena dosamu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tuhan berkata, \"Ketika Aku mula-mula menemukan Israel, Aku gembira seperti orang menemukan buah anggur di padang gurun. Ketika Aku mula-mula melihat leluhurmu, Aku senang seperti orang melihat hasil pertama buah ara. Tapi, ketika mereka pergi ke Gunung Peor, mereka mulai menyembah Baal, sehingga mereka menjadi najis seperti dewa yang mereka cintai itu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kebesaran Israel akan terbang menghilang seperti burung; tak akan ada yang mengandung, dan tak ada anak-anak yang dilahirkan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tapi sekalipun ada anak-anak yang lahir dan dibesarkan, mereka akan Kuambil; tak seorang pun akan Kubiarkan hidup. Celakalah kamu, hai bangsa Israel, apabila Aku meninggalkan kamu!\""
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "TUHAN, aku melihat anak-anak mereka dikejar-kejar dan dibunuh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apakah yang harus kuminta kepada-Mu untuk orang-orang itu? Jadikanlah wanita-wanita mereka mandul! Buatlah mereka tak dapat menyusui bayi mereka!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "TUHAN berkata, \"Semua kejahatan mereka mulai di Gilgal. Di situlah Aku mulai membenci mereka. Karena perbuatan mereka yang jahat, Aku akan mengusir mereka dari negeri-Ku ini. Aku tidak akan mengasihi mereka lagi; semua pemimpin mereka telah melawan Aku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Orang Israel akan Kuhukum. Mereka akan menjadi seperti tanaman yang tidak berbuah, dan yang akar-akarnya sudah kering. Mereka tidak akan mempunyai anak; tapi sekalipun mereka mempunyai anak, akan Kubunuh anak-anak yang mereka kasihi itu.\""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allah yang kulayani itu akan menolak umat-Nya, karena mereka tidak mau mendengarkan Dia. Mereka akan mengembara di antara bangsa-bangsa."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel seperti pohon anggur yang berbuah lebat. Semakin bertambah kekayaannya, semakin banyak mezbah yang dibuatnya. Semakin makmur, semakin bagus pula dibuatnya tugu-tugu berhala yang disembahnya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Orang-orang yang hatinya curang itu, sekarang harus menanggung akibat dosanya. Allah akan menghancurkan mezbah mereka, dan meruntuhkan tugu-tugu berhala mereka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tidak lama lagi mereka akan berkata, \"Kita tidak mempunyai raja sebab kita tidak takut kepada TUHAN. Apa gunanya seorang raja bagi kita?\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mereka membual dan membuat janji palsu serta mengikat perjanjian yang tidak berguna. Hukum diputarbalikkan sehingga ketidakadilan bertumbuh seperti tanaman beracun di ladang yang telah dicangkuli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Penduduk kota Samaria akan takut; mereka dan imam-imam yang melayani sapi emas di Betel itu akan sedih dan menangis karena segala kemegahan berhala mereka itu telah lenyap."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Berhala itu akan diangkut ke Asyur untuk dihadiahkan kepada raja agung. Israel mengikuti rencana yang membuat mereka mendapat malu dan dihina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samaria akan hancur dan rajanya dibawa pergi seperti sepotong kayu yang dihanyutkan air."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kuil-kuil di bukit-bukit di Betel tempat orang Israel menyembah berhala, akan dihancurkan. Duri dan rumput akan tumbuh pada mezbah mereka. Lalu mereka akan berteriak kepada gunung-gunung, \"Tutupilah kami!\" dan kepada bukit-bukit, \"Timpalah kami!\""
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "TUHAN berkata, \"Sejak kejadian di Gibea, orang Israel belum juga berhenti berbuat dosa melawan Aku. Sebab itu di Gibea juga mereka akan ditimpa peperangan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aku akan menyerang orang-orang yang berdosa itu, dan menghukum mereka. Bangsa-bangsa akan bergabung untuk melawan mereka, dan mereka akan dihukum karena dosa mereka yang banyak itu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahulu Israel seperti sapi muda yang terlatih baik, dan yang suka mengirik gandum. Aku tak perlu memasang gandar pada tengkuknya yang bagus itu. Tetapi sekarang Aku telah memutuskan untuk memaksanya bekerja berat. Yehuda Kusuruh membajak, dan Israel Kusuruh menggaru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aku berkata, 'Hai Israel! Bukalah ladang baru untuk dirimu, taburilah benih keadilan, dan tuailah berkat yang dihasilkan oleh kesungguhan cintamu kepada-Ku. Sebab, sudah waktunya engkau mencari Aku, Tuhanmu. Aku akan datang dan menghujani engkau dengan berkat-berkat-Ku.'"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tapi engkau melakukan yang sebaliknya; engkau mengusahakan kejahatan, dan menuai ketidakadilan. Engkau telah makan buah-buah hasil kebohonganmu.\" TUHAN berkata lagi, \"Hai bangsa Israel, karena kamu mengandalkan kereta-kereta perangmu dan banyaknya prajurit-prajuritmu,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "maka rakyatmu akan ditimpa peperangan, dan semua bentengmu akan dihancurkan. Keadaannya akan seperti pada hari Raja Salman membinasakan kota Bet-Arbel dalam pertempuran, dan menggilas ibu-ibu bersama anak-anaknya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Itulah yang akan terjadi dengan kamu, hai penduduk Betel, karena kamu telah melakukan kejahatan yang besar. Pada waktu fajar, segera setelah pertempuran mulai, rajamu akan mati.\""
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berkata, \"Aku mengasihi Israel sejak ia masih kecil, Kupanggil anak-Ku itu keluar dari Mesir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tapi makin Kupanggil anak-Ku itu semakin ia menjauhi Aku. Ia membawa kurban dan membakar dupa untuk Baal dan dewa-dewa lainnya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Padahal Akulah yang mengajar Israel berjalan, dan yang memeluknya dengan kasih sayang. Akulah yang merawat dia tapi ia tak mau mengakuinya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dengan segala kasih sayang-Ku, Kudekatkan dia pada-Ku. Segala penderitaannya Kuringankan, dan dengan murah hati Kuberi dia makan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Orang-orang Israel itu tidak mau kembali kepada-Ku, sebab itu mereka harus kembali ke Mesir, dan bangsa Asyur akan memerintah mereka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pertempuran akan berkobar sampai ke dalam kota-kota mereka, pintu-pintu gerbang akan dirusakkan, dan umat-Ku dibinasakan. Itu terjadi karena mereka mengikuti kemauannya sendiri,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dan berkeras untuk meninggalkan Aku. Maka mereka akan tertindas, tapi tak ada yang membebaskan mereka meskipun mereka berteriak minta tolong.\""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "TUHAN berkata, \"Hai Israel, tak mungkin engkau Kubiarkan atau Kutinggalkan. Mungkinkah engkau Kumusnahkan seperti Adma? Atau Kuperlakukan seperti Zeboim? Tak tega hati-Ku melakukan hal itu, karena cinta-Ku terlalu besar bagimu!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Engkau tak akan Kuhukum di dalam kemarahan-Ku; engkau tidak akan Kuhancurkan lagi. Sebab Aku Allah, bukan manusia. Aku, Yang Kudus, menyertai engkau, dan tak mau lagi marah kepadamu.\""
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "TUHAN berkata, \"Umat-Ku akan mengikuti Aku apabila Aku mengaum seperti singa dan menggentarkan musuh mereka. Umat-Ku akan cepat-cepat datang dari sebelah barat untuk menyembah Aku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dari Mesir mereka akan datang secepat burung, dan dari Asyur seperti kawanan merpati. Lalu mereka akan Kubawa kembali ke rumah mereka. Aku, TUHAN, yang berbicara.\""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "TUHAN berkata, \"Bangsa Israel mengelilingi Aku dengan dusta dan tipu; bangsa Yehuda tetap melawan Aku, Allah Yang Kudus dan setia."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segala sesuatu yang dilakukan oleh orang Israel dari pagi sampai malam tak berguna dan bersifat memusnahkan seperti angin timur. Kecurangan dan kekejaman meningkat di antara mereka. Mereka membuat perjanjian-perjanjian dengan Asyur dan membawa minyak ke Mesir sebagai tanda persahabatan.\""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "TUHAN mempunyai perkara dengan bangsa Yehuda; Ia juga akan menghukum Israel karena tingkah laku mereka. Ia akan membalas perbuatan mereka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sejak di dalam kandungan, Yakub leluhur mereka telah menyerobot Esau saudara kembarnya; dan setelah dewasa, Yakub bergelut dengan Allah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ia bergelut dengan seorang malaikat, dan ia menang. Lalu ia menangis dan minta diberkati. Kemudian di Betel, Allah datang kepada Yakub leluhur kita itu, dan berbicara dengan dia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allah itu ialah TUHAN Yang Mahakuasa. Namanya ialah TUHAN. Dengan nama itulah Ia menghendaki orang beribadat kepada-Nya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karena itu, hai kamu keturunan Yakub, percayalah kepada Allahmu dan kembalilah kepada-Nya. Hiduplah dengan penuh kasih dan kejujuran, dan tunggulah dengan sabar sampai Allahmu bertindak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "TUHAN berkata kepada bangsa Israel, \"Kamu curang seperti orang Kanaan; pedagang-pedagangmu suka menipu langganannya dengan timbangan yang tidak benar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "'Kita sekarang kaya,' kata mereka. 'Kita untung! Tak seorang pun bisa menuduh bahwa kita mendapat kekayaan itu secara tak jujur.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tetapi Aku, TUHAN Allahmu, yang membawa kamu keluar dari Mesir, akan membuat kamu tinggal lagi di kemah-kemah seperti dahulu ketika Aku datang kepadamu di padang gurun."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aku telah berbicara kepada nabi-nabi, dan memberikan banyak penglihatan kepada mereka. Melalui mereka Aku memberitahukan rencana-rencana-Ku untuk kamu, umat-Ku,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "namun demikian masih ada yang menyembah berhala di Gilead, dan mempersembahkan sapi di atas mezbah di Gilgal. Tapi mereka yang menyembah berhala itu akan mati, dan mezbah-mezbah di Gilgal itu akan menjadi timbunan batu di ladang-ladang.\""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yakub leluhur kita lari ke Mesopotamia, lalu untuk mendapat istri, ia berhamba kepada orang di sana dan menggembalakan domba-domba orang itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "TUHAN mengutus seorang nabi untuk membawa orang Israel keluar dari perbudakan di Mesir, dan untuk menjaga mereka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Orang Israel telah membuat TUHAN marah sekali; mereka patut dihukum karena kejahatan mereka. TUHAN akan menghukum mereka karena mereka telah membuat orang menghina Dia."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dahulu suku Efraim dihormati sehingga apabila ada perintah dari suku itu, suku-suku lain di Israel takut. Tapi suku Efraim berdosa karena menyembah Baal, sebab itu ia akan lenyap."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sampai sekarang orang-orang Efraim itu masih terus berbuat dosa; mereka membuat patung-patung perak untuk disembah--patung yang direncanakan oleh akal manusia dan dibentuk oleh tangan manusia. Mereka berkata, \"Persembahkanlah kurban kepada patung-patung ini!\" Aneh, manusia mencium patung anak sapi!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Karena itu orang-orang itu akan lenyap seperti kabut atau embun di pagi hari. Mereka akan seperti debu merang yang ditiup angin di pengirikan gandum, dan seperti asap yang keluar dari cerobong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "TUHAN berkata, \"Akulah TUHAN Allahmu, yang membawa kamu keluar dari Mesir. Kamu tidak mempunyai Allah selain Aku. Akulah satu-satunya penyelamatmu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Di tanah gersang di padang gurun, Akulah yang menjaga kamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tapi setelah kamu berada di negeri yang baik, dan kamu kenyang serta puas, kamu menjadi angkuh lalu melupakan Aku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karena itu Aku akan menyergap kamu seperti singa. Seperti macan tutul Aku akan menghadang kamu di jalan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aku akan menyerang kamu seperti beruang yang kehilangan anak-anaknya. Aku akan menyobek-nyobek kamu. Seperti singa Aku akan menerkam kamu di tempatmu, dan seperti binatang buas Aku akan mencabik-cabik kamu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aku akan menghancurkan kamu, hai bangsa Israel! Dan siapakah yang dapat menolongmu?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kamu minta raja dan pemimpin, tapi di manakah mereka semua sekarang? Dapatkah mereka menyelamatkan rakyatmu?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dengan marah Aku memberikan raja kepadamu, dan dengan geram Kutarik mereka kembali.\""
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "TUHAN berkata, \"Dosa dan kesalahan Israel telah dicatat, dan catatannya disimpan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Israel mempunyai kesempatan untuk hidup, tapi ia begitu bodoh sehingga tidak menggunakan kesempatan itu. Ia seperti bayi yang sesaat lagi akan lahir tapi tidak mau keluar dari rahim ibu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bangsa ini tidak akan Kuselamatkan dari kuasa dunia orang mati. Hai kematian, sebarkanlah wabahmu! Laksanakanlah pekerjaanmu yang menghancurkan itu! Aku tidak mengasihani bangsa ini lagi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sekalipun Israel makmur seperti rumput yang subur, namun Aku akan mengirim angin timur yang panas dari padang gurun. Angin itu akan mengeringkan segala mata air dan sumur-sumur, sehingga lenyaplah semua yang berharga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samaria harus dihukum karena memberontak melawan Aku. Rakyatnya akan tewas dalam pertempuran; anak-anak bayinya akan digilas, dan wanita-wanita hamil dibelah perutnya.\""
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kembalilah kepada TUHAN Allahmu, hai bangsa Israel! Dosamu telah menyebabkan kamu tergelincir dan jatuh."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kembalilah kepada TUHAN dan sampaikanlah doa ini sebagai persembahanmu kepada-Nya, \"TUHAN, ampunilah segala dosa kami, dan terimalah doa kami ini, maka kami akan memuji Engkau seperti yang telah kami janjikan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asyur tak akan dapat menyelamatkan kami, dan kuda tempur tak dapat menolong kami. Kami tidak akan berkata lagi kepada patung-patung buatan kami sendiri bahwa mereka Allah kami. Ya TUHAN, Engkau mengasihani orang-orang yang tidak mempunyai siapa pun yang dapat mereka andalkan.\""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "TUHAN berkata \"Umat-Ku yang menyeleweng, Kuambil kembali dan Kukasihi dengan sepenuh hati; mereka tak akan Kumarahi lagi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bagi orang Israel Aku seperti hujan yang membasahi tanah yang kersang. Mereka akan berkembang seperti bunga dan seperti pohon cemara yang dalam akarnya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mereka akan hidup dan bertambah seperti tanaman yang bertunas di mana-mana, seperti pohon zaitun indahnya harum seperti pohon cemara!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mereka akan kembali kepada-Ku dan tinggal dalam perlindungan-Ku. Dengan pesat mereka akan bertambah makmur, seperti gandum bertumbuh di ladang yang subur dan seperti kebun anggur. Seperti air anggur Libanon nama mereka termasyhur."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Orang Israel akan membuang patung-patung berhalanya; mereka Kupelihara dan Kukabulkan doanya. Seperti pohon yang selalu banyak daunnya, Aku akan menaungi mereka. Akulah sumber segala berkat mereka. Aku, TUHAN, telah berbicara.\""
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Semoga semua orang yang bijaksana mengerti apa yang tertulis di sini, dan memperhatikannya. Petunjuk-petunjuk dari TUHAN adalah benar, dan orang yang saleh hidup menurut petunjuk-petunjuk itu. Tetapi orang berdosa mengabaikannya sehingga tergelincir dan jatuh."
                }
            }
        }
    }
}