{
    "version": "VKF",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se mwen menm Pyè, apot Jezikri, k ap ekri nou. M voye salye nou tout, pèp Bondye chwazi a, k ap viv kòm vizitè ki gaye toupatou nan zòn Pon, Galasi, Kapadòs, Lazi ak Bitini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bondye te planifye lontan davans pou l te chwazi nou epi pou l te fè nou tounen yon pèp apa pou li pa mwayen travay Sentespri a. Bondye vle n obeyi l epi li vle pou san Jezikri ki te koule a fè nou pwòp nèt. M ap priye pou Bondye beni nou epi ban nou gras ak lapè li an abondans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yon espwa ki p ap janm fini - Louwanj pou Bondye, papa Jezikri, Senyè nou an. Nan bonte li, li ban nou yon lòt lavi tou nèf ki pote yon vrè espwa pou nou, granmesi Jezi ki te resisite a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "N ap tann pandan tan sa a, pou n resevwa benediksyon Bondye genyen pou pitit li yo. Se nan syèl la Bondye sere benediksyon sa yo pou nou. Pa gen anyen ki ka gate yo, ni detwi yo, ni fè yo pèdi bèlte yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pouvwa Bondye ap pwoteje nou poutèt lafwa nou epi l ap kenbe nou ansekirite jouk li ban nou delivrans lan nan dènye jou yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mwen konnen panse sa yo fè nou kontan anpil, menmsi kounye a nou pral pase anba anpil eprèv pou yon ti tan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lò ki se yon bagay k ap pase, lè l pase nan dife se netwaye dife a netwaye l. Se menm jan an tou lafwa nou, ki pi enpòtan pase lò, li dwe sibi eprèv pou valè li kapab parèt aklè. Se konsa nou va resevwa lwanj, glwa, lonè, lè Jezi va tounen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nou pa ko wè Kris, men sa pa anpeche nou renmen l. Nou pa ka wè l kounye a, men nou kwè nan li. Kè nou ranpli ak yon kontantman nou pa ka eksplike."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lafwa nou gen pou l bay rezilta, epi rezilta lafwa nou se delivrans nou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pwofèt yo te fouye anpil epi yo te eseye aprann anpil bagay sou delivrans sa a. Yo te pale anpil sou gras Bondye te pare pou nou an."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yo te travay di pou yo te ka konnen nan ki epòk ak nan ki sikonstans bagay Lespri Kris la t ap di yo a te gen pou rive. Paske Lespri ki te nan yo a te anonse soufrans Kris la te gen pou l sibi davans ak kalite glwa li t apral genyen apre sa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bondye fè pwofèt yo konnen sèvis yo t ap fè a se pa t pou yo menm. Men se nou menm yo t ap sèvi lè yo te pale sou bagay nou tande kounye a granmesi moun k ap preche levanjil yo. Moun sa yo pale ak puisans Sentespri a ki soti nan syèl. Menm zanj yo ta renmen konnen plis sou bagay sa yo nou tande a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Annou viv yon lavi ki dwat devan Bondye - Se poutèt sa, mete tèt nou an plas pou n sèvi Bondye. Kontwole tèt nou, mete tout espwa nou nan kado nou pral resevwa lè Jezi va retounen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Obeyi Bondye. Piga nou swiv move dezi nou te gen lontan yo, lè nou pa t gen bon konprann nan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Menm jan moun ki rele nou an sen, nou menm tou se pou nou sen nan tout sa n ap fè."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paske men sa Bib la di: “Se pou nou sen paske mwen menm mwen sen.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "N ap priye Bondye epi nou rele l papa, men l ap jije chak moun menm jan, dapre sa yo fè. Konsa, pandan nou se vizitè sou tè sa a, se pou n viv avèk krentif pou Bondye."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paske nou konnen byen pwòp se pa avèk bagay k ap pase, tankou lajan ak lò Bondye te rachte nou nan vye lavi nou te eritye nan gran paran nou yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men, se ak san Jezikri Bondye te rachte nou. Li menm ki te sakrifye tèt li tankou yon Ti Mouton san tach epi san defo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bondye te chwazi Kris pou travay sa a anvan menm li te kreye lemonn, men se nan dènye tan sa yo li fè Kris parèt devan nou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nou Kwè nan Bondye granmesi Jezikri. Se Bondye ki te leve Jezi vivan nan lanmò epi se li menm ki te ba li laglwa. Konsa se nan Bondye lafwa ak esperans nou soti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kounye a nou gentan vin pwòp paske nou obeyi verite a pou nou ka gen yon lanmou fratènèl ki sensè, alò se pou n renmen youn lòt ak tout fòs nou, ak tout kè nou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paske nou fèt yon lòt fwa ankò. Nouvèl vi sa a pa soti nan sa k ap peri men nan sa k pa ka peri, granmesi pawòl Bondye ki vivan epi ki p ap janm pase."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bib la di: “Moun se tankou zèb yo ye, tout chèlbè y ap fè a, se tankou flè nan jaden. Yo seche epi yo tonbe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men pawòl Bondye a la pou tout tan.” Se pawòl sa a menm nou te tande a."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezi se wòch ki pi enpòtan an - Se poutèt sa, sispann fè sa k pa sa, pou w ka evite blese lòt moun. Sispann bay manti, sispann twonpe moun, sispann fè jalouzi ak fè tripotay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se pou nou toujou vle bwè bon lèt espirityèl, san melanj tankou ti bebe ki fenk fèt. Lè sa a, n ap grandi epi n ap sove."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou gentan goute jan Senyè a bon deja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezi, Senyè a, se wòch vivan an. Lemonn voye l jete, men se li menm Bondye chwazi kòm wòch ki gen plis valè a. Se poutèt sa, vin jwenn li."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vin jwenn li pou Bondye ka sèvi avèk nou menm tou tankou wòch vivan pou l bati yon tanp espirityèl. N ap fòme yon kominote prèt ki sen, k ap ofri li sakrifis espirityèl ki bon, pa mwayen Jezikris."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bib la di: “Gade, mwen te chwazi yon wòch kwen ki gen anpil valè, mwen mete wòch sa a nan Siyon kòm wòch ki pi enpòtan an. Moun ki mete konfyans yo nan li p ap janm wont.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wòch sa a pote anpil onè pou nou menm ki kwè. Men pou moun ki pa kwè yo: “Wòch bòs mason yo te refize sèvi a vin tounen wòch ki pi enpòtan nan kay la.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pou moun sa yo, li se “yon wòch k ap fè moun fè bitay, yon wòch k ap fè moun tonbe.” Moun yo fè bitay sou li, paske yo pa t ko kwè mesaj pawòl Bondye a. Se sa ki te dwe rive yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men nou menm nou se pèp Bondye chwazi a, yon wayòm ki fèt ak prèt sèlman, yon nasyon ki apa, yon pèp sen pou Bondye. Bondye fè tou sa pou n ka fè louwanj pou li. Se li ki retire nou nan fènwa pou l mennen nou nan bèl limyè li a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nan tan lontan, nou pa t pèp Bondye, men kounye a, nou se pèp Bondye. Nan tan lontan, Bondye pa t gen konpasyon pou nou, men kounye a Bondye gen konpasyon pou nou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Viv pou Bondye - Zanmi mwen, nou tankou vizitè ak pasaje nan lemonn. Konsa, mwen mande nou kouri kite move bagay nou ta vle fè yo, vye bagay sa yo k ap konbat ak moun nou ye vrèman an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mennen tèt nou byen nan mitan moun ki pa konn Bondye yo. Konsa, menm lè yo ta bay manti di n ap fè sa ki mal, y ap oblije rekonèt bon lavi n ap mennen, y a glorifye Bondye lè li va vini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Obeyi chèf - Soumèt nou anba tout otorite ki nan lemonn poutèt Senyè a. Obeyi wa a ki pi gwo otorite a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Obeyi chèf wa a mete tou pou pini moun k ap fè move bagay ak pou rekonpanse moun k ap fè bon bagay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lè n fè byen, nou fèmen bouch moun sòt yo, pou yo pa ka di move bagay sou nou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Viv tankou moun ki lib, men pa kache dèyè libète a pou fè move bagay. Okontrè, viv tankou sèvitè Bondye."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respekte tout moun. Renmen frè ak sè nou nan Kris la. Gen krentif pou Bondye, onore wa a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Swiv egzanp Jezi - Nou menm esklav, mete nou pare pou n sèvi mèt nou. Fè sa avèk anpil respè. Obeyi bon mèt yo ak sa yo ki gen bon kè. Se pa yo sèlman pou n obeyi, obeyi mèt ki move yo tou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "N ap sibi soufrans nou pa merite epi se paske nou vle rete fidèl pou Bondye. Si se konsa, se yon bon bagay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si yo pini nou pou move bagay nou fè, alò pa gen rezon pou yo felisite nou. Men si nou soufri ak pasyans pou bon bagay nou fè, sa ap fè Bondye plezi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se pou bagay sa yo menm Bondye te rele nou, paske Kris la li menm, li te soufri pou nou. Konsa, li ban nou yon egzanp pou nou swiv:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Li pa janm peche epi li pa janm bay manti.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo te joure l, men li pat reponn. Li te soufri, men li pat fè pèsonn menas. Li te lage koz li nan men Bondye ki jije san patipri."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kris te pote peche nou yo nan kò li sou lakwa. Se poutèt sa nou fin viv pou peche epi nou ka mennen yon vi ki fè Bondye plezi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nou te tankou mouton ki pèdi wout nou. Men kounye a, nou retounen vin jwenn Gadò nou an, sila a k ap veye sou lavi nou an."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fason pou mari yo viv ak madanm yo - Nou menm medam, menm jan an tou, se pou n soumèt nou devan mari nou. Konsa, si gen nan yo ki refize kwè nan pawòl Senyè a, yo va rive kwè poutèt jan n ap viv. Nou p ap menm bezwen pale."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mari nou yo ap sèlman wè kalite bon lavi n ap mennen nan respè pou Bondye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se pa bèl kout peny, anpil bijou, rad chè ki dwe fè nou bèl."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men se yon bèlte anndan nou bezwen. Chache genyen yon karaktè ki dou epi poze. Se sa ki gen valè nan je Bondye epi ki p ap janm pase."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa medam nan tan lontan ki te kwè nan Bondye yo te konn fè yo bèl. Yo te soumèt devan mari yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tankou Sara ki te obeyi Abraram jouk li te rele l: “Mèt mwen.” Nou se pitit fi Sara si nou fè sa ki byen san nou pa pè anyen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nou menm tou mari, nan lavi nou ak madanm nou, pran swen madanm nou. Mete sa nan tèt nou byen, fi pi frajil pase gason. Respekte yo, paske y ap resevwa kado lavi a menm jan avèk nou. Si nou fè sa, pa gen anyen ki ka bloke priyè nou yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gen soufrans nan mennen yon vi ki dwat - Pou fini, se pou nou gen menm santiman youn pou lòt. Se pou nou youn renmen lòt tankou frè ak sè. Se pou nou gen dousè, epi se pou nou saj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pa rann mal pou mal, pa joure moun, menm lè yo joure nou. Okontrè, beni moun sa yo, paske se pou benediksyon Bondye te rele nou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bib la di: “Si nou vle viv byen, e si nou vle viv lontan sou latè, evite pale moun mal, evite bay manti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kouri pou sa ki mal epi fè sa ki byen. Se pou l fè tout sa li kapab pou l viv an pè ak moun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paske Senyè a gen je li sou moun k ap fè sa ki byen, li tou prèt pou l tande priyè yo. Men li kont tout moun k ap fè sa ki mal.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si n ap chache fè sa ki byen ak tout kè nou, ki lès moun ki pral fè nou mal?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men menm si nou ta soufri paske nou fè sa ki dwat, nou se moun beni. “Pa pè yo, pa kite yo kraponnen nou.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, se pou nou gen krentif pou Kris nan kè nou epi fè lwanj pou li kòm Senyè nou. Se pou nou toujou pare pou n reponn nenpòt moun ki poze kesyon sou esperans nou genyen an."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Reponn yo avèk sajès ak respè. Kenbe konsyans nou klè. Konsa, moun ap wè bon lavi n ap mennen tankou disip Kris la. Moun ki pale nou mal pral wont poutèt sa yo di."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li pi bon pou n soufri nan fè sa ki byen pase pou n soufri nan fè sa ki mal. Wi, li pi bon paske se sa Bondye vle."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kris li menm te mouri yon fwa pou peche nou yo. Li menm ki te inosan, li mouri pou koupab yo, pou l mennen yo bay Bondye. Moun yo te touye l, men Sentespri Bondye a te resisite l."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se ak puisans Sentespri Bondye a l al pwoklame laviktwa l pami lespri ki nan prizon yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa vle di, sila yo ki te dezobeyi Bondye lè l t ap pran pasyans pou yo nan epòk Noye t ap bati lach la. E se yon ti gwoup uit moun sèlman ki te sove nan bato a anba gwo lapli a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dlo sa a, se tankou yon imaj batèm ki sove nou jodi a. Batèm se pa pou retire salte sou kò nou, se yon angajman nou pran pou n kenbe yon konsyans san repwòch devan Bondye. Li sove nou paske Jezikri te leve vivan nan lanmò."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kounye a li monte nan syèl. Li chita adwat Bondye kote l ap domine sou tout anj, sou tout otorite ak sou tout lòt puisans nan syèl la."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lavi nou transfòme - Menm jan Kris te soufri poutèt sa moun te fè l, nou menm tou, pare pou n soufri. Paske yon moun ki aksepte soufrans nan lavi sa a fini ak peche."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se sa ki pral fè, depi kounye a, nan rès tan ki rete pou n viv la, pa swiv move dezi lèzòm sou latè men viv pou n swiv volonte Bondye pito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nan tan lontan, nou te gaspiye twòp tan nan mennen yon kalite lavi ki sanble ak sa moun ki pa konnen Bondye yo ap viv. Nou te konn viv nan libètinay, nan pote lanvi sou sa lòt moun genyen, nan bwè tafya, nan banbòch ak nan sèvi zidòl."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kounye a, moun sa yo wè sa dwòl paske nou pa mele avèk yo nan vye lavi y ap mennen an ak nan bagay sal y ap fè yo. Se sa k fè y ap pale nou mal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men y ap gen pou yo rann Bondye kont pou sa yo te fè. Bondye pare pou l jije moun ki vivan ak moun ki mouri yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se sa ki fè yo te tande Levanjil anvan yo mouri. Moun te kritike yo lè yo t ap viv sou latè. Men se te plan Bondye pou yo te tande Levanjil la preche pou yo te ka genyen yon lavi tou nèf granmesi Lespri Bondye a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jere don Bondye ban nou yo byen - Tout bagay prèt pou fini nan lemonn. Kidonk, fòk nou gen tèt nou an plas epi veye pou n pa fè okenn neglijans nan lapriyè."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa k pi enpòtan nan tout sa, se pou nou youn renmen lòt anpil, paske lanmou fè nou jwenn padon pou anpil peche."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ouvri kay nou youn bay lòt san plenyen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se pou chak moun sèvi ak don Bondye ba yo pou byennèt lòt moun. Se konsa n ap ka byen jere don Bondye ban nou yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moun ki gen don pou l pale se pou l pale pawòl Bondye yo. Si nou gen don pou n sèvi, nou ta dwe sèvi ak fòs Bondye bay la. Konsa se Bondye k ap resevwa lwanj nan tout bagay grenmesi Jezikri. Tout pouvwa ak tout glwa se pou li pou tout tan gen tan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nou gen pou n soufri paske nou se disip Kris - Nou gen pou n soufri, paske nou se disip Kris."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Okontrè, fè kè nou kontan, paske n ap patisipe nan soufrans Kris la. Nou gen pou n kontan nèt ale lè Kris la va parèt nan glwa li."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si yo joure nou paske n ap mache ak Kris, nou se moun beni. Lè sa rive, sa montre Lespri Bondye ki chaje ak glwa a avèk nou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nou ka soufri se vre, men nou pa dwe ap soufri paske nou touye moun, nou vòlè, nou kreye pwoblèm pou lòt moun osinon paske nou foure bouch nan bagay ki pa gade nou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men si n ap soufri paske nou se kretyen, nou pa bezwen wont. Nou ta dwe di Bondye mèsi paske nou pote non kretyen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li lè pou jijman an kòmanse, epi se pèp Bondye a k ap jije anvan. Si l kòmanse avèk nou. Nou pa bezwen mande kisa ki pral rive moun ki pa aksepte Levanjil la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Si l difisil pou yon bon moun sove, imajine kisa ki pral rive moun k ap naje nan peche ak nan mechanste?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Konsa, moun k ap soufri paske se sa Bondye vle pou yo, yo dwe kontinye fè sa ki byen epi lage lavi yo nan men Bondye ki fidèl epi ki kenbe pwomès li fè."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pran swen pèp Bondye a - Kounye a m ap pale ak ansyen ki nan mitan nou yo. M se yon ansyen menm jan ak nou epi m se youn nan moun ki te temwen soufrans Kris la. Mwen menm tou, m ap patisipe nan glwa ki gen pou vini an. Men sa m ap mande nou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aji tankou gadò sou bann mouton Bondye mete sou kont nou yo. Pa veye sou yo poutèt yo fòse nou, men veye sou yo paske se sa Bondye vle. Pa fè sa nan lide pou nou fè kòb, men fè l ak tout kè nou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pa chache domine sou moun sa yo Bondye mete sou kont nou. Men, nou dwe yon bon egzanp pou yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Konsa, lè pi gran gadò a va vini, n ap resevwa yon kouwòn, yon kouwòn ekstrawòdinè ki p ap janm wouye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jenn jan, m ap pale avè nou tou. Nou dwe aksepte otorite ansyen yo. Nou pa dwe gen lògèy nan relasyon nou youn ak lòt. “Bondye kanpe kont moun ki gen lògèy, men moun ki rekonèt yo piti, li fè yo gras.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Konsa se pou nou soumèt nou devan Bondye ki gen tout pouvwa a pou li menm li ka leve nou lè lè a va rive."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lage tout tèt chaje nou yo ba li, paske l ap pran swen nou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kontwole tèt nou epi veye. Dyab la, lènmi nou an, ap veye tankou yon lyon ki move k ap chache moun pou l manje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pa lache bay Dyab la yon may, kenbe fèm nan lafwa nou. Sonje byen, frè ak sè nou yo toupatou nan lemonn sibi menm soufrans sa yo tou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wi, nou pral soufri pou yon ti tan ankò. Men apre sa, Bondye ki tèlman renmen nou pral fè n patisipe nan glwa li ki p ap janm fini an pandan nou fè yon sèl ak Kris la. L ap fòme nou li menm, l ap kenbe nou fèm, l ap ban nou fòs epi l ap bati nou sou yon fondasyon ki solid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tout puisans se nan Bondye sa rete pou tout tan gen tan. Amèn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Benediksyon - Mwen ekri ti lèt sa a voye ban nou, se ak konkou Silas m konsidere kòm yon frè fidèl. M fè sa pou m ankouraje nou epi montre nou vrè gras Bondye a. Rete fèm nan gras sa a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Legliz ki nan peyi Babilòn nan voye salitasyon li pou nou. Bondye te chwazi l menm jan ak nou. Mak, pitit mwen nan Kris la, voye salye nou tou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salye nou youn lòt ak yon bèl akolad lè nou rankontre. Lapè Bondye avèk nou tout ki nan Kris la."
                }
            }
        }
    }
}