{
    "version": "VKF",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se mwen menm Pòl, K ap salye nou. Mwen se yon apot Jezikris, paske se sa Bondye te vle. M ap ekri nou, pèp Bondye a, nan Efèz, ki fidèl nan yon relasyon sere sere ak Jezikris."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se pou Bondye Papa a ak Senyè Jezikris ban nou gras ak kè poze."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Benediksyon espirityèl nan Bondye - Louwanj pou Bondye ansanm ak Papa Jezikris, Senyè nou an. Nan Jezikris, Bondye ban nou tout kalite benediksyon espirityèl anwo nan syèl la."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nan Jezikris, Bondye chwazi nou anvan menm li te kreye lemonn. Li chwazi nou nan amou li, pou n vin yon pèp sen pou li, san fot devan je l."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se sa k fè, depi byen lontan, li deside l ap adopte nou kòm pitit li pa mwayen Jezikris. Li fè sa pou bon plezi pa l."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Konsa, tout moun va wè grandè gras li pou nou pa mwayen Jezi, Pitit byeneme l la. Tout moun va fè louwanj pou gras li."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nan Kris, nou jwenn libète poutèt san li ki te koule. Nou jwenn padon peche nou yo, poutèt richès gras Bondye."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se gras sa a li ban nou an kantite a ki ban nou sajès ak bon konprann."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se te yon plan sekrè Bondye te genyen byen lontan pou l te reyalize pa mwayen Jezikris. Kounye a, li fè nou konnen sa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bondye t ap ranje tout bagay pou fè plan an reyalize lè moman an ta rive. Plan li, se pou l reyini tout bagay ki nan syèl la ak sa ki sou latè, pou li rasanble yo tout, menm jan ak yon kò, avèk Kris kòm tèt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nan Kris, Bondye chwazi nou pou nou vin pèp li. Li te deja planifye pou nou vin pèp li, paske se sa menm li vle. Bondye deside kijan tout bagay ap pase epi li fè tout bagay pase nan jan pou l reyalize plan l."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se poutèt sa, nou menm ki te gentan mete konfyans nou nan Kris la, an n fè louwanj pou glwa Bondye."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se menm bagay la pou ou tou, lè ou te tande mesaj verite a, Levanjil ki sove w la, ou te kwè nan Kris. Kidonk poutèt Kris, Bondye te mete sou ou sa Sentespri li te pwomèt la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sentespri a se avalwa ki garanti n ap jwenn tout sa Bondye gen pou nou kòm eritaj. Apre sa, Bondye gen pou ban nou libète nèt, nou menm ki pou li. Konsa, tout moun va fè louwanj pou glwa Bondye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Priyè Pòl la - Se sa k fè, lè m tande renome lafwa nou genyen nan Senyè Jezi ak lanmou nou pou tout pèp Bondye a,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mwen pa janm sispann di Bondye mèsi pou nou, lè m ap sonje nou nan priye mwen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwen priye Bondye, Senyè nou an, Jezikris, Papa nou ki gen tout glwa a, pou li ban nou Sentespri a, li menm va fè n konnen tout verite ki genyen sou Bondye epi li va ede nou konprann tou. Konsa nou va konnen Bondye pi byen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "M mande Bondye pou l louvri entèlijans nou, pou konprann verite a. Konsa, n ap ka wè ki kalite eritaj li kite pou nou tout, nou menm ki moun pa l yo, yon eritaj ki rich epi ki bèl."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "N ap ka wè tou ki kalite pouvwa Bondye dispoze pou nou menm ki kwè. Se menm pouvwa sa a Bondye te manifeste avèk anpil fòs,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "lè l te resisite Kris la nan lanmò epi li fè l chita adwat li nan syèl la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bondye mete Jezikris sou tèt tout chèf, tout otorite, tout moun ki gen pouvwa, tout wa yo ansanm ak tout gwo non yo site, ni nan mond sa, ni nan sa k gen pou vini an."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bondye Papa a mete tout bagay anba pouvwa Jezikris epi li mete Kris chèf sou tout bagay nan Legliz la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Legliz la se kò Kris la. Kris ranpli Legliz la, epi li ranpli tout bagay ladan l nèt."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sòti nan lanmò pase nan lavi - Te gen yon lè, nou te mouri espirityèlman poutèt peche nou yo epi bagay nou fè ki mal kont Bondye."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wi, se vre, lontan lavi nou te plen ak peche. Nou t ap viv jan lemonn viv. Nou t ap fè volonte lespri k ap dirije pouvwa mechan yo ki nan lè a. Se li menm k ap travay nan lavi moun k ap dezobeyi Bondye yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou menm tou, te gen yon lè nou t ap viv konsa tou; nou t ap fè pwòp tèt nou plezi. Nou te fè tout sa lespri nou ak kò nou te dezire. Konsa, menm jan ak tout lòt moun nan mond lan, nou te merite pou n sibi kòlè Bondye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, Bondye gen anpil mizerikòd epi li renmen nou anpil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nou te mouri espirityèlman poutèt tout sa nou te fè ki mal kont Bondye. Men, Bondye ban nou lavi ansanm ak Kris la. Se grenmesi gras Bondye ki fè nou sove."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se vre wi, se paske nou fè youn ak Kris la ki fè Bondye Papa a resisite nou epi li fè nou chita ansanm ak li nan syèl la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kalite bonte sa a, Bondye manifeste l anvè nou menm ki pou Kris, se pou l ka montre aklè kantite richès gras li genyen pou tout tan gen tan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se gras Bondye fè nou ki fè nou sove, sèlman paske nou kwè. Se pa nou menm ki te sove tèt nou. Se yon kado Bondye te fè nou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se pa anyen nou te fè pou sa. Konsa, pèsonn pa ka bat lestomak li pou fè chèlbè."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se Bondye ki fè nou sa nou ye a. Li fè nou vin moun nouvo nan Jezikris. Konsa, nou ka pase lavi nou ap fè bon bagay li te planifye davans pou nou fè."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nou fè youn nan Kris - Konprann byen, nou pa t fèt Jwif. Nou se yon ekip moun Jwif yo te rele “moun ki pa sikonsi” epi yo rele tèt yo “moun ki sikonsi”. Sikonsizyon sa a, se yon bagay yo te fè nan kò yo ak pwòp men yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sonje byen. Nan tan pase, nou t ap viv san Kris. Nou te tankou etranje ki pa t gen menm dwa ak sitwayen nan pèp Izrayèl la epi tou nou pa t moun ki te gen anyen pou wè ak alyans Bondye te fè ak pèp Izrayèl la, dapre pwomès li te fè yo. Nou pa t gen okenn espwa epi nou pa t konnen Bondye non plis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wi, te gen yon lè, nou te lwen Bondye, men kounye a, nan Jezikris, Bondye rale nou vini pre li. Bondye fè sa, grenmesi san Jezikris ki te koule a, lè l te mouri pou nou sou kwa a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se pa mwayen Kris nou fè lapè youn ak lòt, lè l fè moun ki pa Jwif yo ansanm ak Jwif yo fè yon sèl pèp. Se avèk pwòp kò l Kris la kraze baryè rayisman sa a ki te separe Jwif yo ak moun ki pa Jwif yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezi mete yon bout nan lalwa a ak tout kantite kòmandman ak regleman l yo. Li fè sa pou l ka fè de gwoup moun yo vin tounen yon sèl nan li menm. Epi se sa menm ki bay lapè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Avèk lanmò l sou lakwa, Jezi mete bout nan rayisman ki te genyen ant Jwif yo ak moun ki pa Jwif yo. Li rekonsilye yo epi li fè yo fè yon sèl kò nan Bondye."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezikris te vini, li pote mesaj lapè a bay moun ki pa Jwif yo ki te lwen Bondye. Li pote mesaj lapè a tou bay Jwif yo ki te toupre Bondye."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wi, grenmesi Kris la, nou tout, kit nou Jwif kit nou pa Jwif, nou gen dwa pwoche bò kote Bondye Papa a nan Sentespri a sèlman."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se sa k fè, nou menm ki pa Jwif, nou pa etranje ni moun vini ankò. Men, nou se sitwayen ansanm ak pèp ki apa pou Bondye a. Nou fè pati fanmi Bondye a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nou menm ki kwè, nou tankou yon kay Bondye posede. Kay sa a te bati sou fondasyon apot yo ak pwofèt yo te prepare. Jezikris li menm li se wòch ki pi enpòtan nan kay la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tout kay la kanpe ansanm nan Kris la, epi se Kris la ki fè l grandi pou l tounen yon gwo kay ki apa nan Senyè a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nan Kris, Bondye Papa a ap itilize nou ansanm ak lòt moun pa l yo pou l bati; l ap fè w tounen kay kote l ap viv pa mwayen Sentespri a."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Travay Pòl pou moun ki pa Jwif yo - Konsa, mwen menm Pòl, mwen se yon prizonye, paske m ap sèvi Jezikris pou nou menm ki pa Jwif."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nou konnen byen, Bondye ban m fè travay sa a, nan gras li, pou m ede nou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bondye te montre m plan sekrè li pou m ka konnen l. Mwen gentan ekri kèk bagay deja sou sa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Epi si nou li sa m te ekri tou brèf anvan yo, n ap wè mwen konprann verite sekrè ki konsènen Kris la vre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moun ki te viv nan tout jenerasyon pase yo pa t konnen verite sa a. Men, kounye a, pa mwayen Sentespri a, Bondye fè apot li yo ak pwofèt li yo konnen verite ki te sekrè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men verite ki te sekrè a: Lè moun ki pa Jwif yo aksepte Levanjil la, yo vin pataje menm benediksyon Bondye genyen pou moun ki Jwif tou. Yo fè pati menm kò a, epi yo patisipe tou nan pwomès Bondye te fè pa mwayen Jezikris la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nan gras Bondye, li ban m opòtinite sa a. Li fè m vin yon sèvitè pou m pwoklame Bòn Nouvèl la. Se pouvwa Bondye menm ki ban m gras sa a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se mwen menm ki gen mwens enpòtans pami tout pèp Bondye a. Epoutan, se mwen menm li bay don sa a, don pou m fè moun ki pa Jwif yo konnen Bòn Nouvèl konsènan tout richès ki genyen nan Kris la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bondye mete m responsab pou m fè li klè pou tout moun, kijan l ap reyalize plan li te kenbe sekrè a. Nan tout tan pase yo, Bondye ki te kreye tout mond lan, li pa t kite pèsonn konnen sa l t apral fè."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Plan Bondye nan tout bagay sa yo, se pou tout anj ki nan syèl yo rive konnen kijan li montre sajès li nan yon bann fason ki varye. Y ap konnen sa pa mwayen Legliz la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa fèt konsa, dapre plan Bondye te genyen depi okòmansman an. Li fè plan sa a reyalize nan Jezikris Senyè nou an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nan Kris la, nou kapab pwoche devan Bondye ak tout libète, san nou pa pè angnen. Nou ka fè sa poutèt lafwa nou nan Kris la."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Konsa, m ap mande nou pou nou pa dekouraje poutèt sa k rive m nan. Paske, soufrans mwen yo se yon trè bèl avantaj pou nou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lamou Kris la - Se pou rezon sa a, m ap priye Bondye Papa a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se nan li tout fanmi Bondye a ki nan syèl la ak sou tè a jwenn non yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "M ap mande Bondye Papa a, dapre richès glwa li, pou l fòtifye nou nan mantal nou, pa mwayen Sentespri li."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwen mande l tou, pou Jezikris abite nan kè nou poutèt lafwa nou. Mwen priye tou pou nou pouse rasin, pou nou kanpe djanm nan renmen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "M ap priye pou Bondye fè ni nou menm, ni tout lòt moun yo ki nan pèp Bondye a rive konprann lajè, longè, wotè, ak pwofondè lanmou Kris la."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se vre, pèsonn p ap ka rive konnen grandè lanmou Kris la nètale. Malgre sa, m priye pou nou rive konnen lanmou sa a pou nou ka vin ranpli ak tou richès ki nan Bondye."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bondye aji nan nou ak puisans. Lè nou mande Bondye yon bagay, li ka fè pi plis pase tout sa nou mande oubyen imajine."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tout glwa se pou Bondye, nan legliz ak nan Jezikris, pou tout tan. Amèn."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inite ki gen nan legliz Kris la - Mwen menm ki yon prizonye paske m ap sèvi Jezikris, m ap mande nou, nou menm Bondye rele, pou nou viv yon jan ki fè lwanj pou Bondye."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se pou nou toujou moun ki senp nan jan nou viv, moun ki dou epi ki gen pasyans. Ak lanmou, sipòte lè nou youn pa menm jan ak lòt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se Sentespri Bondye a ki mete nou tout kwayan yo ansanm nan yon sèl kò. Fè tout efò nou pou nou kenbe inite sa a nan lapè youn ak lòt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Menm jan Bondye rele nou pou nou gen yon menm esperans lan, li rele nou tou pou nou fè yon sèl kò epi pou nou genyen yon menm Sentespri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gen yon sèl Senyè, yon sèl fwa, epi yon sèl batèm."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gen yon sèl Bondye ki papa nou tout epi k ap renye sou nou tout. Li aji nan lavi nou tout, li nan nou tout."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kris la bay nou chak yon kado espesyal selon jan li te deside bay li."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se sa k fè Bib la di: “Li te monte anwo nan syèl, li mennen anpil prizonye avè l; epi li fè pèp la anpil kado.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè l di: “Li monte,” kisa sa vle? Sa vle di li te desann nan kote ki pi fon anba tè a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kris te desann, epi li monte anlè nèt nan syèl la, pou l ka ranpli tout bagay ak prezans li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se Kris la menm ki bay kèk moun don pou yo sèvi kòm apot, kèk lòt don pou yo pwofèt, kèk lòt don pou yo preche Levanjil, epi kèk lòt don pou yo pastè ak pwofesè pou anseye pèp la."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kris bay don sa yo pou prepare pèp Bondye a pou yo ka sèvi nan ministè a, pou kò Kris la ka pi solid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Travay sa a dwe kontinye jouk nou ini ansanm nan sa nou kwè ak nan konesans nou konsènan pitit Bondye a. Objektif nou, se pou nou vin tankou kò yon moun ki byen grandi, byen devlope, pou nou vin sanble ak Kris la nan tout sans."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Konsa, nou p ap tankou ti moun ki pako devlope ankò. Nou p ap moun k ap chanje lide tout tan, tankou yon bato vag lanmè ap pote. Nou pa pral kite nenpòt nouvo doktrin nou tande nan bouch moun enfliyanse nou. Moun sa yo se koken yo ye, yo sèvi ak tout kalite trik pou fè moun swiv move chemen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Okontrè, nou menm n ap di verite a nan lanmou. N ap kontinye grandi pou nou ka vin gen menm karaktè ak Kris la, nan tout sans. Kris se tèt la."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tout kò a depann de tèt la. Tout manm kò a ini, yo kole ansanm. Konsa, lè chak pati nan kò a fè travay li, jan pou l fè l la, sa fè tout kò a grandi, l ap devlope nan lanmou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men kijan pou n viv - Se poutèt sa, nan non Senyè a, men sa m ap di nou: Fè atansyon pou nou pa kontinye viv menm jan ak moun ki pa kwè yo. Moun sa yo, panse ki nan tèt yo p ap mennen yo okenn kote."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lespri yo bouche, yo pa gen lavi Bondye bay la nan yo, paske yo inyoran epi kè yo di."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo vin pèdi tout wont nan lespri yo, wont pou ta fè yo pa ta lage kò yo nan tout kalite vis. Okontrè, se tout kalite bagay sal yo vle fè pi plis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men nou menm, se pa mòd lavi sa a nou te aprann, lè nou te vin jwenn Kris."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poutèt nou te tande pale de Jezi, epi yo te anseye nou verite a ki nan Kris la."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nou te aprann pou n abandone jan nou te konn viv lontan an, pou n debarase tèt nou anba ansyen lavi a ak vye dezi l yo k ap twonpe nou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nou dwe pou n vin moun nouvo, ni nan kè nou ni nan panse nou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kounye a, se pou nou viv tankou yon moun nouvo ki fenk kreye pou l tankou Bondye, jis epi sen toutbon vre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kidonk, sispann bay manti. “Nou dwe toujou di youn lòt verite a,” paske nou tout se manm nan menm kò a."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Si nou ta an kòlè, pa kite kòlè a fè nou peche,” epi pa rete an kòlè tout jounen an jis pou n ta al dòmi konsa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Piga nou bay Satan chans ditou pou l pran avantaj sou nou."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Moun ki gen abitid vòlè dwe sispann vòlè. Okontrè, se pou l travay di ak men l, pou l ka gen resous pou l pataje ak lòt moun ki nan bezwen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lè n ap pale, piga nou janm di anyen pou fè moun mal, okontrè, se pou nou di bon bagay k ap ede moun grandi, pawòl ki vrèman beni nanm moun k ap tande nou yo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Epi tou, pa fè Sentespri Bondye a tris. Bondye ban nou Sentespri li tankou yon prèv se pou li nou ye vre epi tankou prèv tou l ap kenbe nou an sekirite jouktan jou delivrans lan rive."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Retire tout move bagay sa yo nan lavi w: pa rete fache nan kè w ak moun ki fè w sa ki mal. Retire kòlè nan lavi w. Piga nou nan plede joure ni nan fè eskandal. Piga nou nan fè mechanste youn anvè lòt non plis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Okontrè se pou nou bon youn anvè lòt, pou nou gen konpasyon youn pou lòt. Se pou nou padone youn lòt, menm jan Bondye padone nou nan Kris."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se poutèt sa, nou menm, pitit Bondye, nou pran egzanp sou Bondye ki renmen nou anpil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An n mennen yon lavi ki ranpli ak lanmou. An n renmen lòt moun yo, menm jan Kris la renmen nou. Li te bay lavi l pou nou tankou yon ofrann, yon sakrifis yo ofri bay Bondye epi ki fè Bondye plezi ak bon sant li."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se moun Bondye nou ye, konsa pawòl ki konsène imoralite seksyèl, bagay sal, ak move lanvi pa ta dwe jann soti nan bouch nou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Menm jan an tou, lè n ap pale, piga nou nan repete gwo mo ak vye blag, bagay ki pa gen enpòtans. Bagay sa yo pa pou nou. Okontrè, se pawòl remèsiman anvè Bondye ki pou nan bouch nou pito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nou mèt sèten, moun k ap viv tankou moun k ap sèvi zidòl, yo p ap kapab antre nan wayòm Bondye ak Kris la: moun ki pote lanvi sou zafè lòt moun, se tankou moun k ap sèvi zidòl; moun ki sal tèt yo nan komèt imoralite seksyèl andeyò mariyaj, se tankou moun k ap sèvi zidòl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pa kite okenn moun twonpe nou ak yon kantite manti. Se poutèt peche sa yo menm Bondye fache epi li pini moun ki pa vle obeyi l yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Konsa, pa asosye w ak kalite moun konsa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anvan nou te kwè nan Kris la, nou te nan fènwa. Men kounye a, nou se yon sous limyè nan Senyè a. Konsa, nou fèt pou n mennen bak nou tankou moun ki nan limyè a vre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Paske limyè sa a fè moun fè sa ki byen, sa ki dwat epi viv nan verite a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chache konnen ki bagay ki fè Senyè a plezi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pa asosye w ak anyen moun ki nan fènwa yo ap fè, bagay sa yo pa janm pote bon rezilta. Okontrè, denonse yo pou moun wè klè jan yo pa bon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se yon wont pou w menm ta pale de bagay moun sa yo ap fè an kachèt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men, limyè a montre aklè kijan bagay sa yo pa bon ditou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se vre wi, limyè a montre kijan tout bagay ye. Se poutèt sa yo di: “Reveye w, ou menm k ap dòmi! Leve nan mitan moun ki mouri yo, epi Kris ap klere w.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pran anpil prekosyon ak jan n ap viv. Piga nou viv tankou moun fou, okontrè viv tankou moun ki saj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pa kite okenn bon okazyon pase pou nou pa fè sa ki byen, paske tan sa yo n ap viv la a pa bon menm."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se poutèt sa, piga nou viv tankou moun egare. Okontrè, chache konnen sa Senyè a vle n fè."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Piga nou soule tèt nou ak diven, bagay konsa ap mennen nou nan debòch. Okontrè, kite Sentespri Bondye a ranpli lavi nou pito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ankouraje youn lòt avèk sòm yo, ak chan, ak kantik espirityèl. Chante epi fè mizik pou lwanj Senyè a ak tout kè nou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nan non Senyè Jezikris, toujou di Bondye, Papa a, mèsi pou tout bagay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jan pou yon fanmi mache - Se pou nou soumèt nou youn anvè lòt, poutèt respè nou gen pou Kris la."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Medam, soumèt ou devan mari w menm jan ou soumèt ou devan Kris la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yon mari se chèf madanm li, menm jan Kris la se chèf legliz la. Kris la se sovè legliz la epi legliz la menm se kò Kris la."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Konsa, menm jan legliz la soumèt devan Kris la, se menm jan an tou madanm yo dwe soumèt devan mari yo nan tout bagay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mari yo, se pou n renmen madanm nou menm jan kris la renmen legliz, jis li menm bay lavi l pou legliz la."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kris bay lavi li pou l ka mete legliz la apa pou Bondye. Li pirifye Legliz la lè l lave l ak dlo epi netwaye l fè l pwòp ak pawòl li."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kris bay lavi l tou pou l ka fè legliz la parèt devan l ak tout bèlte li, san tach, san okenn pli nan figi l, san menm yon ti defo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Menm jan an tou, mari yo dwe renmen madanm yo tankou jan yo renmen pwòp kò yo. Yon mari ki renmen madanm li, se pwòp tèt pa l ankò li renmen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Paske pa gen pèsonn ki rayi pwòp kò li. Okontrè, li ba l manje, li pran swen l. Se sa menm Kris fè pou legliz,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "paske nou se manm kò li."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bib la di: “Yon gason dwe kite papa l ak manman l, pou l atache l ak madanm li. Konsa, de moun sa yo ap vin fè yon sèl.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gen yon gwo mistè nan pawòl sa a. M ap pale de Kris la ansanm ak legliz la."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kidonk, chak moun dwe renmen madanm li menm jan li renmen pwòp tèt li, epi se pou chak madanm respekte mari li."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Relasyon pitit ak paran - Timoun obeyi paran nou jan Bondye vle l la, paske se sa ki dwe fèt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Onore papa w ak manman ou.” Sa se premye kòmandman an ki gen yon pwomès ki mache avè l."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pwomès la se: “Lè sa a, tout bagay ap mache byen pou ou, epi ou ap viv lontan sou latè.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nou menm papa yo, pa aji ak pitit nou yo nan fason k ap eksite kòlè yo. Okontrè, se pou n elve yo byen. Se pou n enstwi yo epi korije yo dapre prensip pawòl Bondye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Relasyon mèt ak esklav - Nou menm esklav yo, obeyi mèt nou genyen sou latè yo ak anpil respè. Fè sa ak tout kè nou, menm jan nou obeyi Kris la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pa obeyi mèt yo jis pou fè yo plezi, lè nou devan je yo. Men, se pou n obeyi yo ak yon kè ki sensè, menm lè yo p ap veye nou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè n ap fè travay nou antan esklav, fè l ak kè kontan. Konsidere se pa pou moun n ap travay, men se pou Senyè a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paske, sonje sa byen: kit yon moun se esklav kit li pa esklav, li gen pou l resevwa rekonpans li nan men Senyè a pou bon travay li te fè."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nou menm mèt yo, menm jan an tou, se pou nou trete esklav nou yo byen. Piga nou fè yo menas ak pawòl nan bouch nou. Pa bliye, ni nou menm ni esklav yo, nou tout gen yon sèl mèt, Senyè a ki nan syèl la, epi li pa nan paspouki ak pèsonn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Abiye nou pou lagè - Pou fini, chache fòs nou nan Senyè a ak nan gwo pouvwa li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mete sou nou tout zam Bondye yo pou nou ka kanpe fèm kont tout taktik Dyab la."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paske nou nan yon batay, epi se pa avèk moun parèy nou n ap goumen. Men, n ap goumen kont yon kolonn chèf, pouvwa, ak otorite k ap gouvène lemonn ki limenm nan fènwa. N ap goumen kont yon bann move lespri envizib ki nan syèl yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se sa k fè menm nou dwe pran tout zam Bondye ban nou yo, pou lè jou batay la rive, nou ka kanpe fèm devan lènmi an. Wi, fè tout sa poutèt pou, apre batay la fini, nou ka kontinye kanpe nan pozisyon nou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kidonk, prepare nou. Sèvi ak verite a tankou yon sentiwon pou mare ren nou. Viv yon vi ki dwat se tankou yon plak pwotèj sòlda yo pou pwoteje lestomak nou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sèvi ak Levanjil ki bay lapè a tankou yon soulye pou n mete nan pye nou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sèvi tou ak lafwa nou nan Bondye tankou yon defans pou nou bloke tout flèch tou limen lènmi an ap voye sou nou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Konsa tou, resevwa delivrans Bondye bay la tankou yon kas pou n mete nan tèt nou. Epi tou pran nepe Sentespri a, pawòl Bondye a menm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pandan n ap fè tout bagay sa yo, pa janm sispann priye Bondye. Priye nan tout sitiyasyon jan Lespri Bondye dirije nou. Fè tout kalite priyè, epi mande tout sa nou bezwen. Pou nou rive fè sa, fòk nou toujou pare. Pa janm sispann priye pou tout pèp Bondye a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kontinye priye pou mwen tou, konsa, lè m ap pale, pou Bondye ban m pawòl pou m anonse verite sekrè Levanjil la san m pa pè anyen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se responsabilite m pou m anonse Levanjil la. Se travay sa a menm m ap fè malgre m nan prizon an. Priye pou mwen pou m ka pale san krent, jan sa dwe fèt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dènye salitasyon - M ap voye Tichik ban nou, frè byeneme nou Kris la, ki fidèl nan sèvis pou Senyè a. L a di nou tout sa k konsène m pou nou ka konnen tou kijan m ap debouye m."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "M ap voye l ban nou espre pou nou ka konnen nouvèl mwen epi pou l ka ankouraje nou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "M ap priye Bondye Papa a ansanm ak Senyè Jezikris pou bay tout frè ak sè nou yo lapè, lanmou ak lafwa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gras Bondye avèk tout moun ki renmen Senyè Jezikris ak yon lanmou ki p ap janm fini."
                }
            }
        }
    }
}