{
    "version": "VKF",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "M ap salye w, mwen menm Pòl, yon sèvitè Bondye, yon apot Jezikris voye. Travay mwen se pou m ede moun Bondye chwazi yo pou yo fè Bondye plis konfyans epi pou yo konprann ansèyman ki dwat sou Jezi. Ansèyman sa a pral ede yo viv yon fason ki fè lwanj pou Bondye epi ki fè Bondye plezi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè sa a, y ap kapab espere ale viv avèk Bondye pou tout tan. Anvan mond lan te kòmanse, Bondye te pwomèt pèp li a lavi sa a. Epi Bondye pa manti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè bon moman an te rive, li te fè moun konnen Bòn Nouvèl sa a. Bondye Sovè nou an te ban mwen mesaj sa a epi li pase m lòd pou m fè tout moun konnen sa l di."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mwen ekri w lèt sa a, Tit. Ou se tankou yon pitit toutbon vre pou mwen, paske nou toulede dakò sou sa nou kwè. M ap priye pou Bondye Papa a ansanm ak Jezikris Sovè nou an, pou yo fè w gras epi ba w lapè!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Travay Tit sou zile Krèt la - Mwen kite w nan Krèt pou ou fin ranje sa k dwe mete nan lòd. Mwen vle w mete yon gwoup moun ki gen matirite pou dirije legliz ki nan chak vil, dapre jan m te di w, mwen menm:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gade si w jwenn moun ki pa gen repitasyon moun ki nan sa ki mal, ki gen yon sèl madanm, ki gen ti moun ki kwè epi ki pa gen dosye debòch ni dosye rebelyon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chak lidè nan legliz la dwe san fay, paske se jeran Bondye li ye; fòk li pa awogan, fòk li pa fè kòlè fasil, fòk li pa renmen bwè alkòl, ni vyolan, ni ap fè lajan yon fason ki fè wont."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men se pou l renmen resevwa moun lakay li, se pou l renmen sa ki byen, moun ki gen bon konprann, moun ki jis, moun konsakre pou Bondye, moun ki kenbe tèt yo byen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li dwe yon moun ki fidèl ak Pawòl la, jan nou preche l la. Lè sa a, l ap kapab ankouraje lòt moun epi bay yon ansèyman ki dwat. Epitou, l ap kapab konvenk moun k ap bay move ansèyman yo, pou di se pa bon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paske gen yon seri moun ki pa vle koute pèsòn, sitou pami kwayan Jwif yo. Y ap bay yon bann vye diskou ki pa chita sou anyen, y ap twonpe moun yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fòk nou fèmen bouch moun konsa. Y ap detwi yon bann fanmi ak move ansèyman y ap bay. Tout sa y ap chache fè se twonpe moun ak move ansèyman pou fè yo ba yo lajan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gen youn nan yo menm, pwòp pwofèt yo, moun Krèt, ki di konsa: “Moun Krèt, toujou fò nan bay manti. Yo pa miyò pase bèt mawon mechan. Sèl sa yo konnen, se manje, men yo pa janm vle travay.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa l di a, se vre. Moun konsa, di yo seryezman yo bezwen chanje. Yon ekzòtasyon byen serye pral ede yo gen yon ki lafwa dwat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo va sispann swiv istwa Jwif yo. Yo va sispann swiv prensip lèzòm bay yo tou, yon bann moun ki vire do bay verite a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tout bagay pwòp pou moun ki gen lespri yo pwòp. Men, anyen pa pwòp pou moun ki refize kwè. Okontrè, entelijans yo ansanm ak konsyans vin sal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo di yo konnen Bondye. Men, jan y ap viv nan fè sa ki mal, sa montre se pa vre. Se jan de moun sa yo Bondye rayi. Yo refize obeyi Bondye. Yo pa itil pou fè anyen ki byen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Swiv yon ansèyman ki bon - Men pou ou menm, Tit, ou dwe bay yon ansèyman ki ede moun vin gen yon bon sante espirityèl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mande pou granmoun yo gen kontwòl sou pwòp lavi yo. Yo dwe aji yon jan ki fè moun gen respè pou yo. Se pou yo reflechi byen sou jan y ap viv. Lafwa yo, lanmou yo ak pasyans yo dwe montre yo se moun ki nan Bondye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anseye madanm ki granmoun yo tou, yo dwe viv jan moun k ap sèvi Bondye dwe viv. Yo pa dwe ap mache di move bagay sou lòt moun. Yo pa dwe esklav alkòl. Yo dwe anseye byen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Konsa, y ap montre jèn madanm marye yo kijan pou yo renmen mari yo ansanm ak pitit yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo dwe byen panse sou jan y ap viv. Yo dwe kenbe tèt yo pwòp. Yo dwe dirije kay yo byen. Epi yo dwe prèt pou rann mari yo sèvis. Lè sa a, pèsòn p ap jwenn mwayen pou kritike ansèyman Bondye ban nou fè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Menm jan an tou, di jenn gason yo, yo dwe byen panse sou jan y ap mennen lavi yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ou menm, ou dwe yon egzanp pou yo nan tout bagay, nan bon jan aksyon ou ap fè. Se pou ansèyman w pwòp epi se pou sa fè moun respekte w."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa vle di, se pou w anseye yon fason ki dwat epi byen klè, pou moun pa jwenn chans kritike ansèyman w. Konsa, tout moun ki kont nou yo va wont, paske yo p ap jwenn anyen mal pou yo di sou nou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anseye moun ki esklav kijan pou yo viv. Se pou yo toujou prèt pou rann mèt yo sèvis tout tan. Se pou yo chache fè mèt yo plezi, san yo p ap chache fè diskisyon ak yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Esklav yo pa dwe nan vòlè bagay mèt yo, men se pou yo montre yo diy de konfyans. Konsa, nan tout sa y ap fè, y ap fè moun respekte ansèyman ki konsène Bondye, Sovè nou an."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se konsa nou ta dwe viv, paske Bondye fè gras li parèt klè, gras sa a se sous delivrans pou tout moun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gras Bondye aprann nou pou nou pa viv nan opozisyon kont Bondye epi pou nou refize viv dapre dezi nou genyen pou n ta swiv move bagay ki nan mond lan. Se pou nou panse byen sou jan n ap viv nan mond lan jodi a, pou nou fè sa ki dwat epi pou nou viv yon fason ki fè lwanj pou Bondye."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se konsa pou n viv nan tann n ap tann jou sa a rive, jou kote laglwa gwo Bondye nou an, ansanm ak Jezikris Sovè nou an, va parèt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezikris te bay lavi l pou nou, pou l kapab delivre nou soti anba tout sa ki mal, pou l fè nou pwòp. Li vle fè nou yon pèp ki rele l chè mèt chè mètrès epi ki zele pou fè sa ki byen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se konsa pou w pale, ankouraje epi reprann moun yo ak tout otorite w. Pa kite pèsòn meprize w!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bon jan fason pou moun viv - Fè kretyen yo sonje yo dwe soumèt anba tout chèf ak tout otorite. Se pou yo obeyisan epi toujou pare pou fè tout sa ki byen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kretyen pa dwe rakonte move bagay sou do moun. Yo dwe viv an pè ak tout moun. Se pou yo janti epi respekte tout moun."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou menm tou, nan tan pase yo, nou te aji kon moun fou. Nou te rebèl, egare, esklav yon bann bagay nou ta renmen genyen pou n jwi. Nou t ap viv nan fè sa ki mal poutèt jalouzi ak lanvi. Tout moun te rayi nou epi nou te rayi tout moun tou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, lè Bondye, Sovè nou an, te fè parèt aklè pou nou bonte l ak lanmou l pou tout moun,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "li te sove nou, paske li fè nou gras. Se pa paske nou te fè anyen pou sa. Li te lave peche n yo fè n vin pwòp, li ban nou nouvo lavi pa mwayen Sentespri a. Se tankou nou te fèt yon lòt fwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bondye vide Sentespri a sou nou avèk abondans pa mwayen Jezikris, Sovè nou an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nan gras li, Bondye libere nou soti anba peche epi Bondye adopte nou. Tout sa rive, pou nou kapab vin pitit Bondye, moun k ap tann lavi etènèl, dapre pwomès li fè yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pawòl sa yo se verite a. Mwen vle w kategorik sou yo, poutèt pou moun ki chita lafwa yo nan Bondye fè tout efò yo pou yo fè anpil pwogrè nan fè sa ki byen. Se kalite lavi konsa ki bon epi itil pou tout moun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, kanpe lwen tout moun k ap fè vye diskisyon ki pa gen sans, moun k ap fè lis zansèt pou pwouve sa y ap di. Kanpe lwen tout moun k ap simen latwoublay oubyen k ap fè diskisyon sou zafè ki konsènen Lalwa Moyiz la. Diskisyon sa yo pas itil anyen, yo p ap ede pèsòn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apre yon premye ak yon dezyèm avètisman, wete kò w kote moun k ap simen divizyon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yon moun konsa, se yon moun ki pran move chemen, se peche l ap komèt yo menm k ap kondane l."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dènye enstriksyon ak salitasyon - M ap voye Atemas oubyen Tichik ba ou. Lè nenpòt nan yo rive, fè tout sa w kapab pou w vin jwenn mwen nan Nikopolis. Mwen deside se la m ap pase livè a lane sa a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fè sa w kapab pou ou byen ede Zenas, se yon avoka li ye, ansanm ak Apolòs. Pa kite yo manke anyen pou vwayaj yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moun pa nou yo dwe aprann gen anpil zèl nan fè sa ki byen pou ede moun ki gen bezwen ki paka tann. Konsa, y ap mennen yon lavi ki gen yon bon enfliyans nan kominote a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tout moun ki isit avè m yo voye salye nou. Salye zanmi nou yo nan lafwa ki bò kote pa w yo. Gras Bondye avèk nou tout!"
                }
            }
        }
    }
}