{
    "version": "SWN",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kitabu cha zamani nilikiandika, Theofilo, nikisema yote Yesu aliyoanza kufanya na kufundisha,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mpaka siku ambayo Yeye alipokelewa juu. Hii ilikuwa baada ya kutoa amri kupitia Roho Mtakatifu kwa mitume aliokuwa amewachagua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baada ya mateso yake, Yeye alionekana kwao akiwa hai pia na vithibitisho vingi vikishuhudia. Kwa siku arobaini alijidhihirisha kwao, na alizungumza kuhusu ufalme wa Mungu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alipokuwa akikutana pamoja nao, aliwaamuru wasiondoke Yerusalemu, lakini wasubiri kwa ajili ya ahadi ya Baba, ambayo, alisema, “Mlisikia kutoka kwangu"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kwamba Yohana alibatiza kabisa kwa maji, lakini mtabatizwa kwa Roho Mtakatifu katika siku hizi chache.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na walipokuwa wamekutanika pamoja walimuuliza, “Bwana, hivi huu ndio muda utakaowarudishia Israeli ufalme?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeye akawaambia, “Siyo sawa kwenu kujua wakati au majira ambayo Baba amekusudia kwa mamlaka yake mwenyewe.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini mtapokea nguvu, wakati Roho Mtakatifu atakapokuja juu yenu, na ninyi mtakuwa mashahidi wangu kote katika Yerusalemu na Uyahudi yote na Samaria mpaka mwisho wa nchi.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bwana Yesu alipokwisha yasema haya, wakiwa wanatazama juu, Yeye aliinuliwa juu, na wingu likamfunika wasimwone kwa macho yao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wakati wanatazama mbinguni kwa makini akienda, ghafla, watu wawili walisimama katikati yao wamevaa mavazi meupe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Walisema, “Enyi watu wa Galilaya, kwa nini mnasimama hapa mkitazama mbinguni?” Huyu Yesu aliyepaa juu mbinguni atarudi kwa namna ile ile kama mlivyomuona akienda mbinguni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ndipo wakarudi Yerusalemu kutoka kwenye mlima wa mizeituni, ambao uko karibu na Yerusalemu, mwendo wa siku ya Sabato."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walipofika walikwenda ghorofani walikokuwa wakikaa. Nao ni Petro, Yohana, Yakobo, Andrea, Filipo, Thomaso, Batholomayo, Mathayo, Yakobo Mwana wa Alfayo, Simoni Zelote na Yuda Mwana wa Yakobo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wote waliungana kama mtu mmoja, kwa juhudi walikuwa wakiendelea katika maombi. Pamoja na hao walikuwepo wanawake, Mariamu Mama yake Yesu, na kaka zake."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katika siku zile Petro alisimama katikati ya ndugu, kama watu 120, akasema,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ndugu, ilikuwa lazima kwamba maandiko yatimizwe, ambapo zamani Roho Mtakatifu alisema kwa kinywa cha Daudi kuhusiana na Yuda, ambaye aliwaelekeza wale waliomkamata Yesu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa kuwa yeye alikuwa mmoja wetu na alipokea fungu lake la faida katika hii huduma.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(Sasa mtu huyu alinunua eneo kwa kile alichokipokea kwa uovu wake na hapo alianguka akitanguliza kichwa, mwili ukapasuka na matumbo yake yote yakawa wazi yakamwagika."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wote walioishi Yerusalemu walisikia kuhusu hili, hivyo eneo hilo wakaliita kwa lugha yao “Akeldama” hilo ni “shamba la damu.”)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Kwenye kitabu cha Zaburi imeandikwa, 'Ngoja eneo lake liwe hame na isiruhusiwe hata mmoja kuishi pale;' na, 'Ruhusu mtu mwingine achukue nafasi yake ya uongozi.'"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hiyo ni muhimu, kwa hiyo, mmoja wa wanaume ambao waliambatana nasi wakati Bwana Yesu alipotoka na kuingia kati yetu,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kuanzia kwenye ubatizo wa Yohana mpaka siku ile alipotwaliwa juu, lazima awe shahidi wa ufufuo pamoja nasi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Wakaweka mbele wanaume wawili, Yusufu aitwaye Barnaba, ambaye pia aliitwa Yusto na Mathia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wao waliomba wakisema, “Wewe, Bwana, ujuaye mioyo ya watu wote, hivyo weka wazi yupi kati ya wawili hawa ambaye umemchagua"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kuchukua nafasi katika huduma na utume, ambapo Yuda alitenda uovu na kwenda mahali pake.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wakapiga kura kwa ajili yao, na kura ikamwangukia Mathia ambaye alihesabiwa pamoja na wale mitume kumi na moja."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ilipofika siku ya Pentekoste, wote walikuwa pamoja sehemu moja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ghafla ikatokea muungurumo kutoka mbinguni kama upepo mkali. ukaijaza nyumba yote walimokuwa wameketi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hapo zikawatokea ndimi, kama ndimi za moto zimegawanyika, zikawa juu yao kila mmoja wao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wao wote wakajazwa na Roho Mtakatifu na wakaanza kusema kwa lugha zingine, kama vile Roho alivyowajalia kusema."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sasa walikuwapo wayahudi waliokuwa wanaishi Yerusalemu, wacha Mungu, kutoka kila taifa chini ya mbingu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngurumo hizi ziliposikiwa, kundi la watu likaja pamoja na wakiwa na wasiwasi kwa sababu kila mtu aliwasikia wakiongea kwa lugha yake mwenyewe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "waliduwaa na kushangazwa, wao walisema, “Kweli, hawa wote wanaoongea siyo Wagalilaya?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa nini sisi tunawasikia, kila mmoja katika lugha tulizozaliwa nazo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waparthia na Wamedi na Waelamu, na hao waishio Mesopotamia, Uyahudi, na Kapadokia, na katika Ponto na Asia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "katika Frigia, Pamfilia, katika Misri, na sehemu ya Libya hata Kirene, na wageni kutoka Rumi,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wayahudi na waongofu, Wakrete na Waarabu, tunawasikia wakizungumza katika lugha zetu kuhusu kazi za uweza wa Mungu.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wote walikuwa wameduwaa na kutatanishwa; walisemezana wao kwa wao, “Hii ina maana gani?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini wengine walidhihaki wakisema, “Hawa wamejazwa kwa mvinyo mpya.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini Petro akasimama pamoja na wale kumi na mmoja, akapaza sauti, akawaambia, “Watu wa Yudea na wote mnaoishi hapa Yerusalemu, hili lijulikane kwenu, sikilizeni kwa makini maneno yangu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Watu hawa hawajalewa kama mnavyodhani, sababu saa hizi ni asubuhi saa tatu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lakini hili lilikuwa limesemwa kupitia kwa nabii Yoeli:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Itakuwa katika siku za mwisho; Mungu asema, nitamwaga Roho wangu kwa watu wote. Wana wenu na binti zenu watatoa unabii, vijana wenu wataona maono, na wazee wenu wataota ndoto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vilevile juu ya watumishi wangu na watumishi wangu wa kike katika siku hizo, nitamwaga Roho wangu, nao watatabiri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nitaonesha maajabu juu angani na ishara chini duniani, damu, moto, na mafusho ya moshi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na jua litabadilishwa kuwa giza na mwezi kuwa damu, kabla haijaja siku kuu na ya ajabu ya Bwana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "itakuwa ya kwamba kila mmoja ambaye huliitia jina la Bwana ataokoka.'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Watu wa Israeli, sikieni maneno haya: Yesu wa Nazareti, mwanadamu aliyethibitishwa na Mungu kwenu kwa matendo ya uweza na maajabu, na ishara ambazo Mungu kupitia Yeye katikati yenu, kama ninyi wenyewe mnavyojua-"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwa sababu ya mpango uliokusudiwa tangu mwanzo, na maarifa ya Mungu, alitolewa, na ninyi, kwa mikono ya watu wahalifu, mlimsulibisha na kumuua,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ambaye Mungu alimwinua, akauondoa uchungu wa mauti kwake, kwasababu haikuwezekana kwake kumilikiwa na huo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hivyo Daudi anasema kuhusu yeye, 'Nilimwona Bwana daima mbele ya uso wangu, yeye yuko mkono wangu wa kulia hivyo basi sitasogezwa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwa hiyo moyo wangu ulikuwa na furaha na ulimi wangu ulifurahishwa. Pia mwili wangu utaishi katika ujasiri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hutaiacha nafsi yangu iende kuzimu, wala hutaruhusu Mtakatifu wako kuona uozo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wewe umedhihirisha kwangu njia za uzima; utanifanya nijae furaha mbele ya uso wako.'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ndugu, ninaweza kuzungumza kwenu kwa ujasiri kuhusu baba yetu Daudi: yeye alikufa na akazikwa, na kaburi lake liko pamoja nasi hata hivi leo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hivyo, alikuwa nabii na alijua kuwa Mungu alishaapa kwa kiapo kwake, kwamba ataweka mmoja katika uzao wake kwenye kiti cha enzi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aliliona hili mapema, na akasema kuhusu ufufuo wa Kristo, 'wala alikuwa hakuachwa kuzimu, wala mwili wake haukuoza.'"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Huyu Yesu - Mungu alimfufua, ambaye sisi wote ni mashahidi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwa hiyo, akiwa ameinuliwa katika mkono wa kuume wa Mungu, na akiwa amepokea ahadi ya Roho Mtakatifu kutoka kwa Baba, yeye amemimina hii ahadi, ambaye ninyi mnaona na kusikia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kwani Daudi hakupaa kwenda mbinguni, lakini anasema, 'BWANA alisema kwa Bwana wangu,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“keti mkono wangu wa kulia, mpaka nitakapowafanya adui zako kigoda kwa ajili ya miguu yako."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwa hiyo nyumba yote ya Israeli na ijue kwa hakika kwamba Mungu amemfanya Yeye kuwa Bwana na Kristo, huyu Yesu ambaye mlimsulibisha.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sasa waliposikia hivyo, wakachomwa katika mioyo yao, wakamwambia Petro na mitume wengine, “Ndugu, tufanyeje?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Na Petro akawaambia, “Tubuni na Mbatizwe, kila mmoja wenu, katika jina la Yesu Kristo kwa ajili ya msamaha wa dhambi zenu, na mtapokea zawadi ya Roho Mtakatifu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kwani kwenu ni ahadi na kwa watoto wenu na kwa wale wote walioko mbali, watu wengi kwa kadri Bwana Mungu wetu atakavyowaita.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwa maneno mengi alishuhudia na kuwasihi; alisema, “Jiokoeni mtoke katika kizazi hiki kiovu.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ndipo wakayapokea maneno yake na wakabatizwa, hapo wakaongezeka katika siku hiyo kama nafsi elfu tatu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wakaendelea katika mafundisho ya mitume na ushirikiano, katika kuumega mkate na katika maombi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hofu ikaja juu ya kila nafsi, na maajabu mengi na ishara zikafanyika kupitia mitume."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wote walioamini walikuwa pamoja na kuwa na vitu vyao kwa pamoja,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "na waliuza vitu na milki zao na kugawanya kwa wote kulingana na hitaji la kila mmoja."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hivyo siku baada ya siku waliendelea wakiwa na lengo moja katika hekalu, na walimega mkate kwenye kaya, na walishiriki chakula kwa furaha na unyenyekevu wa moyo;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "walimsifu Mungu na wakiwa na kibali na watu wote. Bwana aliwaongeza siku kwa siku ambao walikuwa wakiokolewa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa Peter na Yohana walikuwa wanaelekea katika hekalu wakati wa maombi, saa tisa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mtu fulani, kiwete tangu kuzaliwa, alikuwa akibebwa kila siku na alikuwa akilazwa katika mlango wa hekalu uitwao mzuri, ili aweze kuomba sadaka kutoka kwa watu waliokuwa wakielekea hekaluni."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alipowaona Petro na Yohana wanakaribia kuingia hekaluni, aliomba sadaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petro, akimkazia macho, pamoja na Yohana, alisema,”tutazame sisi.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kiwete akawatazama, akitazamia kupokea kitu fulani kutoka kwao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini Petro akasema, “fedha na dhahabu mimi sina, lakini kile nilichonacho nitatoa kwako. Katika jina la Yesu Kristo wa Nazareth, tembea.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Petro akamchukua kwa mkono wake wa kulia, na akamwinua juu: mara moja miguu yake na vifundo vya mifupa yake vikapata nguvu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akiruka juu, mtu kiwete alisimama na akaanza kutembea; akaingia hekaluni pamoja na Petro na Yohana, akitembea, akiruka, na kumsifu Mungu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Watu wote walimwona akitembea na akimsifu Mungu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wakatambua kwamba alikuwa ni yule mtu ambaye alikuwa akikaa akiomba sadaka kwenye mlango mzuri wa hekalu; walijawa na mshangao na kustaajabu kwa sababu ya kile kilichotokea kwake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Namna alivyokuwa amewashikilia Petro na Yohana, watu wote kwa pamoja wakakimbilia kwenye ukumbi uitwao wa Sulemani, wakishangaa sana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Petro alipoliona hili, yeye akawajibu watu, “Enyi watu wa Israel, kwa nini mnashangaa? Kwa nini mnayaelekeza macho yenu kwetu, kama kwamba tumemfanya huyu atembee kwa nguvu zetu wenyewe au uchaji wetu?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mungu wa Ibrahimu, na wa Isaka, na wa Yakobo, Mungu wa Baba zetu, amemtukuza mtumishi wake Yesu. Huyu ndiye ambaye ninyi mlimkabidhi na kumkataa mbele ya uso wa Pilato, japo yeye alikuwa ameamua kumwachia huru."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mlimkataa Mtakatifu na Mwenye Haki, na badala yake mkataka muuaji aachwe huru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ninyi mlimuua Mfalme wa uzima, ambaye Mungu alimfufua kutoka kwa wafu - Sisi ni mashahidi wa hili."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sasa, kwa imani katika jina lake, mtu huyu ambaye mnamwona na kujua, alifanywa kuwa na nguvu. Imani ambayo inapitia kwa Yesu imempa yeye afya hii kamilifu, mbele yenu ninyi nyote."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sasa, Ndugu, najua kwamba mlitenda katika ujinga, ndivyo pia walivyofanya viongozi wenu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lakini mambo ambayo Mungu aliwaambia mapema kwa vinywa vya manabii wote, kwamba huyu Kristo atateseka, sasa ameyatimiza."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwa hiyo, tubuni na mgeuke, ili kwamba dhambi zenu ziweze kuondolewa kabisa, kusudi zije nyakati za kuburudika kutokana na uwepo wa Bwana;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "na kwamba aweze kumtuma Kristo ambaye ameshateuliwa kwa ajili yenu, Yesu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeye ndiye ambaye lazima mbingu zimpokee mpaka wakati wa kurejeshwa kwa vitu vyote, ambavyo Mungu alizungumzia zamani za kale kwa vinywa vya manabii watakatifu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hakika Musa alisema, 'Bwana Mungu atainua nabii kama mimi kutoka katika ndugu zenu. Mtamsikiliza kila kitu ambacho atawaambia ninyi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Itatokea kwamba kila mtu ambaye hasikilizi kwa nabii huyo ataangamizwa kabisa atoke kati ya watu.'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ndiyo, na manabii wote tokea Samweli na wale waliofuata baada yake, walizungumza na walitangaza siku hizi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ninyi ni wana wa manabii na wa agano ambalo Mungu alilifanya pamoja na mababu, kama alivyosema kwa Abrahamu, 'Katika mbegu yako familia zote za dunia zitabarikiwa.'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Baada ya Mungu kumwinua mtumishi wake, alimtuma kwenu kwanza, ili awabariki ninyi kwa kugeuka kutoka katika uovu wenu.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wakati Petro na Yohana walipokuwa wakizungumza na watu, makuhani na mlinzi wa hekalu na masadukayo waliwaendea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Walikuwa wameudhika sana kwa sababu Petro na Yohana walikuwa wanawafundisha watu kuhusu Yesu na kutangaza juu ya kufufuka kwake kutoka kwa wafu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Waliwakamata na kuwaweka gerezani hadi asubuhi iliyofuata, kwani tayari ilikuwa jioni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini watu wengi waliokuwa wamesikia ujumbe waliamini; na idadi ya wanaume waliokuwa wameamini walikadiliwa kuwa elfu tano."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hata ilipofika asubuhi siku iliyofuata, kwamba wakuu wao, wazee na waandishi, kwa pamoja walikusanyika Yerusalemu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anasi kuhani mkuu alikuwepo, na Kayafa, na Yohana, na Iskanda, na wote waliokuwa ni ndugu wa kuhani mkuu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Walipokuwa wamewaweka Petro na Yohana katikati yao, waliwauliza, “Kwa uwezo gani, au kwa jina gani mmefanya hili?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kisha, Petro, akiwa amejaa Roho Mtakatifu, akawaambia, “Ninyi wakuu wa watu, na wazee,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kama sisi siku ya leo tunahojiwa kuhusu tendo jema lililofanywa kwa mtu huyu mgonjwa - kwa namna gani mtu huyu alifanywa mzima?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hebu lijulikane hilo kwenu na kwa watu wote katika Israel, kwamba kwa jina la Yesu Kristo wa Nazareti, ambaye mlimsulibisha, ambaye Mungu alimfufua kutoka kwa wafu, ni kwa njia yake kwamba mtu huyu anasimama hapa mbele yenu akiwa mwenye afya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yesu Kristo ni jiwe ambalo ninyi wajenzi mlilidharau, lakini ambalo limefanywa kuwa jiwe kuu la pembeni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hakuna wokovu katika mtu mwingine awaye yote. Kwa maana hakuna jina jingine chini ya mbingu walilopewa watu, ambalo kwa hilo tunaweza kuokolewa.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sasa walipoona ujasiri wa Petro na Yohana, na wakagundua kwamba walikuwa ni watu wakawaida wasio na elimu, walishangaa, wakafahamu kwamba Petro na Yohana wamekuwa pamoja na Yesu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa sababu walimwona yule mtu aliyeponywa amesimama pamoja nao, hawakuwa na kitu cha kusema dhidi ya hili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini walipokuwa wamekwisha kuwaamuru mitume waondoke mbele ya mkutano wa baraza, walizungumza wao kwa wao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Walisema, tutawafanyaje watu hawa? Ni kweli kwamba muujiza wa ajabu umefanyika kupitia wao unajulikana na kila mmoja anayeishi Yerusalemu; hatuwezi kulikataa hilo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lakini, ili kwamba jambo hili lisienee miongoni mwa watu, hebu tuwaonye wasinene tena kwa mtu yeyote kwa jina hili."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waliwaita Petro na Yohana ndani na kuwaamuru kamwe wasinene wala kufundisha kwa jina la Yesu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lakini Petro na Yohana walijibu na kuwaambia, “Kama ni sahihi machoni pa Mungu kuwatii ninyi kuliko Mungu, hukumuni wenyewe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maana sisi hatuwezi kuacha kuyanena mambo ambayo tumeyaona na kuyasikia.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baada ya kuwaonya sana Petro na Yohana, waliwaacha waende. Hawakuweza kupata sababu yoyote ya kuwaadhibu, kwa sababu watu wote walikuwa wakimsifu Mungu kwa kile kilichokuwa kimetendeka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mtu aliyekuwa amepokea muujiza wa uponyaji alipata kuwa na umri zaidi ya miaka arobaini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Baada ya kuwaacha huru, Petro na Yohana walikuja kwa watu wao na kuwataarifu yote ambayo makuhani wakuu na wazee walikuwa wamewaambia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Walipoyasikia, walipaza sauti zao kwa pamoja kwa Mungu na kusema, “Bwana, wewe uliyeumba mbingu na dunia na bahari na kila kitu ndani yake,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "wewe ambaye, kwa Roho Mtakatifu, kwa kinywa cha baba yetu Daudi, mtumishi wako, ulisema, “Kwanini watu wa mataifa wamefanya ghasia, na watu wametafakari mambo yasiyofaa?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wafalme wa dunia wamejipanga pamoja, na watawala wamekusanyika kwa pamoja dhidi ya Bwana na dhidi ya masihi wake.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ni hakika, wote Herode na Pontio Pilato, pamoja na watu wa mataifa na watu wa Israeli, walikusanyika kwa pamoja katika mji huu dhidi ya mtumishi wako mtakatifu Yesu, ambaye ulimpaka mafuta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Walikusanyika kwa pamoja kufanya yote ambayo mkono wako na mapenzi yako yaliyaamuru tangu awali kabla hayajatokea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sasa, Bwana, yaangalie matisho yao, na ukawajaalie watumishi wako kulinena neno lako kwa ujasiri wote. Ili"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kwamba unaponyosha mkono wako kuponya, ishara na maajabu viweze kutokea kupitia jina la mtumishi wako mtakatifu Yesu.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Walipomaliza kuomba, eneo ambalo walikusanyika kwa pamoja likatikiswa, na wote wakajazwa na Roho Mtakatifu, na walinena neno la Mungu kwa ujasili."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Idadi kubwa ya wale walioamini walikuwa na moyo mmoja na roho moja: na hakuna hata mmoja wao aliyesema kwamba chochote alichomiliki kilikuwa cha kwake mwenyewe; badala yake walikuwa na vitu vyote shirika."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwa nguvu kubwa mitume walikuwa wakiutangaza ushuhuda wao kuhusu ufufuo wa Bwana Yesu, na neema kubwa ilikuwa juu yao wote."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hapakuwa na mtu yeyote miongoni mwao aliyepungukiwa na mahitaji, kwa sababu watu wote waliokuwa na hati za viwanja au nyumba, waliviuza na kuleta pesa ya vitu waliyokuwa wameuza"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "na kuviweka chini ya miguu ya mitume. Na mgawanyo ulifanywa kwa kila muumini, kulingana na kila mmoja alivyokuwa na hitaji."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yusufu, mlawi, mtu kutoka Kipro, alipewa jina la Barnabasi na mitume (hiyo ikitafasiriwa, ni mwana wa faraja)."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Akiwa na shamba, aliliuza na akaleta fedha, akaziweka chini ya miguu ya mitume."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hivyo, mtu mmoja aliyeitwa Anania, na Safira mkewe, waliuza sehemu ya mali,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "na akaficha sehemu ya fedha waliyouza (mke wake pia alilijua hili), na akaleta sehemu iliyobakia na kuiweka kwenye miguu ya mitume."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lakini Petro akasema, “Anania, kwa nini shetani ameujaza moyo wako kusema uongo kwa Roho Mtakatifu na kuficha sehemu ya mali ya shamba?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wakati lilipokuwa halijauzwa, halikuwa ni mali yako? Na baada ya kuuzwa, halikuwa chini ya uamuzi wako? Ilikuwaje uwaze jambo hili moyoni mwako? Hujawadanganya wanadamu, bali umemdanganya Mungu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Katika kusikia maneno haya, Anania alidondoka chini na akakata roho. Na hofu kubwa iliwajia wote waliolisikia hili."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vijana wakaja mbele na kumtia katika sanda, na kumpeleka nje na kumzika."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Baada ya masaa matatu hivi, mke wake aliingia ndani, asijue ni nini kilichokuwa kimetokea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Petro akamwambia, “Niambie, kama mliuza shamba kwa thamani hiyo.” Akasema, “Ndiyo, kwa thamani hiyo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kisha Petro akamwambia, “Inakuwaje kwamba mmepatana kwa pamoja kumjaribu Roho wa Bwana? Angalia, miguu ya wale waliomzika mme wako iko mlangoni, na watakubeba na kukupeleka nje.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ghafla akadondoka miguuni pa Petro, akakata roho, na wale vijana wakaja ndani wakamkuta ameshakufa. Wakambeba kumpeleka nje, na kumzika karibu na mmewe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hofu kubwa ikaja juu ya kanisa zima, na juu ya wote walioyasikia mambo haya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ishara nyingi na maajabu vilikuwa vinatokea miongoni mwa watu kupitia mikono ya mitume. Walikuwa pamoja katika ukumbi wa Sulemani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini, hakuna mtu mwingine tofauti aliyekuwa na ujasiri wa kuambatana nao; hata hivyo, walipewa heshima ya juu na watu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na pia, waamini wengi walikuwa wakiongezeka kwa Bwana, idadi kubwa ya wanaume na wanawake,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kiasi kwamba hata waliwabeba wagonjwa mitaani, na kuwalaza vitandani na kwenye makochi, ili kwamba Petro akiwa anapita, kivuli chake kiweze kushuka juu yao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hapo pia, idadi kubwa ya watu walikuja kutoka miji iliyozunguka Yerusalem, wakiwaleta wagonjwa na wote waliopagawa na roho wachafu, na wote waliponywa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lakini kuhani mkuu aliinuka, na wote waliokuwa pamoja naye (ambao ni wa dhehebu la masadukayo); na walijawa na wivu"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wakanyosha mikono yao kuwakamata mitume na kuwaweka ndani ya gereza la jumla."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na wakati wa usiku malaika wa Bwana akaifungua milango ya gereza na kuwaongoza nje na kusema,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Nendeni, mkasimame hekaluni na kuwaambia watu maneno yote ya Uzima huu.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Waliposikia hili, waliingia hekaluni wakati wa kupambazuka na kufundisha. Lakini, kuhani mkuu alikuja na wote waliokuwa naye, na kuitisha baraza lote kwa pamoja, na wazee wote wa watu wa Israeli, na kuwatuma gerezani ili kuwaleta mitume."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini watumishi waliokwenda, hawakuwakuta gerezani, walirudi na kutoa taarifa,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Tumekuta gereza limefungwa vizuri salama, na walinzi wamesimama langoni, lakini tulipokuwa tukifungua, hatukuona mtu ndani.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sasa wakati jemedari wa hekalu na makuhani wakuu waliposikia maneno haya, waliingiwa na shaka kubwa kwa ajili yao wakiwaza litakuwaje jambo hili."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kisha mmoja akaja na kuwaambia, “Watu mliowaweka gerezani wamesimama hekaluni na wanafundisha watu.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hivyo jemedari alienda pamoja na watumishi, na wakawaleta, lakini bila ya kufanya vurugu, kwa sababu waliwaogopa watu wangeweza kuwapiga kwa mawe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Walipokwisha kuwaleta, waliwaweka mbele ya baraza. Kuhani mkuu aliwahoji"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "akisema, “Tuliwaamuru msifundishe kwa jina hili, na bado mmeijaza Yerusalemu kwa fundisho lenu, na kutamani kuleta damu ya mtu huyu juu yetu.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lakini Petro na mitume wakajibu, “Lazima tumtii Mungu kuliko watu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mungu wa baba zetu alimfufua Yesu, mliyemuua, kwa kumtundika juu ya mti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mungu alimtukuza katika mkono wake wa kuume, na kumfanya kuwa Mkuu na mwokozi, kutoa toba kwa Israeli, na msamaha wa dhambi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sisi ni mashahidi wa mambo haya, na Roho Mtakatifu, ambaye Mungu amemtoa kwa wale wanaomtii.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wajumbe wa baraza waliposikia hivi, walishikwa na hasira wakataka kuwaua mitume."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lakini pharisayo aliyeitwa Gamalieli, mwalimu wa sheria, aliyeheshimiwa na watu wote, alisimama na kuwaamuru mitume wachukuliwe nje kwa muda mfupi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kisha akawaambia, “Wanaume wa Israeli, iweni makini sana na kile mnachopendekeza kuwafanyia watu hawa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwa sababu, zamani zilizopita, Theuda aliinuka na kujidai kuwa mtu mkuu, na idadi ya watu, wapata mia nne walimfuata. Aliuawa, na wote waliokuwa wanamtii walitawanyika na kupotea."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Baada ya mtu huyu, Yuda mgalilaya, aliinuka siku zile za kuandikwa sensa, akavuta watu wengi nyuma yake. Naye pia alipotea na wote waliokuwa wakimtii walitawanyika."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sasa nawaambia, jiepusheni na watu hawa na muwaache wenyewe, kwa sababu, kama mpango huu au kazi hii ni ya watu itatupwa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakini kama ni ya Mungu, hamtaweza kuwazuia; mnaweza mkajikuta hata mnashindana na Mungu.” Hivyo, walishawishika na maneno yake."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kisha, waliwaita mitume ndani na kuwachapa na kuwaamuru wasinene kwa jina la Yesu, na wakawaacha waende zao."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Waliondoka mbele ya baraza wakifurahi kwa sababu wamehesabiwa kuwa wamestahili kuteseka na kutoheshimiwa kwa ajili ya Jina hilo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kwa hiyo, kila siku, ndani ya hekalu na kutoka nyumba hadi nyumba waliendelea kufundisha na kuhubiri Yesu kuwa ni Masihi."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa katika siku hizi, wakati idadi ya wanafunzi ilipokuwa inaongezeka, lalamiko la Wayahudi wa Kiyunani lilianza dhidi ya Waebrania, kwa sababu wajane wao walikuwa wanasahaulika katika mgao wa kila siku wa chakula."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mitume kumi na wawili waliwaita kusanyiko lote la wanafunzi na kusema, “Siyo sahihi kwetu kuliacha neno la Mungu na kuhudumia mezani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa hiyo, ndugu, chagueni, wanaume saba, kutoka miongoni mwenu, watu wema, waliojaa Roho na hekima, ambao tunaweza kuwakabidhi huduma hii."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na sisi, tutaendelea daima katika kuomba na katika huduma ya neno.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hotuba yao ikaupendeza mkutano wote. Hivyo, wakamchagua Stefano, mtu aliyejaa imani na Roho Mtakatifu, na Filipo, Prokoro, Nikanori, Timoni, Parmena, na Nikolao, mwongofu kutoka Antiokia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waumini waliwaleta watu hawa mbele ya mitume, walioomba na badaye wakawawekea mikono yao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hivyo, neno la Mungu lilienea; na idadi ya wanafunzi ilizidi kuongezeka huko Yesrusalem; na idadi kubwa ya makuhani wakaitii imani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na Stefano, aliyejaa neema na nguvu, alikuwa akifanya maajabu na ishara kubwa miongoni mwa watu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini hapo wakainuka baadhi ya watu wafuasi wa Sinagogi liitwalo Sinagogi la Mahuru, na la Wakirene na la Waeskanderia, na baadhi kutoka Kilikia na Asia. Watu hawa walikuwa wakihojiana na Stefano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lakini, hawakuweza kushindana na hekima na Roho ambayo Stefano alikuwa akitumia katika kuzungumza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kisha waliwashawishi baadhi ya watu kwa siri kusema, “Tumesikia Stefano akizungumza maneno ya kufuru dhidi ya Musa na dhidi ya Mungu.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Waliwashurutisha watu, wazee, na waandishi, na kumwendea Stefano, wakamkamata, na kumleta mbele ya baraza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "waliwaleta mashahidi wa uongo, waliosema, “mtu huyu haachi kunena maneno mabaya dhidi ya eneo hili takatifu na sheria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwani tumemsikia akisema kwamba huyu Yesu wa Nazareti atapaharibu mahali hapa na kuzibadili desturi tulizokabidhiwa na Musa.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kila mmoja aliyekuwa katika baraza, akaelekeza macho yake kumwangalia Stefano, nao wakauona uso wake ulikuwa kama uso wa malaika."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuhani mkuu akasema,”mambo haya ni ya kweli”?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stephano akasema, “Ndugu na mababa zangu, nisikilizeni mimi: Mungu wa utukufu alimtokea baba yetu Abrahamu wakati alipokuwa Mesopotamia, kabla hajaishi Harani,'"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "akamwambia,' Ondoka katika nchi yako na jamaa zako na uende katika nchi nitakayokuonyesha'."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kisha akaondoka katika nchi ya Ukaldayo akaishi Harani, kutoka hapo, baada ya baba yake kufa, Mungu akamleta kwenye nchi hii, wanayoishi sasa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hakumpa chochote kama urithi wake, hapakuwa na sehemu hata ya kuweka mguu. Lakini Abrahamu aliahidiwa hata kabla hajapata mtoto kuwa atapewa nchi kama miliki yake na uzao wake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mungu alinena naye hivi, ya kwamba wazao wake wangeishi katika nchi ya ugeni, na kwamba wenyeji wa huko watawafanya kuwa watumwa wao na kuwatenda vibaya kwa muda wa miaka mia nne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na Mungu akasema, nitalihukumu taifa ambalo litawafanya mateka, na baada ya hapo watatoka na kuniabudu katika sehemu hii.'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na akampa Abrahamu agano la tohara, hivyo Abrahamu akawa baba wa Isaka akamtahiri siku ya nane; Isaka akawa baba wa Yakobo, na Yakobo akawa baba wa mababu zetu kumi na wawili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mababu zetu wakamwonea wivu Yusufu wakamuuza katika nchi ya Misri, na Mungu alikuwa pamoja naye,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "na akamwokoa katika mateso yake, na akampa fadhili na hekima mbele ya Farao mfalme wa Misri. Farao akamfanya awe mtawala juu ya Misri na juu ya nyumba yake yote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Basi kukawa na njaa kuu na mateso mengi katika nchi ya Misri na Kanani, na baba zetu hawakupata chakula."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini Yakobo aliposikia kuna nafaka Misri, aliwatuma baba zetu kwa mara ya kwanza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Katika safari ya pili Yusufu akajionyesha kwa ndugu zake, familia ya Yusufu ikajulikana kwa Farao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yusufu akawatuma ndugu zake kwenda kumwambia Yakobo baba yao aje Misri, pamoja na jamaa yake, jumla ya watu wote ni sabini na tano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hivyo Yakobo akashuka Misri; kisha akafa yeye pamoja na baba zetu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wakachukuliwa hata Shekemu wakazikwa katika kaburi ambalo Abrahamu alilinunua kwa vipande vya fedha kutoka kwa wana wa Hamori huko Shekemu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wakati wa ile ahadi ambayo Mungu alimwahidi Abrahamu ulipokaribia, watu wakiwa wameongezeka huko Misri,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "wakati huo aliinuka mfalme mwingine juu ya Misri, mfalme asiyejua kuhusu Yusufu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Huyo mfalme mwingine akawadanganya watu wetu na kuwatenda mabaya baba zetu, na kuwatupa watoto wao wachanga ili wasiishi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Katika kipindi kile Musa alizaliwa; alikuwa mzuri mbele za Mungu, akalelewa miezi mitatu katika nyumba ya baba yake."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wakati alipotupwa, binti wa Farao alimchukua akamlea kama mwanaye."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Musa alifundishwa mafundisho yote ya Kimisri; alikuwa na nguvu katika maneno na matendo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lakini baada ya kutimiza miaka arobaini, ikamjia katika moyo wake kuwatembelea ndugu zake, wana wa Israeli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alipomwona Mwisraeli akitendewa mabaya, Musa alimtetea na kulipiza kisasi aliyekuwa akimwonea kwa kumpiga Mmisiri:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "akifikiri kuwa ndugu zake watafahamu kwamba Mungu anawaokoa kwa mkono wake, lakini hawakufahamu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Siku iliyofuata akaenda kwa baadhi ya Waisraeli waliokuwa wanagombana; akajaribu kuwapatanisha; akisema,' Mabwana, Ninyi ni ndugu; mbona mnakoseana ninyi kwa ninyi?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lakini aliyemkosea jirani yake akamsukumia mbali, na kusema, 'Nani kakufanya mtawala na muhukumu wetu?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wewe unataka kuniua, kama ulivyomuua Mmisri jana?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Musa akakimbia baada ya kusikia hivyo; akawa mgeni katika nchi ya Midiani, ambapo akawa baba wa wana wawili."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Baada ya miaka arobaini kupita, malaika akamtokea katika jangwa la mlima Sinai, katika mwali wa moto ndani ya kichaka."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wakati Musa alipoona moto, alishangaa na kustaajabia kile alichokiona, na alipojaribu kukisogelea ili kukitazama, sauti ya Bwana ikamjia Ikisema,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "'Mimi ni Mungu wa baba zako, Mungu wa Abrahamu, na wa Isaka, na wa Yakobo'. Musa alitetemeka na hakuthubutu kuangalia."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bwana akamwambia, 'Vua viatu vyako, sehemu uliposimama ni mahali patakatifu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nimeona mateso ya watu wangu waliopo Misri; Nimesikia kuugua kwao, nami nimeshuka ili niwaokoe; sasa njoo, nitakutuma wewe Misri.'"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Huyu Musa ambaye waliyemkataa, wakati waliposema, 'nani kakufanya kuwa mtawala na mwamuzi wetu?' alikuwa ndiye ambaye Mungu alimtuma awe mtawala na mkombozi. Mungu alimtuma kwa mkono wa malaika ambaye alimtokea Musa kichakani."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Musa aliwaongoza kutoka Misri baada ya kufanya miujiza na ishara katika Misri na katika bahari ya Shamu, na katika jangwa kwa kipindi cha miaka arobaini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ni Musa huyu ndiye aliyewambia watu wa Isiraeli kuwa, 'Mungu atawainulieni nabii kutoka miongoni mwa ndugu zenu, nabii kama mimi'."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Huyu ni mtu ambaye alikuwa katika mkutano jangwani na malaika ambaye aliongea naye katika mlima Sinai. Huyu ndiye mtu ambaye alikuwa na baba zetu, huyu ni mtu ambaye alipokea neno lililo hai na kutupatia sisi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Huyu ni mtu ambaye baba zetu walikataa kumtii; walimsukumia mbali, na katika mioyo yao waligeukia Misri."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Katika kipindi hicho walimwambia Haruni.'tutengenezee miungu itakayotuongoza. Huyo Musa, aliyekuwa akituongoza kutoka katika nchi ya Misri, hatujui kilichompata.'"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hivyo wakatengeneza ndama kwa siku hizo na wakatoa sadaka kwa hiyo sananmu na wakafurahi kwa sababu ya kazi ya mikono yao."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Lakini Mungu aliwageuza na kuwapa waabudu nyota wa angani, kama ilivyoandikwa kwenye kitabu cha manabii, 'Je Mmenitolea mimi sadaka za wanyama mliowachinja jangwani kwa muda wa miaka arobaini, nyumba ya Israeli?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mmekubali hema ya kukutania ya Moleki na nyota ya mungu refani, na picha mliyoitengeneza na kuwaabudu wao: na nitawapeleka mbali zaidi ya Babeli.'"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Baba zetu walikuwa na hema ya kukutania ya ushuhuda jangwani, kama Mungu alivyoamuru alipoongea na Musa, kwamba angeitengeneza kwa mfano wa ule aliouona."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hili ni hema ambalo baba zetu, kwa wakati wao, waliletwa katika nchi na Joshua. Hii ilitokea wakati walipoingia kumiliki taifa ambalo Mungu aliwafukuza kabla ya uwepo wa baba zetu. Hii ilikuwa hivi hadi siku za Daudi,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ambaye alipata kibali machoni pa Mungu,' na akaomba kutafuta makao kwa Mungu wa Yakobo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Lakini Selemani alimjengea nyumba ya Mungu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Hata hivyo Aliye Juu haishi kwenye nyumba zilizojengwa kwa mikono; hii ni kama nabii alivyosema,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mbingu ni kiti changu cha enzi, na dunia ni sehemu ya kuwekea miguu yangu. Nyumba ya aina gani mtanijengea?, asema Bwana: au ni wapi sehemu yangu ya kupumzikia?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Siyo mkono wangu uliofanya hivi vitu vyote?'"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Enyi watu wenye shingo ngumu msiotahiriwa mioyo na masikio, kila mara mnampinga Roho Mtakatifu,' mnatenda kama baba zenu walivyotenda."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ni nabii gani katika manabii ambaye baba zenu hawakumtesa? Waliwaua manabii wote waliotokea kabla ya ujio wa Mmoja mwenye Haki,'na sasa mmekuwa wasaliti na wauaji wake pia,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "enyi watu mliopokea sheria ile iliyoagizwa na malaika lakini hamkuishika.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kisha wajumbe wa baraza waliposikia mambo haya, walichomwa mioyo yao, wakamsagia meno Stefano."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Lakini yeye, akiwa amejaa Roho Mtakatifu, alitazama mbinguni kwa makini na akauona utukufu wa Mungu,' na kumwona Yesu amesimama mkono wa kuume wa Mungu."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Stefano akasema, “Angalia nimeona mbingu zimefunguka, na Mwana wa Adam amesimama mkono wa kuume wa Mungu.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Lakini wajumbe wa baraza wakapiga kelele kwa sauti za juu, wakaziba masikio yao, wakamkimbilia kwa pamoja,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "wakamtupa nje ya mji na wakampiga mawe: na mashahidi wakavua nguo zao za nje na kuweka chini karibu na miguu ya kijana aliyeitwa Sauli."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Walipokuwa wakimpiga mawe Stefano, aliendelea kumwita Bwana na kusema, “Bwana Yesu, pokea roho yangu,”."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Akapiga magoti na kuita kwa sauti kubwa, “Bwana, usiwahesabie dhambi hii. “Aliposema haya, akakata roho."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sauli alikuwa kwenye makubaliano ya kifo chake. siku hiyo ndipo alipoanza kuwatesa kinyume cha kanisa lililokuwa Yerusalemu; na waaminio wote waliotawanyika katika majimbo ya Yudea na Samaria, isipokuwa mitume."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Watu wachamungu walimzika Stefano na kufanya maombolezo makubwa juu yake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lakini Sauli alilidhuru sana kanisa. Alikwenda nyumba kwa nyumba na kuwaburuza nje wanawake na waume, na kuwatupia gerezani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "waaminio ambao walikuwa wametawanyika bado walilihubiri neno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filipo akashuka katika mji wa Samaria na akamtangaza Kristo huko."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baada ya makutano kusikia na kuona ishara alizofanya Filipo; wakaweka umakini juu ya kile alichosema."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kutoka hapo watu wengi waliosikia, pepo wachafu waliwatoka watu huku wakilia kwa sauti kubwa, na wengi waliopooza na viwete waliponywa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na kulikuwa na furaha kubwa katika mji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini palikuwa na mtu mmoja katika mji ule jina lake Simon, ambaye alikuwa akifanya uchawi; ambao aliutumia kuwashangaza watu wa taifa la Samaria, wakati akisema kuwa yeye ni mtu wa muhimu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wasamaria wote tangu mdogo hata mkubwa, wakamsikiliza; wakasema;”mtu huyu ni ile nguvu ya Mungu ambayo ni kuu.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wakamsikiliza, kwa maana amewashangaza muda mrefu kwa uchawi wake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini wakati walipoamini kuwa Filipo alihubiri juu ya ufalme wa Mungu na juu ya jina la Yesu Kristo, walibatizwa, wanaume kwa wanawake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na Simoni mwenyewe aliamini: baada ya kubatizwa, aliendelea kuwa na Filipo; alipoona ishara na miujiza iliyokuwa ikitendeka, alishangaa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wakati mitume wa Yerusalemu waliposikia kuwa Samaria imepokea neno la Mungu, wakawatuma Petro na Yohana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wakati walipokuwa wakishuka wakawaombea; kwamba wampokee Roho Mtakatifu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mpaka muda huo, Roho Mtakatifu alikuwa hajawashukia hata mmoja wao; walikuwa tu wamebatizwa kwa jina la Bwana Yesu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ndipo Petro na Yohana wakawawekea mikono, nao wakampokea Roho Mtakatifu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wakati Simoni alipoona kwamba Roho Mtakatifu ametolewa kupitia kuwekewa mikono na mitume; akataka kuwapa pesa,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akasema, “Nipeni hii nguvu, ili kila nitakayemwekea mikono apokee Roho Mtakatifu.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lakini Petro akamwambia; pesa yako pamoja na wewe ipotelee mbali, kwa sababu umedhani kuwa karama ya Mungu inapatikana kwa pesa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hauna sehemu katika jambo hili, kwa sababu moyo wako si mnyoofu mbele za Mungu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hivyo basi tubu maovu yako na kumwomba Mungu labda utasamehewe fikra za moyo wako."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwa maana naona uko katika sumu ya uchungu na kifungo cha dhambi.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simoni akajibu na kusema, “Mwombeni Bwana kwa ajili yangu, kwa kuwa mambo yote mliyozungumza yaweza kunitokea."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wakati Petro na Yohana walipokuwa wameshuhudia na kuhubiri neno la Bwana, walirudi Yerusalemu kwa njia hiyo; walihubiri injili katika vijiji vingi vya Wasamaria."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Basi malaika wa Bwana akanena na Filipo na kusema, “Angaza na uende kusini katika njia iendayo chini ya Yerusalemu kuelekea Gaza.” ( Njia hii iko katika jangwa)."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Akaangaza na kwenda. Tazama, kulikuwa na mtu wa Ethiopia, towashi mwenye mamlaka kuu chini ya kandase; malkia wa Ethiopia. Aliyewekwa juu ya hazina yake yote; naye alikuwa amekwenda Yerusalemu kuabudu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alikuwa akirejea ameketi garini mwake akisoma chuo cha nabii Isaya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Roho akasema na Filipo, “Sogea karibu na gari hili ukashikamane nalo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Hivyo Filipo akaenda mbio, akamsikia akisoma katika chuo cha nabii Isaya; akasema, Je unafahamu unachosoma?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Muethiopia akasema, “nitawezaje mtu asiponiongoza?” Akamsihi Filipo apande garini na kuketi pamoja naye."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sasa fungu la maandiko alilokuwa akisoma Muethiopia ni hili; Aliongozwa kama kondoo kwenda machinjioni kuchinjwa; na kama kondoo alinyamaza kimya, hakufungua kinywa chake:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kwa kuhuzunishwa kwake hukumu yake iliondolewa: Nani ataeleza kizazi chake? maisha yake yameondolewa katika nchi.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hivyo towashi akamwuliza Filipo, na kusema, “nakuomba, ni nabii yupi ambaye anaongelewa habari zake, ni kuhusu yeye, au za mtu mwingine”?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Filipo alianza kuongea, alianza kwa andiko hili la Isaya kumhubiria habari za Yesu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wakiwa njiani, wakafika penye maji,' towashi akasema, “Tazama, pana maji hapa nini kinazuia nisibatizwe?,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "maneno haya, “Hivyo Muethiopia akajibu “naamini kwamba Yesu Kristo ni Mwana wa Mungu,” hayamo kwenyemaandiko ya kale). Ndipo Muethiopia akaamuru gari lisimame."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Walikwenda ndani ya maji, pamoja Filipo na towashi, Filipo akambatiza."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wakati walipotoka kwenye maji, Roho wa Bwana ikampeleka Filipo mbali; towashi hakumwona, akaenda njia yake akishangilia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Lakini Philipo akatokea Azoto. Alipita katika mkoa ule na kuhubiri injili katika miji yote mpaka alipofika Kaisaria."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lakini Sauli, aliendelea kusema vitisho hata vya kifo kwa wanafunzi wa Bwana, alikwenda kwa kuhani mkuu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "na kumwomba barua kwa ajili ya masinagogi huko Dameski, ili kwamba akimpata mtu aliye katika Njia ile, awe mwanaume au mwanamke, awafunge na kuwaleta Yerusalemu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hata alipokuwa akisafiri, ilitokea kwamba alipokaribia Dameski, ghafla ikamwangaza kotekote nuru kutoka mbinguni,'"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "naye akaanguka chini na akasikia sauti ikimwambia,”Sauli, Sauli, mbona wanitesa mimi?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sauli akajibu, U nani wewe Bwana? Bwana akasema, “Mimi ndiye Yesu unayeniudhi;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini inuka, ingia mjini, nawe utaambiwa yakupasayo kutenda"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wale watu waliosafiri pamoja na Sauli wakatulia kimya, wakisikiliza sauti, wasione mtu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sauli akainuka katika nchi na alipofungua macho yake, hakuweza kuona kitu, wakamshika mkono wakamleta mpaka Dameski."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwa siku tatu haoni, hali, wala hanywi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Basi palikuwapo mwanafunzi Dameski jina lake Anania, Bwana alisema naye katika maono, “Anania.” Na akasema, “Tazama, nipo hapa, Bwana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Bwana akamwambia, “Inuka uenda zako katika mtaa uitwao Nyofu, na katika nyumba ya Yuda na ukaulize mtu kutoka Tarso aitwaye Sauli; maana angali anaomba;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "na alimwona katika maono mtu jina lake Anania akiingia na kumwekea mikono juu yake ili kwamba apate kuona."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini Anania akajibu, “Bwana, nimesikia habari za mtu huyu kwa watu wengi, kwa kiasi gani alivyowatendea mabaya watakatifu wa huko Yerusalemu;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hapa ana mamlaka kutoka kwa kuhani mkuu kumkamata kila mmoja anayeliitia jina lako."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini Bwana akamwambia, “Nenda, kwa maana yeye ni chombo teule kwangu, alichukue jina langu mbele ya Mataifa na wafalme na wana wa Israeli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maana nitawaonesha yalivyo mengi yatakayompasa kuteswa kwa ajili ya jina langu”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Anania akaenda, akaingia mle nyumbani; Akamwekea mikono akasema, Ndugu Sauli, Bwana Yesu, aliyekutokea katika njia ulipokuwa unakuja, amenituma upate kuona tena na ujazwe Roho Mtakatifu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ghafla vikaanguka machoni pake vitu kama magamba, akapata kuona, akasimama, akabatizwa; akala chakula na kupata nguvu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akakaa pamoja na wanafunzi huko Dameski kwa siku nyingi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wakati huo huo akamtangaza Yesu katika masinagogi, akisema kwamba yeye ni Mwana wa Mungu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na wote waliosikia walishangaa na kusema, “Siyo mtu huyu aliyewaharibu wote walioita Jina hili huko Yerusalemu? Na hapa alikuja kwa kusudi la kuwafunga na kuwapeleka kwa makuhani.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini Sauli aliwezeshwa kuhubiri na kuwafanya Wayahudi waliokaa Dameski wachanganyikiwe na kuthibitisha ya kuwa huyu ndiye Kristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Baada ya siku nyingi, Wayahudi wakafanya shauri pamoja ili wamuue."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lakini mpango wao ukajulikana na Sauli. Wakamvizia mlangoni mchana na usiku wapate kumuua."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lakini wanafunzi wake wakamchukua usiku wakamshusha kupitia ukutani, wakamtelemsha chini katika kapu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Na Sauli alipofika Yerusalemu, alijaribu kujiunga na wanafunzi lakini walikuwa wakimuogopa, wasisadiki kuwa yeye ni mwanafunzi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lakini Barnaba akamchukua na kumpeleka kwa mitume, Na akawaeleza jinsi Sauli alivyomuona Bwana njiani na Bwana alivyosema nae, na jinsi Sauli alivyohubiri kwa ujasiri kwa jina la Yesu huko Dameski."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alikutana nao walipoingia na kutoka Yerusalemu. Akanena kwa ujasiri kwa jina la Bwana Yesu,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "akihojiana na Wayahudi wa Kiyunani lakini wakijaribu mara kwa mara kumuua."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wakati ndugu walipojua jambo hilo, wakamchukua mpaka Kaisaria, na wampeleke aende Tarso."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Basi kanisa lote katika Uyahudi, Galilaya na Samaria, lilikuwa na amani, na likajengwa, na kutembea katika hofu ya Bwana na faraja ya Roho Mtakatifu, kanisa likakua kwa kuongezeka idadi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kisha ilitokea Petro alipokuwa akizungukazunguka pande zote za mkoa, akawateremkia waumini waishio katika mji wa Lida."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Akamuona huko mtu mmoja jina lake Ainea, mtu huyo amekuwa kitandani miaka minane; maana alikuwa amepooza."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Petro akamwambia, “Ainea, Yesu Kristo akuponye; Amka na ujitandikia kitanda chako,” Mara akaamka."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na watu wote waliokaa Lida na Sharoni walipomuona mtu huyo, walimgeukia Bwana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Palikuwa na mwanafunzi Yafa aitwaye Tabitha, ambalo lilitafsiriwa kama “Dorcas” Huyu mwanamke alijaa kazi njema na matendo ya rehema aliyoyafanya kwa maskini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ilitokea katika siku hizo aliugua na akafa; walipomsafisha, walimpandisha chumba cha juu na kumlaza."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kwa vile Lida ilikuwa karibu na Yafa, na wanafunzi walisikia kwamba Petro alikuwa huko, waliwatuma watu wawili kwake, wakimsihi, “Njoo kwetu bila kuchelewa”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Petro akaamka na akaondoka pamoja nao. Alipofika, walimleta katika chumba cha juu. Na wajane wote walisimama karibu naye wakilia, wakimwonyesha koti na nguo ambazo Dorcas aliwashonea wakati akiwa pamoja nao."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Petro akawatoa wote nje ya chumba, akapiga magoti akaomba, kisha akaugekia mwili, akasema, “Tabitha, amka”. Akafungua macho yake na alipomwona Petro akakaa chini."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kisha Petro akampa mkono wake akamwinua, na alipowaita waamini na wajane, akawakabidhi kwao akiwa hai"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jambo hili likajulikana Yafa yote, na watu wengi wakamwamini Bwana."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ilitokea Petro akakaa siku nyingi Yafa pamoja na mtu aitwaye Simoni, mtengeneza ngozi."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kulikuwa na mtu fulani katika mji wa kaisaria, jina lake aliitwa Kornelio, alikuwa mkuu wa kikosi cha Kiitalia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alikuwa mchamungu na alimwabudu Mungu na nyumba yake yote; alitoa pesa nyingi kwa wayahudi na aliomba kwa Mungu siku zote."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Muda wa saa tisa za mchana, akaona maono Malaika wa Mungu anakuja kwake. Malaika akamwambia “Kornelio!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kornelio akamwangalia malaika na alikuwa na hofu kubwa sana akasema “Hii ni nini mkuu?” Malaika akamwambia “Maombi yako na zawadi zako kwa masikini zimepanda juu kama kumbukumbu kwenye uwepo wa Mungu”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sasa tuma watu kwenda mji wa Yafa kumleta mtu mmoja anayeitwa Simoni ambaye pia huitwa Petro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anakaa na mtengenezaji wa Ngozi aitwaye Simoni ambaye nyumba yake iko kando ya bahari.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Baada ya Malaika aliyekuwa akisema naye kuondoka, Kornelio akawaita watumishi wa nyumbani kwake wawili, na askari aliyekuwa akimwabudu Mungu kati ya maaskari waliokuwa wanamtumikia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kornelio aliwaambia yote yaliyotokea na akawatuma Yafa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Siku iliyofuata muda wa saa sita wakiwa njiani na wamekaribia mjini, Petro akapanda juu darini kuomba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na pia akawa na njaa na alihitaji kitu cha kula, lakini wakati watu wanapika chakula, akaonyeshwa maono,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "akaona anga limefuguka na chombo kinashuka na kitu fulani kama nguo kubwa ikishuka chini kwenye ardhi katika kona zake zote nne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ndani yake kulikuwa na aina zote za wanyama wenye miguu minne na watambaao juu ya ardhi, na ndege wa angani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tena sauti ikasema kwake “Amka, Petro chinja na ule”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini Petro akasema “Siyo hivyo, Bwana kwa sababu sijawahi kula kitu chochote najisi na kichafu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini sauti ikaja kwake tena kwa mara ya pili “Alichokitakasa Mungu usikiite najisi wala kichafu”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hii ilitokea mara tatu, na kile chombo kikawa kimechukuliwa tena angani."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na wakati Petro akiwa katika hali ya kuchanganyikiwa juu ya hayo maono yanamaanisha nini, Tazama, watu waliokuwa wametumwa na Kornelio wakasimama mbele ya lango, wakiuliza njia ya kwenda kwenye nyumba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na wakaita na kuuliza kama Simoni ambaye pia aliitwa Petro kama alikuwa anakaa pale."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wakati huo Petro alipokuwa akiwaza juu ya hayo maono, Roho akasema naye, “Tazama watu watatu wanakutafuta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amka na ushuke chini na uende nao. Usiogope kwenda nao, kwa sababu nimewatuma.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Petro akashuka chini kwao na kusema “Mimi ni yule mnayemtafuta. Kwa nini mmekuja?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wakasema, “Akida mmoja jina lake Kornelio, mtu wa haki na hupenda kumwabudu Mungu, na watu humsema vyema katika taifa lote la kiyahudi, ameambiwa na malaika wa Mungu kukutuma ili kwenda kwenye nyumba yake, ili asikie ujumbe kutoka kwako.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Petro akawakaribisha kuingia ndani na kukaa pamoja naye. Asubuhi iliyofuata akaamka akaenda pamoja naye, na ndugu wachache kutoka Yafa wakaambatana naye."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Siku iliyofuata walikuja Kaisaria. Na Kornelio alikuwa akiwasubiri; na alikuwa amewaita pamoja ndugu zake na marafiki zake wa karibu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wakati Petro akiingia ndani, Kornelio akamlaki na kuinama hadi chini kwenye miguu yake kwa kumheshimu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lakini Petro akamwinua na kusema “Simama; mimi mwenyewe pia ni mwanadamu.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wakati Petro akiwa anaongea naye, alienda ndani akakuta watu wamekusanyika pamoja."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Akawaambia, “Ninyi wenyewe mnajua kuwa siyo sheria ya kiyahudi kushirikiana au kutembelewa na mtu ambaye si wa taifa hili. Lakini Mungu amenionesha mimi kuwa sipaswi kumwita mtu yeyote ni najisi au mchafu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na ndiyo maana nimekuja bila kubisha, nilipotumwa kwa ajili ya hiyo. Kwa hiyo niwaulize kwa nini mlitumwa kwa ajili yangu.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kornelio akasema, “Siku nne zilizopita, wakati kama huu nilikuwa naomba muda wa saa tisa mchana ndani ya nyumba yangu; Nikaona mbele yangu mtu amesimama akiwa na mavazi meupe,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Akaniambia “Kornelio maombi yako yamesikiwa na Mungu, na zawadi zako kwa masikini zimekuwa ukumbusho mbele za Mungu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kwa hiyo tuma mtu Yafa na akamwite mtu mmoja anayeitwa Simoni aje kwako, ambaye pia huitwa Petro. ambaye anaishi kwa mtengenezaji wa Ngozi mmoja aitwaye Simoni ambaye nyumba yake iko pembeni mwa bahari."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zingatia: Msatri huu, “Naya atakapokuja atasema nanyi,” haumo kwenye maandiko ya kale."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ndipo Petro akafungua mdomo wake na kusema “Kweli, nimeamini kuwa Mungu hawezi kuwa na upendeleo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Badala yake, kila taifa mtu yeyote anayemwabudu na kufanya matendo ya haki anakubalika kwake."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Unajua ujumbe alioutoa kwa watu wa Israel, alipokuwa akitangaza habari njema ya amani kupitia Yesu Kristo ambaye ni Bwana wa wote-"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ninyi wenyewe mnajua tukio lililotokea, ambalo limetokea Yudea yote na lilianzia Galilaya, baada ya ubatizo ambao Yohana alitangaza."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "tukio lililokuwa linamhusu Yesu Kristo jinsi Mungu alivyomtia mafuta kwa Roho Mtakatifu na kwa nguvu. Alienda akifanya mema na kuponya wote walioteswa na ibilsi, kwa kuwa Mungu alikuwa pamoja naye."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sisi ni mashahidi wa mambo yote aliyoyafanya katika nchi za Uyahudi na katika Yerusalemu- huyu ni Yesu waliyemuua na kumtundika mtini."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Huyu mtu Mungu alimfufua siku ya tatu na kumpa kujulikana,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "si kwa watu wote, lakini kwa mashahidi waliochaguliwa kabla na Mungu. - sisi wenyewe, tulio kula naye na kunywa naye baada ya kufufuka kutoka kwa wafu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ametuagiza kuhubiri kwa watu na kushuhudia kuwa huyu ndiye ambaye Mungu alimchagua kuwa mwamuzi wa walio hai na waliokufa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Katika yeye manabii wote washuhudie, ili kwamba kila anayeamini katika yeye atapokea msamaha wa dhambi kupitia jina lake.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wakati Petro akiendelea kusema haya, Roho Mtakatifu akawajaza wote waliokuwa wakisikiliza ujumbe wake."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Watu wale wanaohusika na kikundi cha waamini waliotahiriwa- wale wote waliokuja na Petro- walishangazwa, kwa sababu ya karama ya Roho Mtakatifu aliyemwagwa pia kwa wamataifa."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kwa kuwa walisikia hawa wamataifa wanaongea kwa lugha zingine na kumwabudu Mungu. Petro akajibu,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Kuna mtu yeyote anaweza kuzuia maji ili watu wasibatizwe, Watu hawa wamempokea Roho Mtakatifu kama sisi?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ndipo akawaamuru wabatizwe kwa jina la Yesu Kristo. Baadaye wakamwomba akae nao kwa siku kadhaa."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mitume na ndugu wale waliokuwa huko Yudea walisikia kuwa wamataifa wamelipokea neno la Mungu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Petro alipokuja huko Yerusalemu, lile kundi la watu waliotahiriwa wakaanza kumkosoa, Wakisema,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Umeshikamana na watu wasiotahiriwa na kula nao!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini Petro alianza kueleza tukio kwa kina; akisema,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Nilikuwa naomba katika mji wa Yafa, na nikaona maono ya chombo kikishuka chini kama nguo kubwa ikishuka kutoka mbinguni katika pembe zake zote nne. Kikashuka kwangu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nilikitazama na kufikiri juu yake. Nikaona wanyama wenye miguu minne waishio katika nchi, na wanyama wa polini na wanyama watambaao na ndege wa angani."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kisha nikasikia sauti ikisema nami, “Amka, Petro, chinja naj ule!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nikasema, “Siyo hivyo, Bwana, mdomoni mwangu hakujawahi kuingia kitu chochote kisicho kitakatifu au kichafu”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini sauti ikajibu tena kutoka Mbinguni, kile Mungu alichokitangaza kuwa ni safi, usikiite najisi,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hii ilitokea mara tatu, na kila kitu kikachukuliwa mbinguni tena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tazama, wakati huo watu watatu walikuwa wamesimama mbele ya nyumba ile tulimokuwa; wametumwa kutoka Kaisaria kuja kwangu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Roho akaniambia kwenda nao, na nisitofautiane nao. Hawa wanaume sita wakaenda pamoja na mimi na tuliende kwenye nyumba ya mtu mmoja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alituambia vile alivyomwona malaika amesimama ndani ya nyumba yake akisema, “Nitume Yafa nikamlete simoni ambaye jina lake lingine ni Petro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atasema ujumbe kwako katika huo utaokoka wewe na nyumba yako yote.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nilipoanza kusema nao, Roho mtakatifu akaja juu yao kama alivyokuja kwetu mwanzoni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nakumbuka maneno ya Bwana, alivyosema, “Yohana alibatiza kwa maji; lakini mtabatizwa katika Roho mtakatifu.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pia kama Mungu ametoa zawadi kama alizotupa sisi tulipoamini katika Bwana Yesu Kristo, mimi ni nani, kwamba naweza kumpinga Mungu?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waliposikia mambo haya, hawakurudisha, bali walimsifu Mungu na kusema, “Mungu ametoa toba kwa ajili ya wa mataifa pia”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Basi waamini ambao mateso yalianzia kwenye kifo cha Stephano walitawanyika kutoka Yerusalemu-waamini hawa walienda mbali, hadi mpaka Foinike, Kipro na Antiokia. Waliwaambia ujumbe kuhusu Yesu peke yake kwa wayahudi na si kwa mwingine awaye yote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lakini baadhi yao ni watu kutoka Kipro na Krene, walikuja Antiokia na kusema na wayunani na kumhubiri Bwana Yesu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na mkono wa Bwana ulikuwa pamoja nao, na watu wengi waliamini na kumgeukia Bwana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Habari zao zikafikia masikioni mwa kanisa la Yerusalem: na wakamtuma Barnaba aende mpaka Antiokia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alipokuja na kuona karama ya Mungu alifurahi; na aliwatia moyo wote kubaki na Bwana katika mioyo yao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwa sababu alikuwa mtu mwema na amejazwa na Roho Mtakatifu na imani na watu wengi wakaongezeka katika Bwana."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Baadaye Barnaba alienda Tarso kumwona Sauli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alipompata, akamleta Antiokia. Ikawa kwa mwaka mzima wakakusanyika pamoja na kanisa na kuwafundisha watu wengi. Na wanafunzi wakaitwa wakristo kwa mara ya kwanza huko Antiokia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na katika siku hizi manabii wakashuka kutoka Yerusalemu mpaka Antiokia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mmoja wao ni Agabo ndilo jina lake, akasimama akiashiriwa na Roho kuwa njaa kali itatokea ulimwenguni mwote. Hii ilitokea wakati wa siku za Klaudio."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwa hiyo, wanafunzi, kila mmoja alivyo fanikiwa, waliamua kupeleka misaada kwa ndugu walioko Uyahudi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Walifanya hivi; Walituma pesa kwa mkono wa Barnaba na Sauli."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wakati huo mfalme Herode akanyosha mkono wake kwa baadhi ya wale wanaotoka kwenye kusanyiko ili kuwatesa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akamwuua Yakobo nduguye Yohana kwa upanga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baada ya kuona kuwa inawapendeza Wayahudi, akamkamata na Petro tena. Hii ilikuwa wakati wa mikate isiyochachwa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alipomkamata, akamweka gerezani na akaweka vikosi vinne vya askari ili kumlinda, alikuwa akitarajia kumpeleka kwa watu baada ya Pasaka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Petro akawekwa gerezani, lakini maombi yakafanywa kwa bidii na kusanyiko kwa ajili yake kwa Mungu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Siku kabla Herode hajaenda kumtoa, Usiku huo Petro alikuwa amelala katikati ya maaskari wawili, akiwa amefungwa na minyororo miwili, na walinzi mbele ya mlango walikuwa wakilinda gereza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tazama, malaika wa Bwana ghafla akamtokea na nuru ikang'aa ndani. Akampiga Petro ubavuni na kumwamsha akisema, “Amka haraka.”ndipo minyororo aliyokuwa amefungwa ikafunguka kutoka mikononi mwake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Malaika akamwambia, “Vaa nguo zako na vaa viatu vyako.” Petro akafanya hivyo. Malaika akamwambia, “Vaa vazi lako na unifuate.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hivyo Petro akamfuata Malaika na akatoka nje. Hakuamini kilichofanywa na malaika kama ni cha kweli. Alidhani anaona maono."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Baada ya kupita lindo la kwanza na la pili, wakafika kwenye geti la chuma la kuingilia kwenda mjini, likafunguka lenyewe kwa ajili yao. Wakatoka nje wakashuka kwenye mtaa, mara Malaika akamwacha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Petro alipojitambua, akasema, “Sasa nimeamini kuwa Bwana alimtuma Malaika wake ili kunitoa katika mikono ya Herode, na kwa matarajio ya watu wote wa uyahudi.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baada ya kujua haya, akaja kwenye nyumba ya Mariamu mama yake Yohana ambaye ni Marko; Wakristo wengi walikusanyika wakiomba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alipobisha kwenye mlango wa kizuizi, mtumishi mmoja msichana anayeitwa Roda akaja kufungua."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alipotambua ni sauti ya Petro, kwa furaha akashindwa kuufungua mlango; badala yake, akakimbia ndani ya chumba; na kuwajulisha kuwa Petro amesimama mbele ya Mlango."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hivyo, Wakasema kwake, “Wewe ni mwendawazimu” lakini alikazia kuwa ni kweli ni yeye. Wakasema “Huyo ni malaika wake.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lakini Petro aliendelea kubisha, na walipofungua mlango, wakamwona na wakashangaa sana. Petro akawanyamazisha kwa mkono kimya kimya na akawaambia jinsi Bwana alivyomtoa kutoka Gerezani. akasema,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Wajulishe haya mambo Yakobo na ndugu zake.” Kisha akaondoka akaenda sehemu nyingine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kulipokuwa mchana, kukawa na huzuni kubwa kati ya askari, kuhusiana na kilichotokea kwa Petro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Baada ya Herode kumtafuta na hakumwona akawauliza walinzi na akaamuru wauawe. Akaenda kutoka uyahudi mpaka Kaisaria na kukaa huko."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herode alikuwa na hasira juu ya watu wa Tiro na Sidoni. Wakaenda kwa pamoja kwake. Wakawa na urafiki na Blasto msaidizi wa mfalme, ili awasaidie. Kisha wakaomba amani, kwa sababu nchi yao ilipokea chakula kutoka katika nchi ya mfalme."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Siku iliyokusudiwa Herode alivaa mavazi ya kifalme na kukaa kwenye kiti chake cha kifalme, na akawahutubia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Watu wakapiga kelele, “Hii ni sauti ya mungu wala si sauti ya mwanadamu!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mara ghafla malaika akampiga, kwa sababu alikuwa hakumpa Mungu utukufu; akaliwa na chango na akafa"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lakini neno la Mungu likakua na kusambaa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Baada ya Barnaba na Sauli kukamilisha huduma yao wakatoka pale wakarejea Yerusalemu, wakamchukua na Yohana ambaye jina la kuzaliwa ni Marko."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa katika kanisa la Antiokia, palikuwa na baadhi ya manabii na walimu. Walikua Barnaba, Simeoni (aliyeitwa Nigeri). Lukio wa Kirene, Manaeni( ndugu asiye wa damu wa Herode kiongozi wa mkoa), na Sauli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Walipokuwa wakimwabudu Bwana na kufunga, Roho Mtakatifu alisema, “Niteengeeni pembeni Barnaba na Sauli, waifanye kazi niliyo waitia.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baada ya Kanisa kufunga, kuomba, na kuweka mikono yao juu ya watu hawa, wakawaacha waende."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa hiyo Barnabas na Sauli walimtii Roho Mtakatifu na walitelemka kuelekea Seleukia; Kutoka huko walisafiri baharini kuelekea kisiwa cha Kipro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Walipokuwa katika mji wa Salami, walilitangaza neno la Mungu katika Masinagogi ya Wayahudi. Pia walikuwa pamoja na Yohana Marko kama msaidizi wao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Walipokwenda katika kisiwa chote mpaka Pafo, walikuta mtu fulani mchawi, Myahudi nabii wa uongo, ambaye jina lake lilikuwa Bar Yesu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mchawi huyu alishirikiana na Liwali Sergio Paulus, aliyekuwa mtu mwenye akili. Mtu huyu aliwaalika Barnaba na Sauli, kwa sababu alihitaji kusikia neno la Mungu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini Elima “yule mchawi” (hivyo ndivyo jina lake lilivyo tafsiriwa) aliwapinga; alijaribu kumgeuza yule liwali atoke kwenye imani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini Sauli aliyeitwa Paulo, alikuwa amejazwa na Roho Mtakatikfu, akamkazia macho"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "na akasema “Ewe mwana wa Ibilisi, umejazwa na aina zote za udanganyifu na udhaifu. Wewe ni adui wa kila aina ya haki. Hautakoma kuzigeuza njia za Bwana, zilizonyooka, je utaweza?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sasa tazama, mkono wa Bwana upo juu yako, na utakuwa kipofu. Hautaliona Jua kwa muda” mara moja ukungu na giza vilianguka juu ya Elimas; alianza kuzunguka pale akiomba watu wamwongoze kwa kumshika mkono."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baada ya liwali kuona kilichotokea, aliamini, kwa sababu alishangazwa kwa mafundisho kuhusu Bwana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sasa Paulo na rafiki zake walisafiri majini kutoka Pafo na wakafika Perge katika Pamfilia. Lakini Yohana aliwaacha na kurudi Yerusalemu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paulo na rafiki yake walisafiri kutoka Perge na wakafika Antiokia ya Pisidia. Huko walikwenda katika sinagogi siku ya Sabato na kukaa chini."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Baada ya kusoma sheria na manabii, viongozi wa sinagogi aliwatumia ujumbe wakisema, “Ndugu, kama mnao ujumbe wa kutia moyo watu hapa, semeni”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa hiyo Paulo alisimama na kuwapungia mkono; alisema, “Wanaume wa Israeli na enyi mnao mtii Mungu, sikilizeni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mungu wa hawa watu wa Israeli aliwachagua baba zetu na kuwafanya watu wengi walipokaa katika nchi Misri, na kwa mkono wake kuinuliwa aliwaongoza nje yake."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwa miaka arobaini aliwavumilia katika jangwa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Baada ya kuyaharibu mataifa saba katika nchi ya Kaanani, aliwapa watu wetu nchi yao kwa urithi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Matukio haya yote yalitokea zaidi ya miaka mia nne na hamsini. Baada ya vitu hivi vyote, Mungu aliwapa waamuzi mpaka Samweli Nabii."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baada ya haya, watu waliomba mfalme, hivyo Mungu aliwapa Sauli mwana wa Kishi, mtu wa kabila la Benjamini, kuwa mfalme kwa miaka arobaini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kisha baada ya Mungu kumuondoa katika ufalme, alimwinua Daudi kuwa mfalme wao. Ilikuwa ni kuhusu Daudi kwamba Mungu alisema, 'Nimempata Daudi mwana wa Yese kuwa mtu apendezwaye na moyo wangu; ambaye atafanya kila kitu nipendacho.'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kutoka kwenye ukoo wa mtu huyu Mungu ameiletea Israeli mkombozi, Yesu, kama alivyoahidi kufanya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hili lilianza kutokea, kabla ya Yesu kuja, Yohana kwanza alitangaza ubatizo wa toba kwa watu wote wa Israeli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naye Yohana alipokuwa akimalizia kazi yake, alisema, 'Mwanifikiri mimi ni nani? mimi si yule. Lakini sikilizeni, ajaye nyuma yangu, sisitahili kulegeza viatu vya miguu yake.'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ndugu, watoto wa ukoo wa Abrahamu, na wale ambao kati yenu mnamwabudu Mungu, ni kwa ajili yetu kwamba ujumbe huu wa ukombozi umetumwa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa wale waishio Yerusalemu, na watawala wao, hawakumtambua kwa uhalisia, na wala hawakuutambua ujumbe wa manabii ambao husomwa kila Sabato; kwa hiyo walitimiliza ujumbe wa manabii kwa kumhukumu kifo Yesu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Japokuwa hawakupata sababu nzuri kwa kifo ndani yake, walimwomba Pilato amuue."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Walipomaliza mambo yote yaliyoandikwa kuhusu yeye, walimshusha kutoka mtini na kumlaza kaburini."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lakini Mungu alimfufua kutoka wafu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alionekana kwa siku nyingi kwa wale waliokwenda pamoja naye kutoka Galilaya kuelekea Yerusalemu. Watu hawa sasa ni mashahidi wa watu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hivyo tunawaletea habari njema kuhusu ahadi walizopewa mababu zetu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mungu aliweka ahadi hizi kwetu, watoto wao, katika hilo alimfufua Yesu na kumrudisha tena katika uhai. Hili pia liliandikwa katika Zaburi ya pili: 'Wewe ni Mwanangu, leo nimekuwa Baba yako'"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pia kuhusu ukweli ni kwamba alimfufua kutoka wafu ili kwamba mwili wake usiharibike, ameongea hivi: 'Nitakupatia utakatifu na baraka halisi za Daudi'"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hii ndiyo sababu kasema pia katika zaburi nyingine, 'Hautaruhusu mtakatifu wako kuuona uozo.'"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwa kuwa baada ya Daudi kutumikia mapenzi ya Mungu katika kizazi chake, alilala, alilazwa pamoja na baba zake, na aliuona uaharibifu,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lakini aliyefufuliwa na Mungu hakuuona uharibifu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hivyo na ifahamike kwenu, ndugu, kupitia mtu huyu, msamaha wa dhambi umehubiriwa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kwa yeye kila aaminiye anahesabiwa haki na mambo yote ambayo sheria ya Musa isingewapatia haki."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hivyo basi kuweni waangalifu kwamba kitu walichokiongelea manabii kisitokee kwenu:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "'Tazama, enyi mnaodharau, na mkashangae na mkaangamie; kwa vile nafanya kazi katika siku zenu, Kazi ambayo hamwezi kuiamini, hata kama mtu atawaeleza.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wakati Paulo na Barnaba walipoondoka, watu wakawaomba waongee maneno haya siku ya Sabato ijayo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wakati mkutano wa sinagogi ulipokwisha, Wayahudi wengi na waongofu thabiti waliwafuata Paulo na Barnaba, ambao waliongea nao na waliwahimiza waendelee katika neema ya Mungu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sabato iliyofuata, karibu mji mzima ulikusanyika kusikia neno la Mungu."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wayahudi walipoona makutano, walijawa na wivu na kuongea maneno yaliyopinga vitu vilivyosemwa na Paulo na walimtukana."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Lakini Paulo na Barnaba waliongea kwa ujasiri na kusema, “Ilikuwa ni muhimu kwamba neno la Mungu liongelewe kwanza kwenu. Kwa kuwa mnalisukumia mbali kutoka kwenu nakujiona kuwa hamkusitahili uzima wa milele, angalieni tutawageukia Mataifa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kama ambavyo Bwana ametuamuru, akisema, 'Nimewaweka ninyi kama nuru kwa watu wa mataifa, kwamba mlete wokovu kwa pande zote za dunia.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mataifa waliposikia hili, walifurahi na kulisifu neno la Bwana. Wengi waliochaguliwa kwa uzima wa milele waliamini."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Neno la Bwana lilienea nchi yote."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Lakini wayahudi waliwasihi waliojitoa na wanawake muhimu, pia na viongozi wa mji. Haya yalichochea mateso dhidi ya Paulo na Barnaba na waliwatupa nje ya mipaka ya mji."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Lakini Paulo na Barnaba walikung'uta vumbi ya miguu yao. Kisha walienda kwenye mji wa Ikonia."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Na wanafunzi walijawa na furaha pamoja na Roho mtakatifu."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ikatokea ndani ya Ikonio kwamba Paulo na Barnaba waliingia pamoja ndani ya sinagogi la Wayahudi nakuongea namna ambayo kundi kubwa la watu Wayahudi na Wayunani waliamini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lakini wayahudi wasiotii waliwachochea akili wamataifa na kuwafanya kuwa wabaya dhidi ya ndugu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa hiyo walikaa huko kwa muda mrefu, wakiongea kwa ujasiri kwa nguvu ya Bwana, huku akitoa uthibitisho kuhusu ujumbe wa neema yake. Alifanya hivi kwa kutoa ishara na majaabu vifanywe kwa mikono ya Paulo na Barnaba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini eneo kubwa la mji liligawanyika: baadhi ya watu walikuwa pamoja na Wayahudi, na baadhi pamoja na mitume."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wakati wamataifa na Wayahudi walipojaribu kuwashawishi viongozi wao kuwatendea vibaya na kuwaponda mawe Paulo na Barnaba,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "wakalitambua hilo na kukimbilia katika miji ya Likaonia, Listra na Derbe, na maeneo yanayozunguka pale,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "na huko waliihubiri injili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na huko Listra palikuwa na mtu mmoja aliyekaa, hakuwa na nguvu miguuni mwake, kilema kutoka tumboni mwa mama yake, hajawahi kutembea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mtu huyu alimsikia Paulo akiongea. Paulo alimkazia macho na akaona kwamba alikuwa na imani ya kuponywa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hivyo alisema kwake kwa sauti ya juu, “Simama kwa miguu yako.” Na yule mtu aliruka juu na kuanza kutembea."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Umati ulipoona alichokifanya Paulo, waliinua sauti zao, wakisema katika lahaja ya Kilikaonio, “miungu imetushukia kwa namna ya binadamu.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Walimwita Barnaba “Zeu,” na Paulo “Herme” kwa sababu alikuwa msemaji mkuu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kuhani wa Zeu, ambaye hekalu lake lilikuwa nje ya mji, alileta fahari la ng'ombe na mtungo wa maua mpaka kwenye lango la mji, yeye na umati walitaka kutoa sadaka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini mitume, Barnaba na Paulo, walipolisikia hili, walirarua mavazi yao na kwa haraka walikwenda nje kwenye umati, wakilia"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "na kusema, “Enyi watu, kwanini mnafanya mambo haya? Na sisi pia ni binadamu wenye hisia kama za kwenu. Tunawaletea habari njema, kwamba mgeuke kutoka kwenye vitu hivi visivyofaa na kumwelekea Mungu aliye hai, aliyeumba mbingu, dunia na bahari na kila kitu kilichomo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Katika nyakati zilizopita, aliwaruhusu mataifa kutembea katika njia zao wenyewe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lakini bado, hakuondoka pasipo shahidi, katika hilo alifanya vizuri na akawapatia mvua kutoka mbinguni na nyakati za mazao, akiwajaza mioyo yenu kwa vyakula na furaha”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hata kwa maneno haya, Paulo na Barnaba kwa shida waliuzuia umati kuwatolea sadaka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lakini baadhi ya Wayahudi kutoka Antiokia na Ikonio walikuja kuushawishi umati. Wakampiga mawe Paulo na kumburuta hadi nje ya mji, wakidhani alikuwa amekufa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hata hivyo wanafunzi walikuwa wamesimama karibu naye, aliamka, wakaingia mjini. Siku ya pili, aliende Derbe na Barnaba."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baada ya kufundisha injili katika mji ule na kuwafanya wanafunzi wengi, walirudi Listra, hadi Ikoniamu, na hadi Antiokia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Waliendelea kuimarisha nafsi za wanafunzi na kutiwa moyo kuendelea katika imani, akasema, “Lazima tuingie katika ufalme wa Mungu kwa kupitia mateso mengi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Walipo wateua kwa ajili yao wazee wa kila kusanyiko la waaminio, na wakiwa wameomba na kufunga, waliwakabidhi kwa Bwana, ambaye wao walimwamini."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kisha walipita katika Pisidia, walifika Pamfilia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wakati walipoongea maneno katika Perga, waliteremka kwenda Atalia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kutoka huko walipanda meli hadi Antiokia ambako walikuwa wamejitoa kwa neema ya Mungu kwa ajili ya kazi ambayo sasa walikuwa wameikamilisha."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Walipofika huko Antiokia, na kulikusanya kusanyiko la pamoja, wakatoa taarifa ya mambo ambayo Mungu amefanya kwao, na jinsi alivyowafungulia mlango wa imani kwa watu wa Mataifa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Walikaa kwa muda mrefu na wanafunzi."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Watu fulani walishuka kutoka Uyahudi na kuwafundisha ndugu, wakisema, “msipotahiriwa kama desturi ya Musa, hamwezi kuokolewa.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wakati Paulo na Barnaba walipokuwa na mapambano na mjadala pamoja nao, ndugu waliamua kwamba Paulo, Barnaba, na wengine kadhaa waende Yerusalem kwa mitume na wazee kwa ajili ya swali hili."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa hiyo, kwa kutumwa kwao na kanisa, walipitia Foinike na Samaria wakitangaza kugeuzwa nia kwa wamataifa. Walileta furaha kuu kwa ndugu wote,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Walipokuja Yerusalem, walikaribishwa na Kanisa na mitume na wazee, na waliwasilisha taarifa ya mambo yote ambayo Mungu amefanya pamoja nao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini watu fulani walioamini, waliokuwa katika kundi la Mafarisayo, walisimama nakusema, “ni muhimu kuwatahiri na kuwaamuru waishike sheria ya Musa.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hivyo mitume na wazee walisimama pamoja kulifikiria hili swala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Baada ya majadiliano marefu, Petro alisimama na kusema kwao, “Ndugu mwatambua kwamba kitambo kizuri kilichopita Mungu alifanya chaguo kati yenu, kwamba kwa mdomo wangu Mataifa wasikie neno la injili, na kuamini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mungu, anayefahamu mioyo, anashuhudia kwao, anawapa Roho mtakatifu, kama alivyofanya kwetu;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "na hakutengeneza utofauti kati yetu na wao, akiifanya mioyo yao safi kwa imani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa hiyo, kwa nini mnamjaribu Mungu kwamba muweke nira juu ya shingo za wanafunzi ambayo hata baba zetu wala sisi hatukuweza kustahimili?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lakini twaamini kwamba tutaokolewa kwa neema ya Bwana Yesu, kama walivyokuwa.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kusanyiko lote lilinyamaza walipokua wakimsikiliza Barnaba na Paulo walipokuwa wakitoa taarifa ya ishara na maajabu ambayo Mungu alifanya pamoja nao kati ya watu wa mataifa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walipoacha kuongea, Yakobo alijibu akisema, “Ndugu nisikilizeni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simoni ameelezea jinsi kwanza Mungu kwa neema aliwasaidia Mataifa ili kwamba ajipatie kutoka kwao watu kwa ajili ya jina lake."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maneno ya manabii yanakubaliana na hili kama lilivyoandikwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "'Baada ya mambo haya nitarudi na kuijenga tena hema ya Daudi, iliyoanguka chini; nitainua na kuhuisha uhararibifu wake,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ili kwamba watu waliobaki wamtafute Bwana, pamoja na watu wa Mataifa walioitwa kwa jina langu.'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hivi ndivyo asemavyo Bwana aliyefanya mambo haya yajulikanayo tangu enzi za zamani."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hivyo basi, ushauri wangu ni, kwamba tusiwapatie shida watu wa Mataifa wamgeukiao Mungu;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "lakini tuandike kwao kwamba wajiepushe mbali na uharibifu wa sanamu, tamaa za uasherati, na vilivyonyongwa, na damu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kutoka vizazi vya wazee kuna watu katika kila mji wahubirio na kumsoma Musa katika masinagogi kila Sabato.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwa hiyo ikaonekana kuwa imewapendeza mitume na wazee, pamoja na kanisa lote, kumchagua Yuda aliyeitwa Barsaba, na Silas, waliokuwa viongozi wa kanisa, na kuwatuma Antiokia pamoja na Paulo na Barnaba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Waliandika hivi, “Mitume, wazee na ndugu, kwa ndugu wa Mataifa walioko Antiokia, Shamu na Kilikia, salamu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tulisika kwamba watu fulani ambao hatukuwapatia amri hiyo, walitoka kwetu na wamewataabisha kwa mafundisho yaletayo shida nafsini mwenu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwa hiyo imeonekana vyema kwetu sote kuchagua watu na kuwatuma kwenu pamoja na wapendwa wetu Barnaba na Paulo,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "watu walio hatarisha maisha yao kwa ajili ya jina la Bwana Yesu Kristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa hiyo tumemtuma Yuda na Sila, watawaambia mambo yayo hayo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa kuwa ilionekana vyema kwa Roho Mtakatifu na kwetu, kutoweka juu yenu mzigo mkubwa kuliko mambo haya yaliyo ya lazima:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kwamba mgeuke kutoka kwenye vitu vitolewavyo kwa sanamu, damu, vitu vya kunyongwa, na uasherati. Kama mtajiweka mbali na hivi, itakuwa vyema kwenu. Kwa herini.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hivyo basi, walivyotawanyishwa, waliteremkia Antiokia; baada ya kukusanya kusanyiko pamoja, waliwasilisha barua."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Walipokua wameisoma, walifurahi kwa sababu ya kutiwa moyo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yuda na Sila, na manabii, waliwatia moyo ndugu kwa maneno mengi na kuwatia nguvu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Baada ya kukaa muda fulani huko, walitawanyishwa kwa amani kutoka kwa ndugu kwa wale waliowatuma."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "[ Lakini ilionekana vyema Sila kubaki huko ]"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lakini Paulo na wengine walikaa Antiokia pamoja na wengine wengi, ambapo walifundisha na kuhubiri neno la Bwana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Baada ya siku kadhaa Paulo alisema kwa Barnaba, “Na turudi sasa na kuwatembelea ndugu katika kila mji tulipohubiri neno la Bwana, na kuwaona walivyo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Barnaba alihitaji pia kumchukua pamoja nao Yohana aliyeitwa Marko."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Lakini Paulo alifikiria haikuwa vizuri kumchukua Marko, aliyewaacha huko Pamfilia na hakuendelea nao katika kazi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kisha hapo kukatokea mabishano makubwa kwa hiyo walitengana, na Barnaba alimchukua Marko na kusafiri kwa meli mpaka Kipro,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Lakini Paulo alimchagua Sila na kuondoka, baada ya kukabidhiwa na ndugu katika neema ya Bwana."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Na alienda kupitia Shamu na Kilikia, akiimarisha makanisa."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo pia alipokuja Derbe na Lystra; na tazama, pale palikuwepo na mwanafunzi aitwaye Timotheo, ni Kijana aliyezaliwa na mama wa Kiyahudi ambaye ni muumini na baba yake ni Mgiriki."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Watu wa Listra na Ikonia walimshudia vizuri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulo alimtaka ili asafiri naye, hivyo akamchukua na kumtahiri kwa sababu ya Wayahudi waliokuwako huko kwani wote walimjua kuwa baba yake ni Mgiriki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Walipokuwa wakienda walipita kwenye miji na kutoa maagizo kwa makanisa ili kuyatii maagizo hayo yaliandikwa na mitume na wazee huko Yerusalemu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hivyo makanisa yakaimarishwa katika imani na walioamini wakaongezeka kwa idadi kila siku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paulo na mwenzake wakaenda Firigia na Galatia, kwani Roho wa Mungu aliwakataza kuhubiri neno huko kwenye jimbo la Asia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Walipokaribia Misia, walijaribu kwenda Bithinia, lakini Roho wa Yesu akawakataza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa hiyo wakapita Misia wakaja mpaka Mji wa Troa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maono yalimtokea Paulo usiku, kulikuwa na mtu wa Makedonia amesimama, akimwita na kusema “Njoni mtusaidie huku Makedonia”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulo alipoona maono, mara tukajiandaa kwenda Makedonia, akijua kwamba Mungu alituita kwenda kuwahubiria injili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hivyo tukaondoka kutoka Troa, tukaenda moja kwa moja Samothrake, na siku iliyofuata tukafika mji wa Neapoli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kutoka hapo tukaenda Filipi ambao ni moja ya mji wa Makedonia, mji muhimu katika wilaya na utawala wa Kirumi na tukakaa siku kadhaa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Siku ya Sabato, tulikwenda nje ya lango kwa njia ya mto, sehemu ambayo tulidhania kutakuwa na mahali pa kufanyia maombi. Tulikaa chini na kuongea na akinamama waliokuja pamoja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mwanamke mmoja aitwaye Lidia, muuzaji wa zambarau, kutoka katika mji wa Tiatira, mwenye kumwabudu Mungu, alitusikiliza. Bwana alimfungua moyo wake na kuweka maanani maneno yaliyosemwa na Paulo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Baada ya kubatizwa, yeye na nyumba yake yote, alitusihi akisema “kama mmeniona kuwa mimi ni mwaminifu katika Bwana, basi nawasihi muingie na kukaa kwangu”. Akatusihi sana."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ikawa kwamba, tulipokuwa tunaenda mahali pa kuomba, msichana mmoja aliyekuwa na pepo la utambuzi akakutana nasi. Alimletea bwana wake faida nyingi kwa kubashiri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwanamke huyu alimfuata Paulo pamoja na sisi, akipiga kelele na kusema “Hawa wanaume ni watumishi wa Mungu aliye Mkuu, wanaowatangazia ninyi habari ya wokovu”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Alifanya hivyo kwa siku nyingi, lakini Paulo akiwa amekasirishwa na tendo hilo, aligeuka nyuma na kumwambia pepo, “Nakuamuru kwa Jina la Yesu umtoke ndani yake.” Naye akatoka na kumwacha mara moja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mabwana zake walipoona ya kuwa tumaini la faida yao limeondoka, waliwakamata Paulo na Sila na kuwaburuza sokoni mbele ya wenye mamlaka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Walipowafikisha kwa mahakimu, walisema, “Hawa wanaume ni Wayahudi na wanasababisha ghasia kubwa katika mji wetu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wanafundisha mambo ambayo siyo sheria sisi kuyapokea wala kuyafuata kama Warumi.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Umati ukawainukia kinyume Paulo na Sila, mahakimu wakararua nguo zao na kuwavua na kuamuru wachapwe viboko"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Baada ya kuwachapa viboko vingi, waliwatupa gerezani na kumuamuru askari wa gereza kuwalinda vyema."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Baada ya kupokea amri hiyo, askari wa gereza aliwatupa katika chumba cha ndani ya gereza na kuwafunga miguu yao kwenye sehemu alipowahifadhi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wakati wa usiku wa manane, Paulo na Sila wakawa wakiomba na kuimba nyimbo za kumsifu Mungu, huku wafungwa wengine wakiwasikiliza,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ghafla kukatokea tetemeko kuu na misingi ya gereza ikatikiswa, milango ya gereza ikafunguka, na minyororo ya wafungwa wote ikalegezwa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mlinzi wa Gereza aliamka kutoka usingizini na akaona milango yote ya gereza imefunguliwa; hivyo akachukua upanga wake maana alitaka kujiua kwa sababu alifikiri wafungwa wote walikwishatoroka,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lakini, Paulo akapiga kelele kwa sauti kuu, akisema “usijidhuru kwa sababu wote tuko mahali hapa”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mlinzi wa gereza aliomba taa ziletwe na akaingia ndani ya gereza kwa haraka, akitetemeka na kuogopa, akawaangukia Paulo na Sila,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "na kuwatoa nje ya gereza na kusema, “Waheshimiwa, nifanye nini ili nipate kuokoka?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nao wakamwambia, “Mwamini Bwana Yesu nawe utaokoka pamoja na nyumba yako.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Walinena neno la Bwana kwake, pamoja na watu wote wa nyumbani kwake,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mlinzi wa gereza aliwachukua usiku ule na kuwaosha sehemu walizoumia, yeye pamoja na watu wa nyumbani mwake wakabatizwa mara."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Akawaleta Paulo na Sila nyumbani kwake na kuwatengea chakula. Naye akawa na furaha kuu pamoja na watu wa nyumbani mwake kwa sababu walimwamini Mungu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ilipokuwa mchana, mahakimu walituma ujumbe kwa yule mlinzi wa gereza wakisema, “Waruhusu wale watu waende”,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mlinzi wa gereza akamjulisha Paulo juu ya maneno hayo ya kuwa, “Mahakimu walituma ujumbe niruhusu mwondoke: hivyo tokeni nje na mwende kwa amani.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lakini Paulo akawaambia, “Walitupiga hadharani, watu ambao ni Warumi bila kutuhukumu na waliamua kututupa gerezani; halafu sasa wanataka kututoa kwa siri? Hapana, haitawezekana, wao wenyewe waje kututoa mahali hapa”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Walinzi wakawajulisha mahakimu juu ya maneno hayo, mahakimu wakaogopa sana pale walipojua kuwa Paulo na Sila ni Warumi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mahakimu wakaja na kuwasihi watoke, na walipowatoa nje ya gereza, waliwaomba Paulo na Sila watoke nje ya mji wao."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwa hiyo Paulo na Sila wakatoka nje ya gereza wakaja nyumbani kwa Lidia. Paulo na Sila walipowaona ndugu, waliwatia moyo na kisha kuondoka katika mji huo."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Na walipopita katika miji ya Amfipoli na Apolonia, walikuja mpaka mji wa Thesalonike ambao kulikuwa na sinagogi la Wayahudi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kama ilivyo kawaida ya Paulo, alienda kwao, na kwa muda wa siku tatu za Sabato alijadiliana nao juu ya maandiko."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alikuwa akiwafungulia maandiko na kuwaeleza kuwa, ilimpasa Kristo ateseke na kisha kufufuka tena kutoka kwa wafu. Aliwaambia, “Huyu Yesu ninayewaambia habari zake ndiye Kristo”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Baadhi ya Wayahudi walishawishika na kuungana na Paulo na Sila, pamoja na Wagiriki wachamungu, akinamama wengi waongofu na kundi kubwa la watu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini baadhi ya Wayahudi wasioamini, waliojawa na wivu, walienda sokoni na kuwachukuwa baadhi ya watu waovu, wakakusanya umati wa watu pamoja, na kusababisha ghasia mjini, kisha wakaivamia nyumba ya Jason, wakitaka kuwakamata Paulo na Sila ilikuwaleta mbele za watu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini walipowakosa, walimkamata Yasoni na baadhi ya ndugu wengine na kuwapeleka mbele ya maofisa wa mji, wakipiga kelele, “Hawa wanaume walioupindua ulimwengu wamefika mpaka huku pia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wanaume hawa waliokaribishwa na Yasoni wanaihalifu sheria ya Kaisari, wanasema kuna mfalme mwingine anayeitwa Yesu”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Umati na maofisa wa mji waliposikia mambo hayo, waliingiwa na wasiwasi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Baada ya kuwa wamekwisha kuchukua fedha ya thamani ya ulinzi kutoka kwa Yason na wengine, waliwaachia waende."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Usiku ule ndugu walimtuma Paulo na Sila Beroya. Na walipofika kule walikwenda katika sinagogi la Wayahudi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Watu wale walikuwa wenye werevu mkubwa kuliko wale watu wa Thesalonike, kwa sababu walikuwa na utayari wa kulipokea neno kwa akili zao, na kuchunguza maandiko kila siku ili kuona kama maneno yaliyonenwa ndivyo yalivyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo wengi wao waliamini, wakiwemo wanawake wenye ushawishi mkubwa wa Kigiriki na wanaume wengi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini Wayahudi wa Thesalonike walipogundua kwamba Paulo anatangaza neno la Mungu huko Beroya, walienda huko na kuchochea na kisha kuanzisha ghasia kwa watu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa haraka, ndugu wakampeleka Paulo kwa njia ya ziwa, lakini Sila na Timotheo wakabaki pale."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wale ndugu waliompeleka Paulo walienda naye hadi Athene, walipomwacha Paulo huko, walipokea maagizo kutoka kwake kuwa, Sila na Timotheo waje kwake kwa haraka iwezeanavyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na wakati akiwasubiri huko Athene, roho yake ilikasirishwa ndani yake kwa jinsi alivyouona mji ulivyojaa sanamu nyingi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hivyo akajadiliana katika sinagogi na wayahudi wale waliomcha Mungu na kwa wale wote aliokutana nao kila siku sokoni."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lakini baathi ya Wanafalsafa wa Waepikureo na Wastoiko wakamkabili. Na wengine wakasema, “Ni nini anachokisema huyu mwongeaji mchanga? Wengine wakasema, “inaonekana anahubiri habari ya mungu mgeni,” kwasababu anahubiri habari ya Yesu na ufufuo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wakamchukua Paulo na kumleta Areopago, wakisema, “Twaweza kujua haya mafundisho mapya unayoyaongea?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwasababu unaleta mambo mapya katika masikio yetu. Kwahivyo tunataka kujua haya mambo yana maana gani?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Na watu wote wa Athene pamoja na wageni waliopo kwao, hutumia muda wao aidha katika kuongea na kusikiliza juu ya jambo jipya.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwa hiyo Paulo akasimama katikati ya watu wa Areopago na kusema, “Enyi watu wa Athene, naona kuwa ninyi ni watu wa dini kwa kila namna,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwani katika kupita kwangu na kuangalia vitu vyenu vya kuabudu, nimeona maneno yalioandikwa kwenye moja ya madhabahu yenu, ikisema “KWA MUNGU ASIYEJULIKANA”. Hivyo basi, huyo mnayemwabudu pasipokujua, ndiye ninayewajulisha ninyi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mungu aliyeumba dunia na kila kitu kilichoko ndani, kwa kuwa ni Bwana wa mbingu na nchi, hawezi kukaa katika mahekalu yaliyotengenezwa na mikono."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na pia hatumikiwi na mikono ya wanadamu kana kwamba anahitaji kitu kwao, kwani yeye mwenyewe huwapa watu uzima na pumzi na vitu vingine vyote."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kupitia mtu mmoja, alifanya mataifa yote ya watu waishio juu ya uso wa dunia, na akawawekea nyakati na mipaka katika maeneo wanaoishi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa hiyo, wanatakiwa kumtafuta Mungu, na yamkini wamfikie na kumpata, na kwa uhakika hayupo mbali na kila mmoja wetu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwake tunaishi, tunatembea na kuwa na uzima wetu, kama vile mtunzi wenu mmoja wa shairi aliposema 'tu wazaliwa wake.'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwa hiyo, ikiwa sisi ni wazaliwa wa Mungu, hatupaswi kufikiri kuwa uungu ni kama dhahabu, au shaba, au mawe, sanamu iliyochongwa kwa ustadi na mawazo ya watu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwa hiyo, Mungu alinyamazia nyakati zile za ujinga, lakini sasa anaamuru watu wote kila mahali wapate kutubu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hii ni kwa sababu ameweka siku atakayo ihukumu dunia kwa haki kwa mtu ambaye alimchagua. Mungu alitoa uhakika wa mtu huyu kwa kila mtu pale alipomfufua katoka kwa wafu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na watu wa Athene waliposikia habari ya kufufuliwa kwa wafu, baadhi yao wakamdhihaki Paulo, ila wengine wakasema “Tutakusikiliza tena kwa habari ya jambo hili”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Baada ya hapo, Paulo akawaacha."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lakini baadhi ya watu waliungana naye wakaamini, akiwemo Dionisio Mwareopago, na Mwanamke anaitwa Damari na wengine pamoja nao."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Baada ya mambo hayo, Paulo aliondoka Athene kwenda Korintho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huko akampata Myahudi aitwaye Akwila mtu wa kabila la Ponto, yeye na mke wake aitwaye Prisila walikuja kutoka huko Italia, kwa sababu Klaudia aliamuru Wayahudi wote waondoke Roma; Paulo akaja kwao;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulo akaishi na kufanya kazi nao kwani yeye anafanya kazi inayofanana na yao. Wao walikuwa ni watengeneza mahema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paulo akajadiliana nao katika sinagogi kila siku ya Sabato. Aliwashawishi Wayahudi pamoja na Wagiriki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini Sila na Timotheo walipokuja kutoka Makedonia, Paulo alisukumwa na Roho kuwashuhudia Wayahudi kuwa Yesu ndiye Kristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wakati Wayahudi walipompinga na kumdhihaki, hivyo Paulo akakung'uta vazi lake mbele yao, na kuwaambia, “Damu yenu na iwe juu ya vichwa vyenu wenyewe; Mimi sina hatia. Kutoka sasa na kuendelea, nawaendea Mataifa”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hivyo akaondoka kutoka pale akaenda kwenye nyumba ya Tito Yusto, Mtu anayemwabudu Mungu. Nyumba yake iko karibu na sinagogi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Krispo, kiongozi wa sinagogi pamoja na watu wa nyumbani mwake wakamwamini Bwana. Watu wengi wa Korintho waliomsikia Paulo akiongea waliamini na kubatizwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bwana akamwambia Paulo usiku kwa njia ya maono, “Usiogope, lakini ongea na usinyamaze."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwani Mimi niko pamoja nawe, na hakuna atakayejaribu kukudhuru, maana nina watu wengi katika mji huu”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulo akakaa huko kwa muda wa mwaka mmoja na miezi sita akifundisha neno la Mungu miongoni mwao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini Galio alipofanywa mtawala wa Akaya, Wayahudi walisimama pamoja kinyume na Paulo na kumpeleka mbele ya kiti cha hukumu,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "wakisema, “Mtu huyu huwashawishi watu wamwabudu Mungu kinyume cha sheria”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wakati Paulo alipokuwa akitaka kusema, Galio akawaambia Wayahudi, “Ninyi Wayahudi, kama ingelikuwa ni kosa au uhalifu, ingekuwa halali kuwashughulikia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini kwa sababu ni maswali, yanayohusu maneno na majina, na sheria zenu, basi hukumuni ninyi wenyewe. Mimi sitamani kuwa hakimu kwa habari ya mambo hayo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Galio akawaamuru waondoke mbele ya kiti cha hukumu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hivyo, wakamkamata Sosthene, kiongozi wa sinagogi, wakampiga mbele ya kiti cha hukumu. Lakini Galio hakujali walichokifanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paulo, baada ya kukaa pale kwa muda mrefu, aliwaacha ndugu na kwenda kwa meli Siria pamoja na Prisila na Akwila. Kabla ya kuondoka bandarini, alinyoa nywele zake kwani alikuwa ameapa kuwa Mnadhiri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Walipofika Efeso, Paulo alimwacha Prisila na Akwila pale, lakini yeye mwenyewe akaingia kwenye sinagogi na kujadiliana na Wayahudi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Walipomwambia Paulo akae nao kwa muda mrefu, yeye alikataa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lakini akaondoka kwao, akawaambia, “Nitarudi tena kwenu, ikiwa ni mapenzi ya Mungu”. Baada ya hapo, akaondoka kwa meli kutoka Efeso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulo alipotua Kaisaria, alipanda kwenda kusalimia Kanisa la Yerusalemu, kisha akashuka chini kwa kanisa la Antiokia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Baada ya kukaa kwa muda pale, Paulo aliondoka kupitia maeneo ya Galatia na Frigia na kuwatia moyo wanafunzi wote."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Myahudi mmoja aitwaye Apolo, aliyezaliwa huko Alexandria, alikuja Efeso. Alikuwa na ufasaha katika kuongea na hodari katika Maandiko."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apollo alikuwa ameelekezwa katika mafundisho ya Bwana. Kwa jinsi alivyokuwa na bidii katika roho, aliongea na kufundisha kwa usahihi mambo yanayomuhusu Yesu, ila alijua tu ubatizo wa Yohana."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Apolo akaanza kuzungumza kwa ujasiri katika hekalu. Lakini Prisila na Akwila walipomsikia, walifanya urafiki naye na wakamwelezea juu ya njia za Mungu kwa usahihi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alipotamani kuondoka kwenda Akaya, ndugu walimtia moyo na kuwaandikia barua wanafunzi walioko Akaya ili wapate kumpokea. Alipowasili, kwa neema aliwasaidia sana wale waliomini."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa nguvu zake na maarifa, Apolo aliwazidi Wayahudi hadharani akionesha kupitia maandiko ya kuwa Yesu ndiye Kristo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ikawa kwamba Apolo alipokuwa Korintho, Paulo akapita nyanda za juu na kufika katika mji wa Efeso, na akakuta wanafunzi kadhaa huko."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulo akawaambia, “Je, mlipokea Roho Mtakatifu mlipoamini?” Wakamwambia, “Hapana, hatukuweza hata kusikia kuhusu Roho Mtakatifu.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paul alisema, “Sasa ninyi mlibatizwaje?” Wakasema, “Katika ubatizo wa Yohana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Basi Paulo akajibu, “Yohana alibatiza kwa ubatizo wa toba. Akawaambia wale watu kwamba wanapaswa kumwamini yule ambaye angekuja baada yake, yaani, Yesu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Watu waliposikia habari hii, wakabatizwa kwa jina la Bwana Yesu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na ikawa Paulo alipoweka mikono yake juu yao, Roho Mtakatifu akaja juu yao na wakaanza kunena kwa lugha na kutabiri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jumla yao walikuwa wanaume wapatao kumi na wawili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulo alienda katika sinagogi akanena kwa ujasiri kwa muda wa miezi mitatu. Alikuwa akiongoza majadiliano na kuwavuta watu kuhusu mambo yanayohusu ufalme wa Mungu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini Wayahudi wengine walikuwa wakaidi na wasiotii, walianza kusema mabaya kuhusu njia ya Kristo mbele ya umati. Basi Paulo aliachana nao na akawatenga waaminio mbali nao. Naye alianza kuongea kila siku katika ukumbi wa Tirano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hii iliendelea kwa miaka miwili, kwa hiyo wote waliokuwa wanaishi katika Asia walisikia neno la Bwana, wote Wayahudi na Wayunani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mungu alikuwa akifanya matendo makuu kwa mikono ya Paulo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kwamba hata wagonjwa waliponywa, na roho chafu waliwatoka, wakati walipochukua leso na nguo zilizotoka mwilini mwa Paulo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini palikuwapo Wayahudi wapunga pepo wakisafiri kupitia eneo hilo, wakilitumia jina la Yesu kwa ajili ya matumizi yao wenyewe. Wakiwaambia wale walikuwa na pepo wachafu; Wakisema, “Ninawaamuru mtoke kwa jina la Yesu ambaye Paulo anamhubiri.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Waliofanya haya walikuwa wana saba wa kuhani Mkuu wa Kiyahudi, Skewa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Roho wachafu wakawajibu, “Yesu namjua, na Paulo namjua; lakini ninyi ni nani? “"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yule roho mchafu ndani ya mtu akawarukia wapunga pepo na akawashinda nguvu na kuwapiga. Ndipo wakakimbia kutoka ile nyumba wakiwa uchi na kujeruhiwa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jambo hili likajulikana kwa wote, Wayahudi na Wayunani, ambao waliishi huko Efeso. Wakawa na hofu sana, na jina la Bwana likazidi kuheshimiwa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pia, wengi wa waumini walikuja na wakaungama na wakidhihirisha matendo mabaya waliyoyafanya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wengi waliokuwa wakifanya uganga wakakusanya vitabu vyao, wakavichoma mbele ya kila mtu. Wakati wao walipohesabu thamani ya vitu hivyo, ilikuwa vipande hamsini elfu vya fedha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hivyo Neno la Bwana likaenea kwa upana sana katika nguvu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ya Paulo kukamilisha huduma yake kule Efeso, Roho akamwongoza kwenda Yerusalemu kupitia Makedonia na Akaya; Akasema, “Baada ya kuwako huko, yanipasa kuiona Rumi pia.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paul akawatuma Makedonia wanafunzi wake wawili, Timotheo na Erasto, ambao walikuwa wamemsaidia. Lakini yeye mwenyewe akabaki Asia kwa muda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wakati huo kulitokea ghasia kubwa huko Efeso kuhusu ile Njia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sonara mmoja jina lake Demetrio, ambaye aliyetengeneza visanamu vya fedha vya mungu Diana, alileta biashara kubwa kwa mafundi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hivyo akawakusanya mafundi wa kazi hiyo na kusema, “Waheshimiwa, mnajua kwamba katika biashara hii sisi tunaingiza pesa nyingi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mnaona na kusikia kwamba, si tu hapa Efeso, bali karibia Asia yote, huyu Paulo amewashawishi na kuwageuza watu wengi. Anasema kwamba hakuna miungu ambayo imefanywa kwa mikono."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na si tu iko hatari kwamba biashara yetu itakuwa haihitajiki tena, lakini pia na hekalu la mungu mke aliye mkuu Diana anaweza kuchukuliwa kuwa hana maana. Tena angeweza hata kupoteza ukuu wake, yeye ambaye Asia na dunia humwabudu.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Waliposikia haya, walijawa na hasira na wakapiga kelele, wakisema, “Diana wa Waefeso ni mkuu.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mji wote ukajaa ghasia, na watu wakakimbia pamoja ndani ya ukumbi wa michezo. wakawakamata wasafiri wenzake na Paulo, Gayo na Aristariko, waliotoka Makedonia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulo alitaka kuingia katika umati wa watu, lakini wanafunzi walimzuia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pia, baadhi ya maafisa wa mkoa wa Asia ambao walikuwa marafiki zake wakampelekea ujumbe kwa nguvu kumwomba asiingie katika ukumbi wa michezo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Baadhi ya watu walikuwa wakisema kitu hiki na wengine jambo lile, kwa sababu umati wa watu ulikuwa umechanganyikiwa. Wengi wao hawakuweza hata kujua kwa nini walikuja pamoja."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wayahudi wakamleta Iskanda nje ya umati wa watu na kumuweka juu mbele ya watu. Iskanda akatoa ishara kwa mkono wake kutoa maelezo kwa watu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lakini walipotambua kuwa yeye ni Myahudi, wote wakapiga kelele kwa sauti moja kwa muda wa saa mbili, “Diana ni mkuu wa Wafeso.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Baada ya karani wa mji kuunyamazisha umati, alisema, 'Enyi wanaume wa Efeso, ni nani asiyejua kwamba mji huu wa Efeso ni mtunzaji wa hekalu la Diana mkuu na ile picha ilivyoanguka kutoka mbinguni?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kuona Basi kwamba mambo haya hayatawezekana, tunapaswa kuwa na utulivu na msifanye chochote kwa haraka."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kwa maana mmewaita watu hawa hapa mahakamani ambao si wezi wa hekalu wala si wenye kumkufuru mungu wetu mke."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kwa hiyo, kama Demetrio na mafundi waliopamoja naye wana mashtaka dhidi ya mtu yeyote, mahakama ziko wazi na maliwali wapo. Na waletwe mbele ya shauri."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakini kama wewe ukitafuta chochote kuhusu mambo mengine, yatashughurikiwa katika kikao halali."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kwa kweli tuko katika hatari ya kutuhumiwa kuhusu ghasia siku hii. Hakuna sababu ya machafuko haya, na hatutakuwa na uwezo wa kuyaeleza."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Baada ya kusema haya, aliwatawanya makutano."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Baada ya ghasia kumalizika, Paulo aliwaita wanafunzi na kuwatia moyo. Kisha kuwaaga na akaondoka kwenda Makedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naye akiishakupita mikoa hiyo na alikuwa akiwatia moyo waamuni, akaingia Uyunani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baada ya yeye kuwa pale kwa muda wa miezi mitatu, njama ziliundwa dhidi yake na Wayahudi alipokuwa akikaribia kusafiri kwa njia ya bahari kuelekea Shamu, hivyo aliazimu kurudi kupitia Makedonia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Walioandamana naye hadi Asia walikuwa Sopatro, mwana wa Pirho kutoka Berea; Aristariko na Sekundo, wote kutoka waamini wa Wathesalonike; Gayo wa Derbe; Timotheo; Tikiko na Trofimo kutoka Asia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini watu hawa wamekwisha tangulia na walikuwa wanatungojea kule Troa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kwa njia ya Bahari kutoka Filipi baada ya siku za mikate isiyotiwa chachu, na katika siku tano tukawafikia huko Troa. Tulikaa huko kwa siku saba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hata siku ya kwanza ya juma, tulipokuwa tumekusanyika pamoja ili kuumega mkate, Paulo alizungumza na Waamini. Alikuwa akipanga kuondoka kesho yake, hivyo akaendelea kuongea hadi usiku wa manane."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kulikuwa na taa nyingi katika chumba cha juu ambapo tulikuwa tumekusanyika pamoja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Katika dirisha alikuwa amekaa kijana mmoja jina lake Utiko, ambaye alielemewa na usingizi mzito. Hata Paulo alipokuwa akihutubu kwa muda mrefu, kijana huyu, akiwa amelala, akaanguka chini kutoka ghorofa ya tatu na aliokotwa akiwa amekufa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lakini Paulo alishuka chini, alijinyoosha yeye mwenyewe juu yake, akamkumbatia. Kisha akasema, “Msikate tamaa, kwa kuwa yu hai.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kisha akapanda tena ghorofani na akaumega mkate, akala. Baada ya kuzungumza nao kwa muda mrefu hadi alfajiri, akaondoka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wakamleta yule kijana akiwa hai wakafarijika sana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sisi wenyewe tulitangulia mbele ya Paul kwa meli na tukaelekea Aso, ambapo sisi tulipanga kumchukua Paul huko. Hiki ndicho yeye mwenyewe alitaka kufanya, kwa sababu alipanga kwenda kupitia nchi kavu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alipotufikia huko Aso, tukampakia kwenye Meli tukaenda Mitilene."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kisha sisi tukatweka kutoka huko na siku ya pili tulifika upande wa pili wa kisiwa cha Kio. Siku iliyofuata, tukawasili kisiwa cha Samo, na kesho yake tukafika mji wa Mileto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa sababu Paulo alikuwa ameamua kusafiri kupitia Efeso, ili kwamba asitumie muda wowote katika Asia; kwa maana alikuwa na haraka ya kuwahi Yerusalemu kwa ajili ya sikukuu ya Pentekoste, kama ingeliwezekana yeye kufanya hivyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kutoka Mileto akatuma watu hadi Efeso na akawaita wazee wa Kanisa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Walipofika kwake, akawaambia, ninyi wenyewe mwajua tangu siku ya kwanza nilipokanyaga hapa Asia, jinsi nilivyokuwa kwenu muda wote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nimemtumikia Bwana kwa unyenyekevu wote na kwa machozi, na mateso yaliyonipata mimi kwa hila za Wayahudi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mwajua jinsi ambavyo sikujizuia kutangaza kwenu kitu chochote ambacho kilikuwa muhimu, na jinsi mimi nilivyowafundisha wazi wazi na pia kwenda nyumba kwa nyumba."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mnajua jinsi mimi nilivyoendelea kuwaonya Wayahudi na Wayunani juu ya toba kwa Mungu na imani katika Bwana wetu Yesu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na sasa, angalieni, mimi, nikiwa ninamtii Roho Mtakatifu kuelekea Yerusalemu, nisiyajue mambo ambayo yatanitokea mimi huko,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ila kwa kuwa Roho Mtakatifu hunishuhudia mimi katika kila mji na anasema kwamba minyororo na mateso ndivyo vinavyoningojea."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lakini mimi si kufikiria kwamba maisha yangu ni kwa njia yoyote ya thamani kwangu, ili niweze kumaliza mwendo wangu na huduma niliyopokea kutoka kwa Bwana Yesu, kuishuhudia injili ya neema ya Mungu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na sasa, tazama, najua kwamba wote, miongoni mwa wale nilioenda kuwahubiri Ufalme, hamtaniona uso tena."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwa hiyo nawashuhudia leo hii, kwamba sina hatia kwa damu ya mtu yeyote."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa maana sikujizuia kuwatangazia mapenzi yote ya Mungu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa hiyo iweni waangalifu juu yenu ninyi wenyewe, na juu ya kundi lolote ambalo Roho Mtakatifu amewaweka ninyi kuwa waangalizi. Iweni waangalifu kulichunga kusanyiko la Bwana, ambalo alilinunua kwa damu yake mwenyewe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Najua kwamba baada ya kuondoka kwangu, mbwa mwitu wakali wataingia kwenu, na wasilihurumie kundi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Najua kwamba hata miongoni mwenu wenyewe baadhi ya watu watakuja na kusema mambo mapotovu, ili kuwavuta wanafunzi wawafuate wao."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwa hiyo muwe macho. Kumbukeni kwamba kwa miaka mitatu sikuweza kuacha kuwafundisha kila mmoja wenu kwa machozi usiku na mchana."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na sasa mimi nawakabidhi kwa Mungu, na kwa neno la neema yake, ambalo laweza kuwajenga na kuwapa urithi pamoja nao wote waliowekwa wakfu kwa Mungu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sikutamani fedha, dhahabu, au mavazi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mnajua ninyi wenyewe kwamba mikono hii imenipatia mahitaji yangu mwenyewe na mahitaji ya wale waliokuwa pamoja nami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Katika mambo yote niliwapa mfano wa jinsi inavyopasa kuwasaidia wanyonge kwa kufanya kazi, na jinsi mnavyopaswa kukumbuka maneno ya Bwana Yesu, maneno ambayo yeye mwenyewe alisema: “Ni heri kutoa kuliko kupokea.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Baada ya kusema namna hii, alipiga magoti akaomba pamoja nao."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wote wakalia sana na kumwangukia Paulo shingoni na kumbusu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Walihuzunika zaidi ya yote kwa sababu ya kile ambacho alikuwa amesema, kwamba kamwe hawatauona uso wake tena. Kisha wakamsindikiza merikebuni."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wakati tulipokua tumeachana nao, na tunasafiri baharini, tukafika moja kwa moja kwenye mji wa Kosi, na kesho yake tukafika mji wa Rodo, na kutoka huko tukafika mji wa Patara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tulipopata meli inayovuka kwenda Foinike, tulipanda tukasafiri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tulipofika mbele ya kisiwa cha Kipro, tukaiacha upande wa kushoto, tukasafiri hadi Siria, tukaweka nanga katika mji wa Tiro, kwa sababu huko ndiko meli ilikuwa ipakuliwe shehena yake."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Baada ya kuwaona wanafunzi, tukakaa huko siku saba. Wanafunzi hawa wakamwambia Paulo kupitia kwa Roho kwamba yeye asikanyage Yerusalemu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hata tulipotimiza siku zile, sisi tukaondoka tukaenda zetu. Wote pamoja, na wanawake zao na watoto wao, walitusindikiza katika njia zetu hadi tulipotoka nje ya mji. Kisha tukapiga magoti pwani, tukaomba, tukaagana kila mmoja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tukapanda meli, huku nao wakarudi nyumbani kwao tena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hata tulipomaliza safari yetu kutoka Tiro, tukafika Tolemai. Pale tulisalimia ndugu, na kukakaa nao kwa siku moja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kesho yake tuliondoka tukaenda Kaisaria. Sisi tukaingia nyumbani mwa Filipo, mhubiri wa injili, aliyekuwa mmoja wa wale saba, nasi tukakaa pamoja naye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mtu huyu alikuwa na mabinti wanne mabikira ambao walitabiri."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Baada ya kukaa huko kwa siku kadhaa, akashuka kutoka Uyahudi nabii mmoja aitwaye Agabo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yeye alikuja kwetu na akautwaa mkanda wa Paulo. kwa huo alijifunga miguu na mikono yake mwenyewe na kusema, “Roho Mtakatifu asema hivi,” “Wayahudi wa Yerusalemu watamfunga mtu anayemiliki mkanda huu, nao watamkabidhi mikononi mwa watu wa mataifa.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tuliposikia mambo hayo, sisi na watu waliokuwa wakiishi mahali pale tulimsihi Paulo asipande kwende Yerusalemu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndipo Paulo alijibu, “Mnafanya nini, mnalia na kunivunja moyo wangu? Kwa maana niko tayari, siyo tu kufungwa, lakini pia kufia huko Yerusalemu kwa ajili ya jina la Bwana Yesu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa vile Paulo hakutaka kushawishiwa, tuliacha na kusema, “Basi mapenzi ya Bwana yafanyike.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Baada ya siku hizi, tulichukua mifuko yetu na tukapanda Yerusalemu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baadhi ya wanafunzi kutoka Kaisaria pia walifuatana nasi. Wakamleta mtu mmoja aitwaye Mnasoni, mtu wa Kipro, mwanafunzi wa zamani, ambaye tulikaa naye."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tulipofika Yerusalemu, ndugu walitukaribisha kwa furaha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kesho yake Paulo alienda pamoja nasi kwa Yakobo, na wazee wote walikuwepo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Baada ya kuwasalimu, aliwapa taarifa moja baada ya nyingine ya mambo ambayo Mungu aliyotenda miongoni mwa mataifa kwa kupitia huduma yake."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wakati waliposikia hayo, wakamsifu Mungu, na wakamwambia, “Unaona, ndugu, kuna maelfu wangapi wameamini miongoni mwa Wayahudi. Wao wote wana nia ya kushika sheria."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wameambiwa kuhusu wewe, kwamba unafundisha Wayahudi wanaoishi kati ya mataifa kuachana na Musa, na kwamba unawaambia wasiwatahiri watoto wao, na wasifuate desturi za zamani."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tunapaswa tufanye nini? Bila shaka watasikia kwamba wewe umekuja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hivyo fanya kile sisi tunachokuambia sasa: tunao watu wanne ambao wameweka nadhiri."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wachukue watu hawa na ujitakase mwenyewe pamoja nao, na uwalipie gharama zao, ili waweze kunyoa vichwa vyao. Hivyo kila mmoja apate kujua kwamba mambo waliyoambiwa kuhusu wewe ni ya uongo. Watajifunza kwamba wewe pia unafuata sheria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lakini kwa habari za mataifa ambao wamekuwa waumini, tuliandika na kutoa maagizo kwamba wanapaswa kujiepusha na vitu vilivyotolewa dhabihu kwa sanamu, na damu, kutokana na kile kilichonyongwa, na wajiepushe na uasherati.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ndipo, Paulo aliwatwaa wanaume, na siku ya pili, akajitakasa mwenyewe pamoja nao, akaingia Hekaluni, kutangaza kipindi cha siku za kujitakasa, hadi sadaka itolewa kwa ajili ya kila mmoja wao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Siku hizo saba zilipokaribia kumalizika, baadhi ya Wayahudi kutoka Asia wakamuona Paulo Hekaluni, na makutano wakakasirika, na wakamnyoshea mikono."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Walikuwa wanapiga kelele, “Watu wa Israeli, tusaidieni. Huyu ni yule mtu anayewafundisha watu kila mahali mambo ambayo ni kinyume na watu, sheria, na mahali hapa. Pia amewaleta Wayunani katika Hekalu na kupanajisi mahali hapa patakatifu.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwa kuwa mwanzoni walikuwa wamemwona Trofimo Muefeso akiwa pamoja naye mjini, nao walidhani kwamba Paulo alimleta hekaluni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mji wote ulikuwa na taharuki, na watu wakakimbia pamoja na kumkamata Paulo. Wakamtoa nje ya Hekalu, na milango mara ikafungwa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Walipokuwa wakijaribu kumuua, habari zilimfikia mkuu wa jeshi la walinzi kuwa Yerusalemu yote ilikuwa imejaa ghasia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mara hiyo akawachukua askari na jemadari akaukimbilia umati. Wakati Watu walipomwona mkuu wa jeshi na askari, wakaacha kumpiga Paulo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kisha mkuu wa jeshi alimkaribia na akamshika Paulo, na akaamuru afungwe minyororo miwili. Akamuuliza yeye ni nani na amefanya nini."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Baadhi ya watu kwenye umati walikuwa wanapayuka kitu hiki na wengine kingine. Kwa kuwa jemadari hakuweza kuwaambia chochote kwa sababu ya zile kelele, akaamuru Paulo aletwe ndani ya ngome."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Basi alipofika kwenye ngazi, akachukuliwa na askari kwa sababu ya ghasia za umati."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maana umati wa watu walimfuata na waliendelea kupiga kelele, “Mwondoeni huyu!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Paulo alipokuwa analetwa ndani ya ngome, alimwambia mkuu wa jeshi, “Naweza kukwambia kitu?” Yule mkuu wa jeshi akasema, “Je unaongea Kiyunani?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Je, wewe si yule Mmisri ambaye awali aliongoza uasi na alichukua magaidi elfu nne nyikani?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Paulo akasema, “Mimi ni Myahudi, kutoka mji wa Tarso ya Kilikia. Mimi ni raia wa mji maarufu. Nawaomba, mniruhusu nizungumze na watu.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wakati jemadari alipompa ruhusa, Paulo akasimama penye ngazi na akatoa ishara kwa watu kwa mkono wake. Wakati kulipokuwa na ukimya sana, akaongea nao kwa Kihebrania. Akasema,"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Ndugu na baba zangu, sikilizeni utetezi wangu nitakaofanya kwenu sasa.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Makutano walipo sikia Paulo akiongea nao kwa kiebrania, wakanyamaza. Akasema,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Mimi ni myahudi, nimezaliwa mji wa Tarso eneo la Kilikia, ila nilipata elimu katika mji huu, miguuni pa Gamalieli. Nilifundishwa kulingana na njia sahihi za sheria za baba zetu. Mimi ninabidii ya Mungu, kama ninyi nyote mlivyo leo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niliwatesa kwa njia hii hadi kufa; nikawafunga wanaume na wanawake na kuwatupa gerezani."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hata kuhani mkuu na wazee wote wanaweza kutoa ushahidi kwamba nilipokea barua kutoka kwao kwa ajili ya ndugu walio Dameski, kwangu mimi kusafiri kwenda huko. Ilikuwa niwalete watu Yerusalemu wa njia ile ili wafungwe na kuadhibiwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ilitokea kwamba pale nilipokua nikisafiri nakaribia Dameski, majira ya mchana ghafla nuru kuu ikatokea mbinguni ikaanza kuniangaza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nikaanguka chini na kusikia sauti ikiniambia, 'Sauli, Sauli kwanini unaniudhi?'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nikajibu, 'wewe ni nani, Bwana?' Akaniambia, 'Mini ni Yesu Mnazareti, ambaye wewe unaniudhi.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wale waliokuwa na mimi waliiona nuru, ila hawakusikia sauti ya yule alie ongea na mimi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nikasema, 'Nifanye nini, Bwana?' Bwana akaniambia, 'Simama na uingie Dameski; huko utaambiwa kila kitu unachopaswa kufanya.'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sikuweza kuona kwa sababu ya muangaza wa nuru ile, ndipo nikaenda Dameski kwa kuongozwa na mikono ya wale waliokuwa na mimi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Huko nikakutana na mtu aitwaye Anania, alikuwa mtu aliyeshika sheria na mwenye kuheshimika mbele ya Wayahudi wote walioishi huko."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akaja kwangu, akasimama mbele yangu, na kusema, 'Ndugu yangu Sauli, upate kuona.'Kwa muda ule ule nikamuona."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akasema, 'Mungu wa baba zetu amekuchagua wewe upate kujua mapenzi yake, kumuona yule mwenyehaki, na kusikia sauti itokayo kwenye kinywa chake."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa sababu utakuwa shahidi kwake kwa watu wote juu ya uliyoyaona na kusikia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Basi sasa kwa nini unasubiri? Amka, ubatizwe, ukaoshe dhambi zako, ukiliita jina lake.'"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Baada ya kurejea Yerusalemu, na nilipokuwa nikisali ndani ya hekalu, ikatokea kwamba nikapewa maono."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nikamuona akiniambia, 'Hima na utoke Yerusalemu haraka, kwa sababu hawatakubali ushuhuda wako kuhusu mimi.'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nikasema, 'Bwana, wao wenyewe wanajua niliwafunga gerezani na kuwapiga wale waliokuamini katika kila sinagogi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na damu ya Stefano shahidi wako ilipomwagwa, Mimi pia nilikuwa nimesimama karibu na kukubali na nilikuwa nalinda nguo za wale waliomwua.'"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lakini aliniambia, 'Enenda, kwa sababu mimi nitakutuma uende mbali kwa watu wa mataifa.”'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Watu wakamruhusu aongee juu ya neno hili. Lakini baadaye walipaza sauti na kusema, “mwondoe mtu huyu katika nchi: kwa sababu sio sahihi aishi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Walipokuwa wakipaza sauti, na kutupa mavazi yao na kutupa mavumbi juu,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "jemedari mkuu akaamuru Paulo aletwe ngomeni. Akaamuru aulizwe huku anapigwa mijeledi, ili yeye mwenyewe ajue kwa nini walikuwa wanampigia kelele namna ile."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hata walipokuwa wamemfunga kwa kamba, Paulo akamwambia yule akida aliye simama karibu naye, “Je! ni haki kwenu kumpiga mtu aliye Mrumi na bado hajahukumiwa?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yule akida aliposikia maneno haya, akaenda kwa jemedari mkuu na kumwambia, akisema, “Unataka kufanya nini? Kwa maana mtu huyu ni mrumi.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jemedari mkuu akaja na kumwambia, “Niambie, je wewe ni raia wa Rumi?” Paulo akasema, “Ndiyo.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jemedari akamjibu, “Ni kupitia kiasi kikubwa cha pesa ndipo nilipata uraia.” Lakini Paulo akamwambia, “Mimi ni mrumi wa kuzaliwa.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Basi wale waliokuwa tayari kwenda kumuuliza wakaondoka na kumwacha wakati huo huo. Na jemedari naye akaogopa, alipojua kuwa Paulo ni Mrumi, na kwa sababu amemfunga."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Siku iliyofuatayo, jemedari mkuu alitaka kujua ukweli kuhusu mashtaka ya Wayahudi dhidi ya Paulo. Hivyo akamfungua vifungo vyake akaamuru wakuu wa makuhani na baraza lote wakutane. Akamleta Paulo chini, na kumweka katikati yao."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo akawaangalia moja kwa moja watu wa baraza na kusema, “Ndugu zangu, nimeishi mbele za Mungu kwa dhamira nzuri hadi hivi leo.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kuhani mkuu Anania akawaamuru wale waliosimama karibu naye wampige kinywa chake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ndipo Paulo akamwambia, “Mungu atakupiga wewe, ukuta uliopakwa chokaa. Umekaa ukinihukumu kwa sheria, nawe unaamuru nipigwe kinyume cha sheria?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wale waliokuwa wamesimama karibu naye wakasema, “Hivi ndivyo unavyomtukana kuhani mkuu wa Mungu?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paulo akasema, “ndugu zangu, mimi sikujua kwamba huyu ni kuhani mkuu. Kwa kuwa imeandikwa, hutazungumza vibaya juu ya mtawala wa watu wako.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paulo alipoona ya kwamba upande mmoja wa baraza ni Masadukayo na wengine Mafarisayo, akapaza sauti na kusema, “ndugu zangu, mimi ni Mfarisayo, mwana wa Mfarisayo. Ni kwa sababu hii nategemea kwa ujasiri ufufuo wa wafu ninao hukumiwa nao.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alipoyasema haya, malumbano makubwa yakatokea baina ya Mafarisayo na Masadukayo, na mkutano ukagawanyika."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwani Masadukayo husema hakuna ufufuo, malaika wala hakuna roho, ila Mafarisayo husema haya yote yapo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ghasia kubwa ikatokea na baadhi ya waandishi waliokuwa upande wa Mafarisayo wakasimama na kujadili, wakisema, “hatujaona chochote kibaya dhidi ya mtu huyu. Vipi kama roho au malaika ameongea na yeye?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wakati kulitokea hoja kubwa, mkuu wa majeshi aliogopa kwamba Paulo angeraruliwa vipande vipande na wao, hivyo akaamuru wanajeshi washuke chini na kumchukua kwa nguvu kutoka kwa wajumbe wa baraza, na kumleta katika ngome."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Usiku uliofuata Bwana alisimama karibu naye na kusema, “Usiogope, kwa kuwa umenishuhudia katika Yerusalemu, hivyo utatoa ushahidi pia katika Roma.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kulipokucha, baadhi ya Wayahudi walifanya agano na kuita laana juu yao wenyewe: walisema ya kwamba hawatakula wala kunywa chochote mpaka watakapomuua Paulo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kulikuwa na watu zaidi ya arobaini ambao walifanya njama hii."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "wakaenda kwa wakuu wa makuhani na wazee na kusema, “Tumejiweka wenyewe kwenye laana kuu, tusile chochote hadi tutakapomwua Paulo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hivyo sasa, baraza limwambie jemadari mkuu amlete kwenu, kana kwamba mnaamua kesi yake kwa usahihi. Kwetu sisi tuko tayari kumwua kabla hajaja hapa.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lakini mtoto wa dada yake na Paulo akasikia kwamba kulikuwa na njama, akaenda akaingia ndani ya ngome na kumwambia Paulo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paulo akamwita akida mmoja akasema, “Mchukue kijana huyu kwa jemadari; maana ana neno la kumwambia.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Basi akida akamchukua yule kijana akampeleka kwa jemedari mkuu akamwambia, “Paulo yule mfungwa aliniita akataka nikuletee kijana huyu kwako. Ana neno la kukuambia.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yule jemadari mkuu akamshika kwa mkono akajitenga naye kando, na akamwuliza, “Ni kitu gani unachotaka kuniambia?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kijana yule akasema, “Wayahudi wamepatana kukuomba umlete Paulo kesho kwenye baraza kana kwamba wanataka kupata habari zake kwa usahili zaidi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Basi wewe usikubali kwa maana watu zaidi ya arobaini wanamvizia. Wamejifunga kwa laana, wasile wala wasinywe hata watakapomwua. Hata sasa wako tayari, wakisubiria kibali toka kwako.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Basi yule jemadari mkuu akamwacha kijana aende zake, baada ya kumwagiza “usimwambie mtu yeyote ya kwamba umeniarifu haya.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Akawaita maakida wawili akasema watayarisheni askari mia mbili kwenda Kaisaria na askari wapanda farasi sabini, na wenye mikuki mia mbili, mtaondoka zamu ya tatu ya usiku."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Akawaambia kuweka wanyama tayari ambaye Paulo atamtumia na kumchukua salama kwa Feliki Gavana."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Akaandika barua kwa namna hii,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Klaudio Lisia kwa Liwali mtukufu Feliki, salamu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mtu huyu alikamatwa na wayahudi wakawa karibu kumwua, ndipo nikaenda pamoja na kikosi cha askari nikamwokoa, nilipopata habari ya kuwa yeye ni raia wa kirumi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nilitaka kujua kwa nini wamemshtaki, hivyo nikampeleka kwenye baraza."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nikaona kwamba alikuwa ameshitakiwa kwa ajili ya maswali ya sheria yao, wala hakushitakiwa neno lolote la kustahili kuuawa wala kufungwa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kisha ikajulikana kwangu kwamba kuna njama dhidi yake, hivyo kwa haraka nikamtuma kwako, na kuwaagiza wanaomshitaki pia walete mashitaka dhidi yake mbele yako. Wakaagana.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Basi wale askari wakatii amri: wakamchukua Paulo wakampeleka hata Antipatri usiku."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Siku iliyofuata, maaskari wengi wakawaacha wale wapanda farasi waende pamoja naye, nao wakarudi zao ngomeni."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na wapanda farasi walipofika Kaisaria, na kumpa liwali ile barua, wakamweka Paulo mbele yake."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Naye liwali alipoisoma barua, alimuuliza Paulo alitokea jimbo gani; alipojua ya kwamba ni mtu wa Kilikia,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "akasema, “Nitakusikia wewe watakapo kuja wale waliokushitaki,” akaamuru awekwe katika ikulu ya Herode."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Baada ya siku tano, Anania kuhani mkuu, baadhi ya wazee na msemaji mmoja aitwaye Tertulo, wakaenda pale. Watu hawa wameleta mashtaka dhidi ya Paulo kwa gavana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulo alipo simama mbele ya gavana, Tertulo akaanza kumshitaki na kusema kwa gavana, “kwa sababu yako tuna amani kuu; na kwa maono yako yanaleta mageuzi mazuri katika taifa letu;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "basi kwa shukurani yote tunapokea kila kitu ukifanyacho, Wasalam mheshimiwa Feliki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini nisikuchoshe zaidi, nakusihi unisikilize maneno machache kwa fadhili zako."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwa maana tumempata mtu huyu mkorofi, na anasababisha Wayahudi wote kuasi duniani. Tena ni kiongozi wa madhehebu ya Wanazorayo. (Zingatia: Sehemu ya maneno ya mstari huu 24: 6"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na tena alijaribu kulitia hekalu unajisi hivyo tukamkamata., haumo kwenye nakala bora za kale). (Zingatia: Mstari huu"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lisiasi, afisa, alikuja na akamchukua kwa nguvu mikononi mwetu., haumo kwenye nakala bora za maandiko ya kale)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ukimwuliza Paulo kuhusu mambo haya, hata utaweza kujifunza ni kitu gani tumemshtakia.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wayahudi nao wakamshtaki Paulo, wakisema kwamba haya mambo yalikuwa kweli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Liwali alipompungia mkono ili Paulo aongee, Paulo alijibu, “Ninajua ya kwamba kwa miaka mingi umekua mwamuzi wa taifa hili, na nina furaha kujieleza mwenyewe kwako."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waweza kuhakikisha kuwa hazijapita siku zaidi ya kumi na mbili tangu nilipopanda kwenda kuabudu Yerusalemu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na waliponikuta katika hekalu, sikubishana na mtu yeyote, na sikufanya fujo katika mkutano, wala katika masinagogi wala ndani ya mji;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "na wala hawawezi kuhakikisha kwako mashitaka wanayoyashitaki dhidi yangu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ila nakiri hili kwako, ya kwamba kwa njia ile ambayo wanaiita dhehebu, kwa njia iyo hiyo ninamtumikia Mungu wa baba zetu. Mimi ni mwaminifu kwa yote yaliyoko kwenye sheria na maandiko ya manabii."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nina ujasiri ule ule kwa Mungu ambao hata hao nao wanaungojea, kuja kwa ufufuo wa wafu, kwa wote wenye haki na wasio na haki pia;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "na kwa hili, ninafanya kazi ili niwe na dhamira isiyo na hatia mbele za Mungu na mbele ya watu kupitia mambo yote."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sasa Baada ya miaka mingi nimekuja kuleta msaada kwa taifa langu na zawadi ya fedha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nilipofanya hivi, Wayahudi fulani wa Asia wakanikuta ndani ya sherehe ya utakaso ndani ya hekalu, bila kundi la watu wala ghasia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Watu hawa ambao imewapasa kuwapo mbele yako sasa hivi na waseme kile walichonacho juu yangu kama wana neno lo lote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Au watu hawa wenyewe na waseme ni kosa gani waliloliona kwangu niliposimama mbele za baraza la kiyahudi;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "isipokuwa kwa ajili ya kitu kimoja nilichokisema kwa sauti niliposimama katikati yao, ' ni kwa sababu ya ufufuo wa wafu ninyi mnanihukumu.”'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Feliki alikuwa ametaarifiwa vizuri kuhusu njia, na akauahirisha mkutano. Akasema, “Lisia jemedari atakapokuja chini kutoka Yerusalemu nitatoa maamuzi dhidi ya mashitaka yenu.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ndipo akamwamuru akida amlinde Paulo, ila awe na nafasi na hata asiwepo mtu wakuwakataza marafiki zake wasimsaidie wala wasimtembelee."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Baada ya siku kadhaa, Feliki akarudi na Drusila mkewe aliyekuwa Myahudi, akatuma kumwita Paulo na akasikiliza toka kwake habari za imani ndani ya Kristo Yesu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ila Paulo alipokuwa akijadiliana naye kuhusu haki, kuwa na kiasi na hukumu itakayokuja, Feliki akapata hofu akajibu, “nenda mbali kwa sasa, ila nikipata muda tena, nitakuita.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muda uo huo, alitegemea kwamba Paulo atampa fedha kwa hiyo alimwita mara nyingi akaongea naye."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ila miaka miwili ilipopita, Porkio Festo akawa Liwali baada ya Feliki, ila Feliki alitaka kujipendekeza kwa Wayahudi, hivyo akamwacha Paulo chini ya uangalizi."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ndipo Festo alipoingia katika jimbo hilo na baada ya siku tatu alienda toka Kaisaria hadi Yerusalemu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kuhani mkuu na Wayahudi mashuhuri walileta shutuma dhidi ya Paulo kwa Festo, na walizungumza kwa nguvu kwa Festo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na walimwomba Festo fadhili juu ya habari za Paulo apate kumwita Yerusalemu ili waweze kumwua njiani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini Festo alijibu kwamba Paulo alikuwa mfungwa katika Kaisaria, na kwamba yeye mwenyewe atarudi huko haraka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alisema “Kwa hiyo, wale ambao wanaweza, wanaweza kwenda huko na sisi. Kama kuna kitu kibaya kwa mtu huyu, mnapaswa kumshtaki.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baada ya kukaa siku nane au kumi zaidi, akarudi Kaisaria. Na siku iliyofuata akakaa katika kiti cha hukumu na kuamuru Paulo aletwe kwake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alipofika, Wayahudi kutoka Yerusalemu wakasimama karibu, Wakatoa mashtaka mengi mazito ambayo hawakuweza kuyathibitisha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulo alijitetea na kusema, 'Si dhidi ya jina la Wayahudi, si juu ya hekalu, na si juu ya Kaisari, nimefanya mabaya.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini Festo alitaka kujipendekeza kwa Wayahudi, na hivyo akamjibu Paulo kwa kusema, 'Je, unataka kwenda Yerusalemu na kuhukumiwa na mimi kuhusu mambo haya huko?'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulo alisema, 'ninasimama mbele ya kiti cha hukumu cha Kaisari ambapo napaswa kuhukumiwa. Sijawakosea Wayahudi, kama wewe ujuavyo vema."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikiwa nimekosa na kama nimefanya kinachostahili kifo, sikatai kufa. Lakini kama shutuma zao si kitu, hakuna mtu anaweza kunikabidhi kwao. Ninamwomba Kaisari. '"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baada ya Festo kuongea na baraza akajibu, “unamwomba Kaisari; utaenda kwa Kaisari.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Baada ya siku kadhaa, mfalme Agripa na Bernike walifika Kaisaria kufanya ziara rasmi kwa Festo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Baada ya kukaa hapo kwa siku nyingi, Festo aliwasilisha kesi ya Paulo kwa mfalme; Akasema, 'Mtu mmoja aliachwa hapa na Feliki kama mfungwa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nilipokuwa Yerusalemu makuhani wakuu na wazee wa Wayahudi walileta mashtaka juu ya mtu huyu kwangu, nao waliuliza juu ya hukumu dhidi yake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa hili mimi niliwajibu kwamba si desturi ya Waroma kumtoa mtu kwa upendeleo badala yake, mtuhumiwa anapaswa kuwa na nafasi ya kuwakabili washitaki wake na kujitetea dhidi ya tuhuma hizo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa hiyo, walipokuja pamoja hapa, sikuweza kusubiri, lakini siku iliyofuata niliketi katika kiti cha hukumu na kuamuru mtu huyo aletwe ndani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wakati washitaki waliposimama na kumshtaki, nilifikiri kwamba hakuna mashtaka makubwa yaliyoletwa dhidi yake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Badala yake, walikuwa na mabishano fulani pamoja naye kuhusu dini yao na kuhusu Yesu ambaye alikuwa amekufa, lakini Paulo anadai kuwa yu hai."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nilikuwa nimefumbwa jinsi ya kuchunguza suala hili, na nikamwuliza kama angeenda Yerusalemu kuhukumiwa kuhusu mambo haya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lakini Paulo alipoitwa awekwe chini ya ulinzi kwa ajili ya uamuzi wa Mfalme, niliamuru awekwe hata nitakapompeleka kwa Kaisari. '"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agripa alizungumza na Festo, “ningependa pia kumsikiliza mtu huyu.” “Festo, akasema, “kesho utamsikiliza.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hivyo kesho yake, Agripa na Bernike walifika na sherehe nyingi; walifika katika ukumbi na maafisa wa kijeshi, na watu mashuhuri wa mji. Na Festo alipotoa amri, Paulo aliletwa kwao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Festo akasema, “Mfalme Agripa, na watu wote ambao wapo hapa pamoja nasi, mnamwona mtu huyu; jumuiya yote ya Wayahudi huko Yerusalemu na hapa pia wametaka niwashauri, na wao wakapiga kelele kwangu kwamba asiishi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naliona kwamba hakufanya lolote linalostahili kifo; lakini kwa sababu amemwita Mfalme, niliamua kumpeleka kwake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lakini sina kitu dhahiri cha kuandika kwa Mfalme. Kwa sababu hii, nimemleta kwako, hasa kwako wewe, Mfalme Agripa, ili nipate kuwa na kitu cha kuandika kuhusu kesi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kwa kuwa naona haina maana kumpeleka mfungwa na bila kuonyesha mashitaka yanayomkabili."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hivyo, Agripa akamwambia Paulo, `Unaruhusiwa kujitetea. ' Ndipo Paulo akanyoosha mkono wake akajitetea hivi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Najiona mwenye furaha, Mfalme Agripa, ili kufanya kesi yangu mbele yako leo ​​dhidi ya mashtaka yote ya Wayahudi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hasa, kwa sababu wewe ni mtaalamu wa desturi za Wayahudi na maswali. Hivyo naomba unisikilize kwa uvumilivu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kweli, Wayahudi wote wanajua jinsi nilivyoishi tangu ujana wangu katika taifa langu huko Yerusalemu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wananijua tangu mwanzo na wanapaswa kukubali kwamba niliishi kama Mfarisayo, dhehebu lenye msimamo mkali kwenye dini yetu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sasa nimesimama hapa nihukumiwe kwa sababu mimi naliangalia ahadi ambayo Mungu aliifanya na baba zetu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hii ni ahadi ambayo makabila yetu kumi na mbili yanatumaini kupokea kama wakimwabudu Mungu kwa bidii usiku na mchana. Ni kwa ajili ya tumaini hili, mfalme Agripa, kwamba Wayahudi wananishitaki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa nini yeyote kati yenu anafikiri ni ajabu kwamba Mungu hufufua wafu?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wakati mmoja nilifikiria mwenyewe kwamba ningefanya mambo mengi dhidi ya jina la Yesu wa Nazareti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nilifanya haya katika Yerusalemu; Niliwafunga waamini wengi gerezani, na nilikuwa na mamlaka kutoka kwa wakuu wa makuhani kufanya hivyo; na wakati wanauawa, nilipiga kura dhidi yao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mara nyingi niliwaadhibu katika masinagogi yote na nilijaribu kuwafanya waikane imani yao. Nilikuwa na hasira sana juu yao na niliwafukuza hata katika miji ya ugenini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wakati nilipokuwa nikifanya haya, nilienda Dameski, nikiwa na mamlaka na maagizo kutoka kwa makuhani wakuu;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nilipokuwa njiani wakati wa mchana, Mfalme, niliona mwanga kutoka mbinguni uliokuwa mkali kuliko jua na uling'aa kutuzunguka mimi na watu waliokuwa wakisafiri pamoja nami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sisi sote tulipoanguka chini, nalisikia sauti ikizungumza na mimi ikisema katika lugha ya Kiebrania: `Sauli, Sauli! Kwa nini unanitesa? Ni vigumu kwako kuupiga teke mchokoo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ndipo nikasema, 'Wewe ni nani, Bwana?' Bwana akajibu, 'Mimi ni Yesu ambaye unanitesa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sasa inuka usimame kwa miguu yako; sababu kwa kusudi hili mimi nimeonekana kwako, nimekuteua kuwa mtumishi na shahidi juu ya mambo ambayo unajua kuhusu mimi sasa na mambo nitakayokuonyesha baadaye;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "na Nitakuokoa kutoka kwa watu na watu wa Mataifa ambapo ninakutuma,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kufungua macho yao na kuwatoa gizani kwenda kwenye mwanga na kutoka kwenye nguvu za shetani wamgeukie Mungu; ili wapate kupokea kutoka kwa Mungu msamaha wa dhambi na urithi ambao nimewapa wale niliowatenga kwa imani iliyo kwangu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hivyo, mfalme Agripa, sikuweza kuasi maono ya mbinguni,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "lakini, kwa wale walio katika Dameski kwanza, na kisha Yerusalemu na nchi yote ya Yudea, na pia kwa watu wa mataifa mengine, nilihubiri kwamba watubu na kumgeukia Mungu, wafanye matendo yanayostahili toba."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kwa sababu hiyo Wayahudi walinikamata hekaluni, wakajaribu kuniua."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mungu amenisaidia mpaka sasa, hivyo nasimama na kushuhudia kwa watu wa kawaida na kwa wale wakubwa juu ya yale ambayo manabii na Musa walisema yatatokea na si vingine;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kwamba Kristo lazima atateseka na atakuwa wa kwanza kufufuka kutoka kwa wafu na kutangaza mwanga kwa Wayahudi na watu wa mataifa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Paulo alipomaliza kujitetea, Festo alisema kwa sauti kubwa, 'Paulo, wewe ni mwendawazimu! masomo yako yamekufanya uwe mwendawazimu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lakini Paulo akasema, Mimi si mwendawazimu, mheshimiwa Festo; lakini kwa ujasiri nasema maneno ya ukweli mtupu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwa kuwa mfalme anajua kuhusu mambo haya; na hivyo, ninaongea kwa uhuru kwake, kwa maana nina hakika kwamba hakuna lolote lililofichwa kwake; kwa kuwa hili halijafanywa pembeni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Je, unaamini manabii, Mfalme Agripa? Najua kwamba unaamini. '"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Agripa akamwambia Paulo, 'Kwa muda mfupi unaweza kunishawishi mimi na kunifanya Mkristo?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Paulo akasema, '“Namwomba Mungu kwamba, kwa muda mfupi au mrefu, si wewe tu, bali pia wote wanaonisikia leo, wawe kama mimi, lakini bila hii minyororo ya gerezani.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ndipo mfalme alisimama, na liwali, na Bernike pia, na wale waliokuwa wamekaa pamoja nao,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "walipoondoka ukumbini, walizungumzia wao kwa wao na kusema, 'Mtu huyu hastahili kifo wala kifungo.'"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Agripa akamwambia Festo, “Mtu huyu angeweza kuwekwa huru kama asingekata rufani kwa Kaisari.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ilipoamuliwa kwamba tunatakiwa tusafiri kwa maji kwenda Italia, walimkabidhi Paulo na wafungwa wengine kwa afisa mmoja wa jeshi la Kiroma aliyeitwa Julio, wa Kikosi cha Agustani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tukapanda meli kutoka Adramitamu, ambayo ilikuwa isafiri kandokando ya pwani ya Asia. Hivyo tukaingia baharini. Aristaka kutoka Thesolanike ya Makedonia akaenda pamoja nasi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siku iliyofuata tukatua nanga katika mji wa Sidoni, ambapo Julio alimtendea Paulo kwa ukarimu na akamruhusu kwenda kwa rafiki zake kupokea ukarimu wao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kutoka hapo tukaenda baharini tukasafiri kuzunguka kisiwa cha Kipro ambacho kilikuwa kimeukinga upepo, kwa sababu upepo ulikuwa ukitukabili."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Baada ya kuwa tumesafiri katika maji yaliyo karibu na Kilikia na Pamfilia, tukaja Mira, mji wa Lisia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pale yule afisa wa jeshi la Kiroma, akaikuta meli kutoka Alexandria ambayo ilikuwa isafiri kuelekea Italia. Akatupandisha ndani yake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Baada ya kuwa tumesafiri polepole kwa siku nyingi na hatimaye tukawa tumefika kwa taabu karibu na Kinidas, upepo haukuturuhusu tena kuelekea njia hiyo, hivyo tukasafiri kandokando ya kivuli cha Krete tukiukinga upepo, mkabala na Salmone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tukasafiri kandokando ya pwani kwa ugumu, mpaka tukafika mahali palipoitwa Fari Haveni ambayo iko karibu na mji wa Lasi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tulikuwa tumechukua muda mwingi sana, na muda wa mfungo wa Kiyahudi ulikuwa umepita pia, na sasa ilikuwa ni hatari kuendelea kusafiri. Hivyo Paulo akatuonya,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "na kusema, “Wanaume, naona safari ambayo tunataka tuichukue itakuwa na madhara na hasara nyingi, siyo tu ya mizigo na meli, lakini pia ya maisha yetu.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lakini afisa wa jeshi la Kiroma akamsikiliza zaidi bwana wake na mmiliki wa meli, kuliko mambo yale ambayo yalizungumzwa na Paulo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa sababu bandari haikuwa sehemu rahisi kukaa wakati wa baridi, mabaharia wengi wakashauri tusafiri kutoka pale, ili kwa namna yoyote tukiweza kuufikia mji wa Foinike, tukae pale wakati wa baridi. Foinike ni bandari huko Krete, na inatazama kaskazini mashariki na kusini mashariki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Upepo wa kusini ulipoanza kuvuma polepole, mabaharia wakafikiri wamepata kile ambacho walikuwa wanakihitaji. Wakang'oa nanga na kusafiri kandokando ya Krete karibu na pwani."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini baada ya muda mfupi upepo mkali, ulioitwa Wa kaskazini mashariki, ukaanza kutupiga kutoka ng'ambo ya kisiwa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wakati meli ilipolemewa na kushindwa kuukabili upepo, tukakubaliana na hali hiyo, tukasafirishwa nao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tukakimbia kupitia ule upande uliokuwa unaukinga upepo wa kisiwa kiitwacho Kauda; na kwa taabu sana tulifanikiwa kuuokoa mtumbwi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Baada ya kuwa wameivuta, walitumia kamba kuifunga meli. Waliogopa kwamba tungeweza kwenda kwenye eneo la mchanga mwingi la Syiti, hivyo wakashusha nanga na waliendeshwa kandokando."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tulipigwa kwa nguvu sana na dhoruba, hivyo siku iliyofuata mabaharia wakaanza kutupa mizigo kutoka melini."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Siku ya tatu, mabaharia wakaanza kuyatoa maji kwa mikono yao wenyewe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wakati ambapo jua na nyota hazikutuangazia kwa siku nyingi, bado dhoruba kubwa ilitupiga, na matumaini kwamba tungeokolewa yalitoweka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baada ya kuwa wameenda muda mrefu bila chakula, hapo Paulo akasimama katikati ya mabaharia akasema, “Wanaume, mlipaswa mnisikilize, na tusingengo'a nanga kutoka Krete, ili kupata haya madhara na hasara."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na sasa nawafariji mjitie moyo, kwa sababu hakutakuwa upotevu maisha kati yenu, isipokuwa hasara ya meli tu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwa sababu usiku uliopita malaika wa Mungu, ambaye huyo Mungu mimi ni wake, na ambaye ninamwabudu pia - malaika wake alisimama pembeni mwangu"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "na kusema, “Usiogope Paulo. Lazima usimame mbele ya Kaisari, na tazama, Mungu katika wema wake amekupa hawa wote ambao wanasafiri pamoja nawe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hivyo, wanaume, jipeni moyo, kwa sababu namwamini Mungu, kwamba itakuwa kama nilivyoambiwa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lakini lazima tuumie kwa kupigwa katika baadhi ya visiwa.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ulipofika usiku wa kumi na nne, tulipokuwa tukiendeshwa huko na huko kwenye bahari ya Adratik, kama usiku wa manane hivi, mabaharia walifikiri kwamba wamekaribia nchi kavu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Walitumia milio kupima kina cha maji na wakapata mita thelathini na sita, baada ya muda mfupi wakapima tena wakapata mita ishirini na saba."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Waliogopa kwanza tunaweza kugonga miamba, hivyo wakashusha nanga nne kutoka katika sehemu ya kuwekea nanga na wakaomba kwamba asubuhi ingekuja mapema."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wale mabaharia walikuwa wanatafuta namna ya kuitelekeza ile meli na walizishusha majini boti ndogo ndogo za kuokolea maisha, na wakajifanya kwamba wanatupa nanga kutoka sehemu ya mbele ya boti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lakini Paulo akamwambia yule askari wa jeshi la Kiroma na wale askari, “Hamuwezi kuokoka isipokuwa hawa watu wanabaki kwenye meli”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kisha wale askari wakakata kamba za ile boti na ikaachwa ichukuliwe na maji."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wakati mwanga wa asubuhi ulipokuwa unajitokeza, Paulo akawasihi wote angalau wale kidogo. Akasema, “Hii ni siku ya kumi na nne mnasuburi bila kula, hamjala kitu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hivyo nawasihi mchukue chakula kidogo, kwa sababu hii ni kwa ajili ya kuishi kwenu; na hakuna hata unywele mmoja wa vichwa vyenu utakaopotea."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Alipokwisha kusema hayo, akachukua mkate akamshukuru Mungu mbele ya macho ya kila mtu. Kisha akaumega mkate akaanza kula."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kisha wote wakatiwa moyo na wao wakachukua chakula."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tulikuwa watu 276 ndani ya meli."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Walipokwisha kula vya kutosha, waliifanya meli nyepesi kwa kutupa ngano ndani ya bahari."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ilipokuwa mchana, hawakuitambua nchi kavu, lakini wakaona sehemu ya nchi kavu iliyoingia majini iliyokuwa na mchanga mwingi. wakajadiliana kama wanaweza kuiendesha meli kuelekea hapo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hivyo wakazilegeza nanga wakaziacha baharini. Katika muda huo huo wakazilegeza kamba za tanga na wakaiinua sehemu ya mbele kuelekea kwenye upepo, hivyo wakaelekea kwenye hiyo sehemu ya mchanga mwingi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lakini wakaja mahali ambapo mikondo miwili ya maji inakutana, na meli ikaelekea mchangani. Na ile sehemu ya mbele ya meli ikakwama pale na haikuweza kutoka, lakini sehemu ya mbele ya meli ikaanza kuvunjika kwa sababu ya ukali wa mawimbi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mpango wa wale askari ulikuwa ni kuwaua wafungwa, ili kwamba hakuna ambaye angeogelea na kutoroka."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Lakini yule askari wa jeshi la Kiroma alitaka kumwokoa Paulo, hivyo akausimamisha mpango wao; na akawaamuru wale ambao wanaweza kuogelea, waruke kutoka melini kwanza na waende nchi kavu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kisha wanaume wengine watafuata, wengine juu ya vipande vya mbao na wengine juu ya vitu vingine kutoka kwenye meli. Kwa njia hii ikatokea kwamba wote tutafika salama nchi kavu."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tulipofikishwa salama, tulitambua kwamba kisiwa kinaitwa Malta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Watu wenyeji wa pale si tu kwamba walitupa ukarimu wa kawaida, bali waliwasha moto na kutukaribisha sote, kwa sababu ya mvua na baridi iliyokuwa ikiendelea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lakini Paulo alipokuwa amekusanya mzigo wa kuni na kuuweka motoni, nyoka mdogo mwenye sumu akatoka kwenye zile kuni kwa sababu ya lile joto, na akajizungusha kwenye mkono wake."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Watu wenyeji wa pale walipoona mnyama ananing'inia kutoka kwenye mkono wake, wakasemezana wao kwa wao, “Mtu huyu hakika ni muuaji ambaye ametoroka baharini, lakini haki haimuruhusu kuishi.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini yeye akamtupia huyo mnyama katika moto na hakupata madhara yoyote."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wao walimngojea avimbe kwa homa au aanguke ghafla na kufa. Lakini baada ya kumwangalia kwa muda mrefu na kuona kwamba hakuna jambo ambalo si la kawaida kwake, walibadilisha mawazo yao na kusema alikuwa mungu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Basi mahali pale karibu palikuwa na ardhi ambayo ilikuwa mali ya mkuu wa kisiwa, mtu aliyeitwa Pablio. Alitukaribisha na kutukarimu kwa siku tatu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ilitokea kwamba baba wa Pablio alishikwa na homa na ugonjwa wa kuhara. Na Paulo alipomwendea, aliomba, akaweka mikono juu yake, na kumponya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Baada ya hili kutokea, watu wengine pale kisiwani waliokuwa wanaumwa pia walikwenda na waliponywa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Watu wakatuheshimu kwa heshima nyingi. Tulipokuwa tunajiandaa kusafiri, walitupa vile tulivyovihitaji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Baada ya miezi mitatu, tulisafiri ndani ya meli ya Iskanda ambayo ilikuwa imepigwa baridi hapo kisiwani, ambayo viongozi wake walikuwa ndugu wawili mapacha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baada ya kuwa tumetua katika mji wa Sirakusa, tulikaa pale siku tatu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kutokea pale tulisafiri tukafika katika mji wa Regio. Baada ya siku moja upepo wa kusini ulitokea ghafla, na baada ya siku mbili tukafika katika mji wa Putoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Huko tuliwakuta baadhi ya ndugu na tulikaribishwa kukaa nao kwa siku saba. Kwa njia hii tukaja Rumi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kutoka huko wale ndugu, baada ya kuwa wamesikia habari zetu, walikuja kutupokea huko soko la Apias na Hotel tatu. Paulo alipowaona wale ndugu alimshukuru Mungu akajitia ujasiri."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tulipoingia Roma, Paulo aliruhusiwa kuishi peke yake pamoja na yule askari aliyekuwa akimlinda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Basi ilikuwa baada ya siku tatu Paulo aliwaita pamoja wale wanume waliokuwa viongozi kati ya Wayahudi. Walipokuja pamoja, alisema kwao, “Ndugu, pamoja na kwamba sijafanya kosa lolote kwa watu hawa au kufanya kinyume na taratibu za mababa zetu waliotutangulia, nilitolewa kama mfungwa kutoka Yerusalemu hadi kwenye mikono ya Warumi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baada ya kunihoji, walitamani kuniacha huru, kwa sababu kulikuwa hakuna sababu kwangu mimi ya kustahili adhabu ya kifo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lakini wale Wayahudi walipoongea kinyume cha shauku yao, nililazimika kukata rufaa kwa Kaisaria, japokuwa haikuwa kana kwamba naleta mashtaka juu ya taifa langu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwa sababu ya kukata kwangu rufaa, hivyo, niliomba kuwaona na kuongea nanyi. Ni kwa sababu ya kile ambacho Israel anaujasiri kwacho, nimefungwa na kifungo hiki."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kisha wakamwambia, “Hatujawahi kupokea barua kutoka Yudea kukuhusu wewe, wala hakuna ndugu aliyekuja na kutoa taarifa au kusema neno lolote baya kuhusu wewe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini tunataka kusikia kutoka kwako unafikiri nini kuhusu hili kundi la watu hawa, kwa sababu inajulikana kwetu kwamba linaongea kinyume kila mahali.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Walipokuwa wametenga siku kwa ajili yake, watu wengi zaidi walimwijia mahali alipokuwa anaishi. Alisema lile jambo kwao na kushuhudia kuhusu ufalme wa Mungu. Alijaribu kuwashawishi kuhusu Yesu, kwa namna zote mbili kutoka katika sheria za Musa na kutoka kwa manabii, kuanzia asubuhi hadi jioni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Baadhi yao walishawishika kuhusu mambo yale yaliyosemwa, wakati wengine hawakuamini."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Waliposhindwa kukubaliana wao kwa wao, waliondoka baada ya Paulo kulisema jambo hili moja, “Roho Mtakatifu alisema vyema kupitia Isaya nabii kwa baba zenu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alisema, 'Nenda kwa watu hawa useme, “Kwa masikio yenu mtasikia, lakini hamtaelewa; Na kwa macho yenu mtaona lakini hamtatambua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa ajili ya mioyo ya watu hawa imekuwa dhaifu, masikio yao yamesikia kwa taabu, wamefumba macho yao; ili kwamba wasijekutambua kwa macho yao, na kusikia kwa masikio yao, na kuelewa kwa mioyo yao, na kugeuka tena, na ningeliwaponya.”'"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa hiyo, mnapaswa kujua kwamba huu wokovu wa Mungu umepelekwa kwa watu wa Mataifa, na watasikiliza.” (Zingatia: Mstari huu"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Wakati alipokuwa amesema mambo haya, wayahudi waliondoka, wakiwa na mashindano makubwa kati yao.,” haumo kwenye nakala bora za kale)."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulo alikaa katika nyumba yake ya kupanga kwa miaka yote miwili, na aliwakaribisha wote waliokuja kwake."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alikuwa akihubiri ufalme wa Mungu na alikuwa akifundisha mambo juu ya Bwana Yesu Kristo kwa ujasiri wote. Hakuna aliyemzuia."
                }
            }
        }
    }
}