{
    "version": "SWN",
    "book_name": "Amos",
    "book_nr": "30",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haya ni mambo yanayoihusu Israeli ambayo Amosi, mmoja wa wachungaji katika Tekoa, aliyapokea katika ufunuo. Alipokea haya mambo katika siku za Uzia mfalme wa Yuda, na pia katika siku za Yeroboamu mwana wa Yoashi mfalme wa Israeli, miaka miwili kabla ya tetemeko la aridhi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alisema, “Yahwe atanguruma kutoka Sayuni; atainua sauti yake kutoka Yerusalemu. Malisho ya wachungaji yatanyamaza kimya; kilele cha Karmeli kitanyauka.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hivi ndivyo Yahwe asemavyo: “Kwa dhambi tatu za Damaskasi, hata kwa nne, sintobadilisha adhabu, kwa sababu wameipura Gileadi kwa vyombo vya chuma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nitapeleka moto kwenye nyumba ya Hazaeli, na utaiteketeza ngome za Ben Hadadi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nitazivunja komeo za Damaskasi na kumkatilia mbali mtu ambaye aishiye katika Biqati Aveni, na pia yule mtu ashikaye fimbo ya kifalme katika Beth Edeni. Na watu wa shamu watakwenda utumwani hata Kiri,” asema Yahwe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hivi ndivyo Yahwe asemavyo: “Kwa dhambi tatu za Gaza, hata nne, sintobadilisha adhabu, kwa sababu waliwachukua mateka watu wote, kuwaweka juu ya mkono wa Edomu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nitatuma moto kwenye kuta za Gaza, na kuziteketeza ngome zake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nitamkatilia mbali yule mtu aishiye katika Ashdodi na mtu ashikaye fimbo ya kifalme kutoka Ashkeloni. Nitaugeuza mkono wangu dhidi ya Ekroni, na mabaki ya Wafilisti wataangamia,” asema Bwana Yahwe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hivi ndivyo Yhawe asemavyo: “Kwa dhambi tatu za Tiro, hata kwa nne, sintobadili adhabu, kwa sababu waliwapelekea watu wote wa Edomu, na wamevunja agano lao la undugu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nitapeleka moto kwenye kuta za Tiro, nao utaziteketeza ngome zake.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hivi ndivyo Yahwe asemavyo, “Kwa dhambi tatu za Edomu, hata kwa nne, sintobadilisha adhabu, kwa sababu alimfuatilia ndugu yake kwa upanga na kutupilia mbali huruma zote. Hasira yake ikaendelea kuwa kali, na ghadhabu yake ikabaki milele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nitapeleka moto juu ya Temani, na utaziteketeza nyumb a za kifalme za Bozra.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hivi ndivyo Yahwe asemavyo, “Kwa dhambi tatu za watu wa Amoni, hata kwa nne, sintobadilisha adhabu, kwa sababu wamewapasua wanawake wa Gileadi wenye mimba, ili waweze kupanua mipaka yao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nitawasha moto katika kuta za Raba, nao utaziteketeza nyumba za kifalme, pamoja na kupiga kelele katika siku ya vita, pamoja na dhoruba katika siku ya kimbunga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mfalme wao ataenda utumwani, yeye na maafisa wake pamoja,” asema Yahwe."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hivi ndivyo Yahwe asemavyo: “Kwa dhambi tatu za Moabu, hata kwa nne, sintobadilisha adhabu, kwa sababu amechoma moto mifupa ya mfalme wa Edomu hadi kuwa chokaa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nitatuma moto juu ya Moabu, na utaangamiza ngome za Keriothi. Moabu atakufa katika gasia, pamoja na kelele na sauti ya tarumbeta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nitamuharibu mwamuzi kati yake, na nitawaua wana wa mfalme pamoja na yeye,” asema Yahwe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hivi ndivyo Yahwe asemavyo: “Kwa dhambi tatu za Yuda, hata kwa nne, sintobadilisha adhabu, kwa sababu wameikataa sheria ya Yahwe na hawakuzishika amri zake. Uongo wao umesababisha kupotea, ambao baba zao pia waliufuata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nitatuma moto juu ya Yuda, na utaimeza ngome ya Yerusalemu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hivi ndivyo Yahwe asemavyo: “Kwa dhambi tatu za Israeli, hata kwa nne, sintobadilisha adhabu, kwa sababu wamewauza wasio na hatia kwa fedha na maskini kwa jozi moja ya makubadhi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nao hukanyaga juu ya vichwa vya maskini kama kukanyaga kwenye mavumbi juu ya aridhi; wanasukuma kukandamiza. Mtu mmoja na baba yake walilala na msichana mmoja na hivyo kukufuru jina langu takatifu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nao hulala chini karibu na kila madhabahu kwenye nguo zilizowekwa dhamana, na katika nyumba ya Mungu wao hunywa divai ya wale ambao walitozwa faini."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bado nimemwangamiza Mwamori mbele yao, ambaye urefu wake ulikuwa kama urefu wa mierezi; alikuwa na nguvu kama mialoni. Kisha nikaharibu matunda yake juu na mizizi yake chini."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pia, niliwapandisha kutoka nchi ya Misri na kuwaongoza miaka arobaini nyikani ili mmiliki nchi ya Wamori."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nimewainua manabii kutoka miongoni mwa watoto wanu wawe Wanadhiri kutoka vijana wenu. Je sio hivyo, watu wa Israeli? -hivi ndivyo Yahwe asemavyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini mmewashawishi Wanadhiri kunywa mvinyo na kuwaamuru manabii wasifanye unabii."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tazama, nitawakanyaga kama mkokoteni uliojaa miganda inayoweza kumkanyaga mtu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mtu akimbiaye hatapata kimbilio; mwenye nguvu hatoongeza nguvu zake mwenyewe; wala shujaa kujiokoa mwenyewe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apindaye upinde hatasimama; mkimbiaji sana hatakimbia; mwendesha farasi hatajiokoa mwenyewe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hata wapiganaji shujaa watakimbia uchi katika siku hiyo -hivi ndivyo Yahwe asemavy.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sikieni neno la Yahwe aliloongea juu yenu, watu wa Israeli, juu ya familia nzima ambayo niliwatoa kutoka nchi ya Misri,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Nimewachagua ninyi tu kutoka familia zote za dunia. Kwa hiyo nitawaadhibu kwa dhambi zenu zote.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Je wawili wanaweza kutembea pamoja isipokuwa wamekubaliana?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je simba huunguruma msituni wakati hakuna mawindo? Je mwana simba ataunguruma kutoka pangoni mwake kama hajakamata kitu?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Je ndege ataanguka kwenye mtego aridhini wakati hakuna chambo kimewekwa kwa ajili yake? Je mtego utafyatuka juu aridhini wakati hakuna kitu cha kukamata?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je tarumbeta itapigwa mjini na watu wasitetemeke? Je janga laweza kuja mjini lisiyoletwa na Yahwe?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hakika Bwna Yahwe hatafanya kitu vinginevyo amewafunulia mpango watumishi wake manabii."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Simba ameshaunguruma; nani hatoogopa? Bwana Yahwe amekwisha ongea; nani hatotabiri?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tangaza hii katika ngome huko Ashdodi, na katika ngome za nchi ya Misri; sema, “Kusanyikeni kwenye milima ya Samaria na oneni vile mchafuko ulivyomkubwa kwake, na ukandamizaji uliopo katika yeye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa kuwa hawajui jinsi ya kufanya haki -hivi ndivyo Yahwe asemavyo- hao watunzao nguvu na uharibifu katika ngome zao.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa hiyo, hivi ndivyo Yahwe asemavyo, “Adui ataizunguka nchi. Atazivuta chini nguvu zako na ngome zenu zitatekwa nyara.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hivi ndivyo Yahwe asemavyo,” Kama mchungaji aokoavyo miguu miwili tu kwenye mdomo wa simba, au kipande cha sikio, ndivyo wana wa Israeli watakavyookolewa wale waishio katika Samaria, pamoja na pembe ya kulalia, au pembe ya kitanda.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sikieni na kushudia juu ya nyumba ya Yakobo -hivi ndivyo Yahwe asemavyo, Mungu wa majeshi,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Kwa kuwa katika siku ambayo nimeadhibu dhambi za Israeli, pia nitaziadhibu madhabahu za Betheli. Pembe za madhabahu zitakatwa na kuanguka chini."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nitaiharibu nyumba ya baridi pamoja na nyumba ya hari. Nyumba za pembe zitaangamia, na nyumba kubwa zitatoweka, -hivi ndivyo Yahwe asemavyo.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lisikilizeni neno hili, ninyi ng'ombe wa Bashani, ninyi mliomo katika mlima wa Samaria, ninyi mnaowakandamiza maskini, ninyi mnaowaponda wahitaji, ninyi muwaambiao waume zenu, “Tuleteeni vinywaji.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bwana Yahwe ameapa kwa utukufu wake, “Tazama, siku zitakuja kwenu wakati watakapowaondoa kwa ndoana, wa mwisho wenu na ndoana za kuvulia samaki."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mtatoka kupitia mahali palipo bomolewa kwenye kuta za mji, kila mmoja wenu kwenda moja kwa moja kupitia hapo, na mtajitupa mbele ya Harmoni -hivi ndivyo asemavyo Yahwe.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Nendeni Betheli na uovu, hata Gilgali mkaongeza dhambi, leteni dhabihu zenu kila asubuhi, zaka zenu kila baada ya siku tatu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toeni dhabihu za shukurani pamoja na mkate; tangazeni sadaka za hiari; watangazieni, kwa kuwa hii ndiyo iwapendezayo, ninyi watu wa Israeli -hivi ndivyo asemavyo Bwana Yahwe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nawapatia usafi wa meno katika miji yenu na na kupungukiwa na mkate katika sehemu zenu zote. Bado hamkurudi kwangu -hivi ndivyo Yahwe asemavyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pia nimeizuia mvua kutoka kwenu wakati bado kulikuwa na miezi mitatu kwa mavuno. Nikaifanya inyeshe juu ya mji, na kuifanya isinyeshe katika mji mwingine. Kipande kimoja cha nchi ilinyesha, lakini kipande kingine cha nchi ambapo haikunyesha palikuwa pakavu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Walizunguka miji miwili au mitatu kwenda mji mwingine kunywa maji, lakini hawakutosheka. Bado hawakunirudia mimi -asema Yahwe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nimewapiga kwa maradhi yanayosababisha kuvu. Wingi wa bustani, mashamba yenu ya zabibu, mitini yenu, na mizaituni-kuteketeza yote. Bado hamkunirudia hivi ndivyo Yahwe asemavyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nimetuma tauni kwenu kama ya Misri. Nimewaua watoto wenu kwa upanga, kubeba farasi zenu, na kuufanya uvundo wa kambi zenu na kuingiza kwenye pua zenu. Bado hamkunirudia mimi -hivi ndivyo asemavyo Yahwe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nimeiangamiza miji miongoni mwenu, kama wakati Mungu alipoiangamiza Sodoma na Gomora. Mlikuwa kama kijinga kilichonyakuliwa kutoka kwenye moto. Bado hamkunirudia - asema Yahwe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo nitafanya jambo baya kwako, Israeli; na kwa sababu nitafanya jambo baya kwako, jiandae kukutana na Mungu, Israeli!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa kuwa, tazama, yeye atangenezaye milima pia ndiye aumbaye upepo, humfunulia mawazo yake mwanadamu, hufanya asubuhi kuwa giza, na kupakanyaga mahala pa juu ya dunia. Yahwe, Mungu wa majeshi, ndilo jina lake.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sikilizeni hili neno ambalo nisemalo kama maombelezo juu yenu, nyumba ya Israeli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bikira wa Israeli ameanguka; hatoinuka tena; ametoroka kwenye nchi yake, hakuna mtu wa kumwinua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa kuwa hivi ndivyo Yahwe asemavyo: “Mji ambao umetoka nje kwa elfu watabaki mia, na walioenda nje mia watabaki kumi wa mali ya nyumba ya Israeli.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa kuwa hivi ndivyo Yahwe asemavyo kwa nyumba ya Israeli: “Nitafuteni na mtaishi!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Msimtafute Betheli; wala kuingia Gilgali; msisafiri kwenda Bersheba. Kwa kuwa Gilgali watakwenda utumwani hakika, na Betheli haitakuwa kitu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mtafuteni Yahwe mtaishi, au atawaka kama moto kwenye nyumba ya Yusufu. Utateketeza, na hakutakuwa na mtu hata mmoja kuuzima katika Betheli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wale watu wageuzao haki kuwa jambo chungu na kuiangusha haki chini!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mungu aliiumba Pleidezi na Orioni; amebadilisha giza kuwa asubuhu; hufanya siku kuwa giza na usiku na kuita maji ya bahari; yeye huyamwaga juu ya uso wa dunia. Yahwe ndilo jina lake!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yeye huleta uharibifu wa ghafla juu ya waliohodari ili kwamba uharibifu uje juu ya ngome."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wanamchukia kila awasahihishaye katika lango la mji, nao humchukia sana yeyote asemaye ukweli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa sababu mnamkanyaga chini maskini na kuchukua sehemu ya ngano kutoka kwake- ingawa mmejenga nyumba za mawe yaliyochongwa, hamtaishi kwenye nyumba hizo. Mmependezwa na mashamba ya mizabibu, lakini hamtakunywa mvinyo wake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa kuwa najua ni jinsi gani mlivyo na makosa mengi na jinsi dhambi zenu zilivyo kubwa- ninyi mnaowaonea wenye haki, chukueni rushwa, na kuwageuza wahitaji kwenye lango la mji."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa hiyo kila mtu mwenye busara atanyamaza kimya kwenye wakati kama huo, kwa kuwa ni wakati wa uovu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tafuteni mazuri na sio mabaya, ili kwamba mpate kuishi. Hivyo Yahwe, Mungu wa majeshi, atakuwa na ninyi tayari, kama msemavyo yeye ndiye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chukieni uovu, imarisheni haki katika lango la mji. Huenda Yahwe, Mungu wa majeshi, atawafadhili mabaki ya Yusufu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa hiyo, hivi ndivyo Yahwe asemavyo, Mungu wa majeshi, Bwana, “Kutakuwa na maombolezo kwenye miraba yote, na watasema kwenye mitaa yote, 'Ole! Ole!' Watawaita wakulima kuomboleza na walio hodari wa kulia na kuomboleza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Katika mashamba yote ya mizabibu kutakuwa na kilio, kwa kuwa nitapita katikati yako,” asema Yahwe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ole wenu ninyi mnaoitamani siku ya Yahwe! Kwa nini mnaitamani? Itakuwa giza na sio nuru,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kama wakati mtu anamkimbia simba na kukutana na dubu, au aliingia katika nyumba na kuweka mkono wake kwenye ukuta na kung'atwa na nyoka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Je siku ya Yahwe itakuwa giza na sio nuru? Huzuni na sio furaha?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Nachukia, nazidharau sikukuu zenu, naichukia mikutano yenu ya dini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hata kama mnanitolea sadaka ya kuteketeza na sadaka za unga, sintozipokea, wala kuzitazama kwenye sadaka za ushirika wa wanyama walionona."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niondoleeni kelele za nyimbo zenu; sintosikiliza sauti za vinubi vyenu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Badala yake, acheni haki itiririke kama maji, na haki kama mkondo utiririkao siku zote."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Je mmeniletea dhambihu na sadaka za kuteketeza jangwani kwa mda wa miaka arobaini?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mtamwinua Sikuthi kama mfalme wenu, na Kiuni, nyota yenu ya miungu-ambayo mmeifanya kwa ajili yenu wenyewe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa hiyo nitawahamisha upande wa pili wa Damaskasi,” asema Yahwe, ambaye jina lake ni Mungu wa majeshi."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ole wao wanaostarehe katika Sayuni, na kwa wale ambao wameokoka katika nchi ya mlima wa Samaria, watu mashuhuri bora wa mataifa, ambao nyumba ya Israeli huja kwa ajili ya msaada!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viongozi wenu husema, “Pita kwenda Kalne na mkatazame; kutoka huko nendeni hadi Hamathi, mji mkubwa; kisha nendeni chini hata Gathi ya Wapelestina. Je ni wabora kuliko falme zenu mbili? Je kuna mpaka mkubwa kuliko mpaka wenu?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ole wao wale waiwekao siku ya majanga na kufanya ufalme kuwa kinyume kusogea karibu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wamelala juu ya vitanda vya pembe na kupumzika juu ya viti vyao. Wakala wana kondoo kutoka kwenye kundi na ndama kutoka kwenye zizi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wanaimba nyimbo za kijinga kwenye muziki wa kinubi; wanatunga kwenye vyombo kama vya Daudi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wanakunywa mvinyo kutoka kwenye bakuli na kujipaka mafuta wenyewe kwa mafuta ya marahamu, lakini hawahuzuniki juu ya mateso ya Yusufu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hivyo sasa watakwenda utumwani pamoja na watumwa wakwanza, na kelele za hao waliojinyoosha zitapita."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mimi Bwana Yahwe, nimeapa kwa nafsi yangu -hivi ndivyo Bwana Yahwe asemavyo, Mungu wa majeshi, naizira fahari ya Yakobo; nachukia boma zake. Kwa hiyo nitautoa huo mji pamoja vyote vilivyomo humo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Itakuja kuhusu kwamba kama kuna wanaume kumi waliobakia kwenye nyumba moja, watakufa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wakati ndugu wa mtu huyo atakapokuja kuchukua miili yao-yule ambaye awachomaye baada ya kuleta maiti katika nyumba-kama akisema kwa mtu katika nyumba, “Je kuna mtu yuko pamoja nawe?” Vipi kama yule akisema, “Hapana.” Kisha atasema, “Kaa kimya, kwa kuwa hatulitaja jina la Yahwe.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tazama, Yahwe atatoa amri, na nyumba kubwa itapigwa kuwa vipande vipande, na nyumba ndogo kuwa na nyufa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Je farasi watakimbia juu ya mteremko wa miamba? Je mtu atalima huko na ng'ome? Bado mmegeuza haki kuwa sumu na tunda la haki kuwa uchungu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninyi mnaofurahia juu ya Lo Debari, msemao, “Je hatukuchukua Karnaimu kwa nguvu zetu wenyewe?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini tazama, nitainua juu yenu taifa, nyumba ya Israeli-hivi ndivyo asemavyo Bwana Yahwe, Mungu wa majeshi. Watawatesa ninyi kutoka Lebo Hamathi hata kijito cha Araba.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hivi ndivyo ambavyo Bwana Yahwe alivyonionyesha. Tazama, aliumba kundi kubwa la nzige wakati wa kuchipuka kwa mmea, na, tazama, ulikuwa ni mmea wa mwisho baada ya mavuno ya mfalme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wakati walipomaliza kula mbogamboga za nchi, kisha nikasema, “Bwana Yahwe, tafadhali nisamehe; Je Yakobo ataishije? kwa kuwa yeye ni mdogo sana.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yahwe akapunguza hasira kuhusu hili. “Haitatokea,” akasema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hivi ndivyo ambavyo Bwana Yahwe alivyonionyesha: Tazama, Bwana Yahwe aliita juu ya moto kuhukumu. Nao ukakausha sana, kilindi chini ya dunia na kutaka kuitekeza nchi, pia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lakini nikasema, “Bwana Yahwe, acha tafadhali; Yakobo ataishije? Kwa kuwa yeye ni mdigo sana.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yahwe akagairi kuhusiana na hili, “Hili halitajitokeza pia,” asema Bwana Yahwe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hivi ndivyo ambavyo Yahwe alivyo nionyesha: Tazama, Bwana amesimama karibu na ukuta, pamoja na uzi wa timiza kwenye mkono wake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yahwe akanambia, “Amosi, unaona nini?” nikasema, “Uzi wa timazi.” Kisha Bwana akasema, “Tazama, nitaweka uzi wa timazi miongoni mwa watu wangu Israeli. Sintowaharibu tena."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mahala pa juu pa Isaka pataharibiwa, patakatifu pa Israeli pataangamia, na nitainuka juu ya nyumba ya Yeroboamu kwa upanga.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kisha Amazia, yule kuhani wa Betheli, akatuma ujumbe kwa Yeroboamu, mfalme wa Israeli: “amosi amefanya njama dhidi yako katikati ya nyumba ya Israeli. Nchi haiwezi kubeba maneno yote haya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa kuwa hivi ndivyo asemavyo Amosi, 'Yeroboamu atakufa kwa upanga, na hakika Israeli itakwenda utumwani kutoka nchi yake.”'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amazia akamwambia Amosi, “Mwonaji, nenda, kimbia irudie nchi ya Yuda, na hapo ule mkate na kutabiri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini usitabiri tena hapa katika Betheli, kwa kuwa ni patakatifu pa mfalme na nyumba ya kifalme.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kisha Amosi akamwambia Amazia, “Mimi sio nabii wala mwana wa nabii. Mimi ni mchungaji wa mifugo, na mtunza mikuyu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini Yahwe akanichukua kutoka kuchunga mifugo na kunambia, 'Nenda, katabiri kwa watu wangu Israeli.'"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sasa sikia neno la Yahwe. Wewe usemaye, 'Usitabiri juu ya Israeli, na usiongee juu ya nyumba ya Isaka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa hiyo hivi ndivyo Yahwe asemavyo, 'Mke wako atakuwa kahaba katika mji; wana wako waume na binti zako wataanguka kwa upanga; nchi yako itapimwa na kugawanywa; utakufa katika nchi najisi, na Israeli hakika itakwenda utumwani kutoka nchi yake.”'"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hiki ndicho ambacho bwana Yahwe amenionyesha. Tazama, kikapu cha matunda ya hari!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akasema, “Unaona nini, Amosi?” Nikasema, “Kikapu cha matunda ya hari.” Kisha Yahwe akanambia, “Mwisho umefika kwa watu wangu Israeli; sintowaumiza tena."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nyimbo za kwenye hekalu zitakuwa vilio. Katika siku hiyo-hivi ndivyo asemavyo Bwana Yahwe. Mizoga itakuwa mingi, katika kila sehemu wataitupa katika ukimya!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lisikilizeni hili, ninyi mkanyagao maskini na kumuondoa fukara wa nchi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "wakisema, “Wakati mwezi mpya utakapoisha, hivyo tunaweza kuuza mazao tena? Wakati siku ya Sabato itakapoisha, ili kwamba tuuze ngano? Tutafanya kipimo kidogo na kuongeza bei, tukidanganya kwa mizani za udanganyifu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hivi ndivyo ambavyo tunaweza kuuza ngano mbaya, kununua fukara kwa fedha, na masikini kwa jozi moja ya kubadhi.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yahwe ameapa kwa fahari ya Yakobo, “Hakika sintoweza kusahau kazi zao hata moja.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je nchi haitatetemeka kwa hili, na kila mmoja aishiye kuombolezea? Yote hayo yatainuka kama Mto Naili, nayo itataabika juu na kupwa tena, kama mto wa Misri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Itakuja siku ambayo -huu ndio usemi wa Bwana Yahwe- kwamba nitafanya jua litue wakati wa mchana, na nitaiweka giza dunia wakati wa mchana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nitazigeuza sikukuu zenu kuwa maombolezo na nyimbo zenu zote kuwa masikitiko. Nitawafanya wote kuvaa nguo za magunia na kipara juu ya kila kichwa. Nitayafanya haya kama maombolezo kwa mwana pekee, na siku ya uchungu mwisho wake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tazama, siku zinakuja -asema Bwana Yahwe- wakati nitakapoleta njaa katika nchi, sio njaa ya mkate, wala kiu ya maji, ila kusikia maneno ya Yahwe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "watatangatanga kutoka bahari hata bahari; watakimbia kutoka kaskazini kwenda magharibi kutafuta neno la Yahwe, lakini hawatalipata."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Katika siku hiyo wanawali wazuri na wavulana watazimia kutokana na njaa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wale waapao kwa dhambi ya Samaria wataanguka na hawatainuka tena.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nilimwona Bwana amesimama karibu na madhabahu, na akasema, “Vipige vichwa vya nguzo ili kwamba misingi itikisike. Vivunje vipande vipande juu ya vichwa vyao vyote, nami nitamwua kwa upanga wa mwisho wao. Hakuna hata mmoja wao atakaye kimbia, hakuna hata mmoja wao atakayekimbia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hata kama watachimba kwenye"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hata kama watajificha juu ya Karmeli, nitawatafuta huko na kuwachukua. Hata kama watajificha kwenye vilindi vya bahari nisiwaone, nimwagiza joka, na atawang'ata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hata kama wataenda kwenye utumwa, watabanwa na maadui zao mbele yao, nitauagiza upanga huko, na utawau. Nitaelekeza macho yangu juu yao kwa ubaya sio kwa uzuri.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bwana Mungu wa majeshi ndiye agusaye nchi na ikayeyuka; wote waishio humo wataomboleza; yote yatainuka kama Mto, na itadidimia tena kama mto wa Misri."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni yeye ndiye avijengaye vyumba vyake mbinguni, na kuanzisha kuba yake juu ya dunia. Yeye huita maji ya bahari, na kuyamwaga juu ya uso wa dunia, Yahwe ndiye jina lake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Je ninyi sio kama watu wa Kushi kwangu, wana wa Israeli? -hivi ndivyo Yahwe asemavyo. Je sikuwapandisha Israeli kutoka nchi ya misri, Wafilisti kutoka Krete, na Washami kutoka Kiri?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tazama, macho ya Bwana Yahwe yako juu ya ufalme wenye dhambi, na nitauharibu kutoka kwenye uso wa dunia, isipokuwa kwamba sintoiharibu kabisa nyumba ya Yakobo -hivi ndivyo Yahwe asemavyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tazama, nitaamuru, na nitaipepeta nyumba ya Israeli miongoni mwa mataifa yote, kama mtu apepetaye ngano kwenye ungo, hivyo basi hakuna hata chembe ya jiwe itakayoanguka kwenye aridhi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Watenda dhambi wote katika watu wangu watakufa kwa upanga, wale wasemao, 'Majanga hayatatupita au kukutana nasi.'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Katika siku hiyo nitainua hema ya Daudi iliyokuwa imeanguka, na kuyafunga matawi yake. Nitayainua magofu yake, na kuijenga tena kama katika siku za zamani,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwamba wamiliki mabaki ya Edomu, na mataifa yote ambayo yameitwa kwa jina langu -hivi ndivyo Yahwe asemavyo-afanyayo haya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tazama, siku zitakuja-hivi ndivyo Yahwe asemavyo-wakati mlimaji atampita mvunaji, na akanyagaye zabibu atampita yeye apandaye mbegu. Milima itadondosha divai tamu, na milima yote itabubujika kwa nayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nitawarudisha kutoka utumwani watu wangu Israeli. Watajenga magofu ya miji na kuishi humo, watapanda bustani za mizabibu na kunywa divai, na watafanya bustani na kula matunda yao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nitaipanda hadi kwenye nchi yao, na hawataing'oa tena kutoka kwenye nchi ambayo niliyowapatia,” asema Yahwe Mungu wako."
                }
            }
        }
    }
}