{
    "version": "SWN",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nyakati zilizopita Mungu alizungumza na mababu zetu kupitia manabii mara nyingi na kwa njia nyingi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lakini katika siku hizi tulizonazo, Mungu ameongea nasi kupitia Mwana, ambaye alimweka kuwa mrithi wa vitu vyote, na ambaye kupitia yeye pia aliumba ulimwengu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mwanawe ni nuru ya utukufu wake, tabia pekee ya asili yake, na anayeendeleza vitu vyote kwa neno la nguvu zake. Baada ya kukamilisha utakaso wa dhambi, aliketi chini mkono wa kulia wa enzi huko juu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Amekuwa bora kuliko malaika, kama vile jina alilolirithi lilivyo bora zaidi kuliko jina lao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwa maana ni kwa malaika gani aliwahi kusema, “Wewe ni mwanangu, leo nimekuwa baba yako?” Na tena, “Nitakuwa baba kwake, naye atakuwa mwana kwangu?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tena, wakati Mungu alipomleta mzaliwa wa kwanza ulimwenguni, husema, “Malaika wote wa Mungu lazima wamwabudu.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kuhusu malaika asema, “Yeye ambaye hufanya malaika zake kuwa roho, na watumishi wake kuwa ndimi za moto.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini kuhusu Mwana husema, “Kiti chako cha enzi, Mungu, ni cha milele na milele. Fimbo ya ufalme wako ni fimbo ya haki."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Umependa haki na kuchukia uvunjaji wa sheria, kwa hiyo Mungu, Mungu wako, amekupaka mafuta ya furaha kuliko wenzako.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hapo mwanzo, Bwana, uliweka msingi wa dunia. Mbingu ni kazi za mikono yako."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zitatoweka, lakini wewe utaendelea. Zote zitachakaa kama vazi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Utazikunjakunja kama koti, nazo zitabadilika kama vazi. Lakini wewe ni yuleyule, na miaka yako haitakoma.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakini ni kwa malaika yupi Mungu alisema wakati wowote, “Keti mkono wangu wa kulia mpaka nitakapowafanya adui zako kuwa kiti cha miguu yako”?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je, malaika wote siyo roho zilizotumwa kuwahudumia na kuwatunza wale watakaourithi wokovu?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwa hiyo ni lazima tuweke kipaumbele zaidi kwa yale tuliyosikia, ili kwamba tusije tukatengwa mbali nayo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwa maana ikiwa ujumbe uliozungumzwa na malaika ni halali, na kila kosa na uasi hupokea adhabu tu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tutapataje kuepuka kama tusipojali wokovu huu mkuu? —wokuvu ambao kwanza ulitangazwa na Bwana na kuthibitishwa kwetu na wale waliousikia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mungu pia aliuthibitisha kwa ishara, maajabu, na kwa matendo makuu mbalimbali, na kwa zawadi za Roho Mtakatifu alizozigawa kulingana na mapenzi yake mwenyewe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mungu hakuuweka ulimwengu ujao, ambao tunaongelea habari zake, chini ya malaika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Badala yake, mtu fulani ameshuhudia mahali fulani akisema, “Mtu ni nani, hata uweze kumkumbuka? Au mwana wa mtu, hata umtunze?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mtu kuwa mdogo kuliko malaika; umemvika taji ya utukufu na heshima. (Zingatia: Katika nakala halisi za kwanza, mstari huu haupo. “Na umemuweka juu ya kazi ya mikono yako.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Umeweka kila kitu chini ya miguu yake.” Kwa hiyo Mungu ameweka kila kitu chini ya mtu. Hakuacha kitu chochote ambacho hakiko chini yake. Lakini sasa hivi hatuoni bado kila kitu kikiwa chini yake."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hata hivyo, tunaona ambaye alikuwa amefanywa kwa muda, chini kuliko malaika—Yesu, ambaye, kwa sababu ya mateso yake na kifo chake, amevikwa taji ya utukufu na heshima. Hivyo sasa kwa neema ya Mungu, Yesu ameonja kifo kwa ajili ya kila mtu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ilikuwa sahihi kwamba Mungu, kwa sababu kila kitu kipo kwa ajili yake na kupitia yeye, alipaswa kuwaleta watoto wengi katika utukufu, na kwamba alipaswa kumfanya kiongozi katika wokovu wao kuwa mkamilifu kupitia mateso yake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa maana wote wawili yule anayeweka wakfu na wale ambao wanawekwa wakfu, wote wanatoka kwenye asili moja, Mungu. Kwa sababu hii yule anayewaweka wakfu kwa Mungu haoni aibu kuwaita ndugu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anasema, “Nitatangaza jina lako kwa ndugu zangu, nitaimba kuhusu wewe kutoka ndani ya kusanyiko.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tena asema, “Nitaamini katika yeye.” Na tena, “Tazama, hapa nipo na watoto ambao Mungu amenipa.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa hiyo, kwa kuwa watoto wa Mungu wote hushiriki mwili na damu, kadhalika Yesu alishiriki vitu vilevile, ili kwamba kupitia kifo apate kumdhohofisha yule ambaye ana mamlaka juu ya mauti, ambaye ni ibilisi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hii ilikuwa hivyo ili awaweke huru wale wote ambao kupitia hofu ya kifo waliishi maisha yao yote katika utumwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa hakika siyo malaika anaowasaidia. Badala yake, anawasaidia wazao wa Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa hiyo, ilikuwa lazima yeye awe kama ndugu zake katika njia zote, ili aweze kuwa kuhani mkuu mwenye huruma na mwaminifu kwa vitu vya Mungu, na ili kwamba awe na uwezo wa kutoa msamaha kwa dhambi za watu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwa sababu Yesu mwenyewe ameteseka, na kujaribiwa, ana uwezo wa kuwasaidia wale wanaojaribiwa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwa hiyo, ndugu watakatifu, washiriki wa wito wa mbinguni, mumfikiri Yesu, Mtume na Kuhani Mkuu wa ukiri wetu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alikuwa mwaminifu kwa Mungu aliyemteua, kama Musa alivyokuwa mwaminifu pia katika nyumba yote ya Mungu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa kuwa Yesu amehesabiwa kuwa na heshima kubwa kuliko aliyokuwa nayo Musa, kwa sababu yule anayejenga nyumba anahesabiwa kuwa na heshima kubwa kuliko nyumba yenyewe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa kuwa kila nyumba hujengwa na mtu fulani, lakini yule anayejenga kila kitu ni Mungu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hakika Musa alikuwa mwaminifu kama mtumishi katika nyumba yote ya Mungu, akitoa ushuhuda kuhusu mambo yatakayosemwa wakati ujao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini Kristo ni Mwana katika usimamizi wa nyumba ya Mungu. Sisi ni nyumba yake kama tutashikilia haraka katika kujiamini na fahari ya kujiamini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwa hiyo, ni kama Roho Mtakatifu asemavyo, “Leo, kama utasikia sauti yake,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Usiufanye moyo wako kuwa mgumu kama Waisraeli walivyofanya katika uasi, katika wakati wa kujaribiwa nyikani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huu ulikuwa wakati ambao baba zenu waliniasi kwa kunijaribu, na wakati, kwa miaka arobaini, waliona matendo yangu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa hiyo sikufurahishwa na kizazi hicho. Nilisema, 'Wanapotea kila mara katika mioyo yao, na hawajui njia zangu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni kama vile nilivyoapa katika hasira yangu: hawataiingia raha yangu.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muwe waangalifu, ndugu, ili kwamba usije ukawepo moyo mwovu wa kutokuamini kwa mmoja wenu, moyo ambao utakwenda mbali na Mungu aliye hai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Badala yake, mhamasishane kila siku kila mmoja na mwenzie, ili kila iitwapo leo mtamani, ili kwamba mmoja kati yenu asifanywe kuwa mgumu kwa udanganyifu wa dhambi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa maana tumekuwa washiriki wa Kristo ikiwa tutashikamana na uthabiti wetu kwa nguvu katika yeye kutoka mwanzo hadi mwisho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kuhusu hili imekwisha kusemwa, “Leo kama mtaisikiliza sauti yake, msiifanye mioyo yenu kuwa migumu, kama Waisraeli walivyofanya wakati wa uasi.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ni akina nani hao waliomsikia Mungu na kuasi? Hawakuwa wale wote ambao Musa alikuwa amewaongoza kutoka Misri?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na kina nani ambao Mungu aliwakasirikia kwa miaka arobaini? Siyo pamoja na wale waliotenda dhambi, ambao miili yao iliyokufa ililala jangwani?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni akina nani aliowaapia Mungu kwamba hawataingia katika raha yake, kama siyo wale ambao hawakumtii yeye?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tunaona kwamba hawakuweza kuingia katika raha yake kwa sababu ya kutokuamini."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwa hiyo, tunapaswa kuwa makini ili kwamba kati yenu asiwepo hata mmoja atakayeonekana kushindwa kufikia ahadi endelevu ya kuingia katika pumzika la Mungu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwani tumekuwa na habari njema kuhusu pumziko la Mungu lililotangazwa kwetu kama Waisrael walivyokuwa nayo, lakini ujumbe huo haukuwasaidia wale ambao waliusikia bila kuunganisha imani kwa hilo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa sisi, ambao tumekwisha amini-sisi ndio miongoni tutakaoingia katika lile pumuziko, Kama inavyosema, “Kama nilivyoapa kwa hasira yangu, Hawataingia katika pumziko mwangu.” Alisema hili, ingawa kazi zote alizotengeneza zilikuwa zimekamilika tangu mwanzo wa ulimwengu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwani ameshasema sehemu fulani kuhusu siku ya saba, “Mungu alipumzika siku ya saba katika yote aliyoyafanya.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tena ameshasema, “Hawataingia kwenye pumziko langu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwa sababu hiyo, tangu pumziko la Mungu bado ni akiba kwa ajili ya baadhi kuingia, na tangu Waisraeli wengi ambao walisikia habari njema kuhusu pumziko lake hawakuingia kwa sababu ya kutotii,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mungu aliweka tena siku fulani, iitwayo “Leo.” Yeye aliiongeza siku hii alipozungumza kupitia Daudi, ambaye alisema kwa muda mrefu baada ya yaliyosemwa kwanza, “Leo kama mtasikia sauti yake, msifanye mioyo yenu kuwa migumu.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwani kama Yoshua aliwapatia pumziko, Mungu asingelisema juu ya siku nyingine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwa hiyo bado kuna Sabato ya pumziko iliyotunzwa kwa ajili ya watu wa Mungu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwani anayeingia katika pumziko la Mungu yeye mwenyewe pia amepumzika kutokana na matendo yake, kama Mungu alivyofanya katika yeye."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa hiyo tuweni na shauku ya kuingia katika lile pumziko, ili kwamba asiwepo atakayeanguka katika aina ya uasi waliofanya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa maana neno la Mungu li hai na lina nguvu na linaukali kuliko upanga wowote wenye makali kuwili. Na huchoma hata kufikia kugawanya nafsi na roho, na viungo kutika uboho. Na lenye kuweza kufahamu fikira za moyo nia yake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": ". Hakuna kilichoumbwa kilichojificha katika uso wa Mungu. Badala yake, kila kitu ni dhahiri na wazi kwa macho ya mmoja ambaye ni lazima tutoe hesabu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Baadaye kuwa na kuhani mkuu aliyeingia katika mbingu, Yesu Mwana wa Mungu, kwa uimara tushikilie imani zetu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa kuwa hatuna kuhani mkuu ambaye hawezi kuhisi huruma kwa ajili udhaifu wetu, lakini yeye ambaye kwa njia zote amekuwa akijaribiwa kama sisi, isipokuwa yeye ambaye hana dhambi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na tuje kwa ujasiri katika kiti cha enzi cha neema, ili kwamba tupokee rehema na kupata neema ya kutusaidia wakati wa hitaji."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwani kila kuhani mkuu, aliyechaguliwa kutoka miongoni mwa watu, amechaguliwa kusimama badala yao katika vitu vinavyohusiana na Mungu, ili aweze kutoa kwa pamoja zawadi na dhabihu kwa ajili ya dhambi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anaweza kujishughulisha kwa upole na wajinga na wabishi kwa kuwa yeye mwenyewe pia amezungukwa na udhaifu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa sababu ya hili, ana wajibu wa kutoa sadaka kwa ajili ya dhambi zake kama afanyavyo kwa dhambi za watu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na hakuna mtu achukuaye heshima hii kwa ajili yake mwenyewe, lakini badala yake, lazima aitwe na Mungu, kama alivyokuwa Haruni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hata Kristo hakujipa heshimu mwenyewe kwa kujifanya mwenyewe kuwa kuhani mkuu. Badala yake, Mungu alisema kwake, “Wewe ni mwanangu, leo nimekuwa Baba yako.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni kama asemavyo pia sehemu nyingine, “Wewe ni kuhani milele baada ya mfumo wa Melkizedeki.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wakati wa kipindi chake katika mwili, aliomba na kuombea, alimwomba Mungu kwa machozi, kwa yeye awezaye kumwokoa kutoka kwenye kifo. Kwa sababu ya unyenyekevu wake kwa Mungu, alisikiwa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ijapokuwa alikua mwana, alijifunza kutii kwa mambo yaliyomtesa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alikamilishwa na kwa njia hii alifanyika kwa kila mtu amwaminiye kuwa sababu ya wokovu wa milele,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kwa kutengwa na Mungu kama kuhani Mkuu baada ya zamu ya Melkizedeki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuna mengi ya kusema kuhusu Yesu, lakini ni vigumu kuwaelezea kwa kuwa ninyi ni wavivu wa kusikia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ijapokuwa kwa kipindi hiki mlipaswa kuwa walimu, bado kuna umuhimu wa mtu kuwafundisha mafundisho ya awali ya kanuni za neno la Mungu. Mnahitaji maziwa na si chakula kigumu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa kuwa yeyote anywaye maziwa tu hana uzoefu katika ujumbe wa haki, kwa kuwa bado ni mtoto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa upande mwingine, chakula kigumu ni cha watu wazima, wale ambao kwa sababu ya uzoefu wao katika kutofautisha haki na ubaya wamefundishwa kutambua jema na ovu."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwa hiyo, tukiacha tulichojifunza kwanza kuhusu ujumbe wa Kristo, twapaswa kuwa na juhudi kuelekea kwenye ukomavu, tusiweke tena misingi ya toba kutoka katika kazi zisizo na uhai na imani katika Mungu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "wala misingi ya mafundisho ya ubatizo, na kuwawekea mikono, ufufuo wa wafu, na hukumu ya milele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na tutafanya hivi ikiwa Mungu ataruhusu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa kuwa haiwezekani kwa wale ambao waliipata nuru awali, ambao walionja kipawa cha mbinguni, na kufanywa kuwa washirika wa Roho Mtakatifu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "na ambao walionja uzuri wa neno la Mungu na kwa nguvu za wakati ujao,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "na kisha wakaanguka - haiwezekani kuwarejesha tena katika toba. Hii ni kwa sababu wamemsulubisha Mwana wa Mungu mara ya pili kwa nafsi zao, wakimfanya kuwa chombo cha dhihaka hadharani."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwa kuwa ardhi iliyopokea mvua inyeshayo mara kwa mara juu yake, na ikatoa mazao muhimu kwa hao waliofanya kazi katika ardhi, hupokea baraka kutoka kwa Mungu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini ikiwa huzaa miiba na magugu, haina tena thamani na ipo katika hatari ya kulaaniwa. Mwisho wake ni kuteketezwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ijapokuwa tunazungumza hivi, rafiki wapenzi, tunashawishiwa na mambo mazuri yawahusuyo ninyi na mambo yahusuyo wokovu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa kuwa Mungu si dhalimu hata asahau kazi yenu na kwa upendo mliouonesha kwa ajili ya jina lake, katika hili mliwatumikia waamini na bado mngali mnawatumikia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na tunatamani sana kwamba kila mmoja wenu aweze kuonesha bidii ile ile mpaka mwisho kwa uhakika wa ujasiri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hatutaki muwe wavivu, lakini muwe wafuasi wa wale warithio ahadi kwa sababu ya imani na uvumilivu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa maana Mungu alipompa Abrahamu ahadi, aliapa kwa nafsi yake, kwa kuwa asingeliapa kwa mwingine yeyote aliye mkubwa kuliko yeye."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alisema, “Hakika nitakubariki, na nitauongeza uzao wako zaidi.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa njia hii, Abrahamu alipokea kile alichoahidiwa baada ya kusubiria kwa uvumilivu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maana wanadamu huapa kwa yeye aliye mkuu kuliko wao, na kwao ukomo wa mashindano yote ni kiapo kwa kuyathibitisha."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wakati Mungu alipoamua kuonesha kwa uwazi zaidi kwa warithi wa ahadi kusudi lake zuri lisilobadilika, alilithibitisha kwa kiapo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Alifanya hivyo ili kwa vitu viwili visivyoweza kubadilika, ambavyo katika hivyo Mungu hawezi kusema uongo, sisi tulioikimbilia hifadhi tupate kutiwa moyo kushikilia kwa nguvu tumaini lililowekwa mbele yetu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tunao ujasiri huu kama nanga imara na ya kutegemea ya roho zetu, ujasiri ambao unaingia sehemu ya ndani nyuma ya pazia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yesu aliingia sehemu ile kama mtangulizi wetu, akisha kufanyika kuhani mkuu hata milele baada ya utaratibu wa Melkizedeki."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ilikuwa hivi Melkizedeki, mfalme wa Salemu, Kuhani wa Mungu aliye juu, aliyekutana na Abrahamu akirudi kutoka kuwaua wafalme na akambariki."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abrahamu alimpa moja ya kumi ya kila kitu alichokuwa amekiteka. Jina lake “Melkizedeki “maana yake” mfalme wa haki” na pia “mflame wa Salemu” ambayo ni “mfalme wa amani.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hana baba, hana mama, hana wazazi, hana mwanzo wa siku wala mwisho wa maisha yake. Badala yake, anabakia kuhani milele, kama mwana wa Mungu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sasa fikiria jinsi huyu mtu alivyokuwa mkuu. Mzazi wetu Abrahamu alimpa moja ya kumi ya vitu vizuri alivyovichukua vitani."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na hakika, ukoo wa Walawi waliopokea ofisi za kikuhani walikuwa na amri kutoka kwenye sheria kukusanya moja ya kumi kutoka kwa watu, ambayo ni, kutoka kwa Wairaeli wenzao, pamoja na kwamba wao, pia, ni ukoo kutoka kwa Abrahamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini Melkizedeki, ambaye hakuwa wa ukoo kutoka kwa Walawi, alipokea moja ya kumi kutoka kwa Abrahamu, na akambariki, yeye aliyekuwa na ahadi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hapo haikataliwi kwamba mtu mdogo hubarikiwa na mkubwa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa jambo hili mtu apokeaye moja ya kumi atakufa siku moja, lakini kwa jambo jingine mmoja aliyepokea moja ya kumi kwa Abrahamu ikaelezwa kama anayeishi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na kwa namna ya kuzungumza, Lawi aliyepokea moja ya kumi, pia alilipa moja ya kumi kwa Abrahamu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kwa sababu Lawi alikuwa katika viuno vya baba yake Abrahamu wakati Melkizedeki alipokutana na Abrahamu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sasa kama ukamilifu uliwezekana kupitia ukuhani wa Lawi, (hivyo chini yake watu hupokea sheria), kulikuwa na hitaji gani zaidi kwa kuhani mwingine kuinuka baada ya mfumo wa Melkizedeki, na siyo kuitwa baada ya mpangilio wa Haruni?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo ukuhani ukibadilika, hapana budi sheria nayo kubadilika."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa mmoja ambaye mambo haya yalisemwa kuhusu kabila jingine, kutoka kwake hakuna aliyehudumu madhabahuni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sasa ni wazi kwamba Bwana wetu alitoka katika Yuda, kabila ambalo Musa hakutaja kuhusu makuhani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na haya tusemayo ni wazi hasa ikiwa kuhani mwingine atatokea kwa mfano wa Melkizedeki."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kuhani huyu mpya siyo mmoja ambaye amekuwa kuhani juu ya msingi wa sheria zinazohusiana na uzao wa mtu, lakini katika msingi wa nguvu ya maisha yasiyoweza kuharibika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hivyo maandiko yanashuhudia kuhusu yeye: “Wewe ni kuhani milele baada ya mfumo wa Melkizedeki.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwa kuwa amri iliyotangulia iliwekwa pembeni kwa sababu ilikuwa dhaifu na haifai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hivyo sheria haikufanya chochote kikamilifu. Isipokuwa, kulikuwa na ujasiri mzuri kwa hayo tunamsogelea Mungu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na Ujasiri huu mzuri haukutokea pasipo kuzungumzia kiapo, kwa hili makuhani wengine hawakuchukua kiapo chochote."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lakini Mungu alichukua kiapo wakati aliposema kuhusu Yesu, “Bwana ameapa na hatabadilisha mawazo yake.' wewe ni kuhani milele.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwa hili Yesu pia amekuja kuwa dhamana ya agano bora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwa hakika, kifo huzuia makuhani kuhudumu milele. Hii ni kwa sababu walikuwapo makuhani wengi, mmoja baada ya mwingine."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lakini kwa sababu Yesu anaishi milele, ukuhani wake haubadiliki."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwa hiyo yeye pia anaweza kwa ukamilifu kukamilisha kuwaokoa wanaomkaribia Mungu kupitia kwake, kwa kuwa yeye anaishi daima kwa kuomba kwa ajili yao."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwa hiyo kuhani mkuu wa namna hii anastahili kwetu. Asiye na dhambi, hatia, msafi, aliyetengwa kutoka kwa wenye dhambi, na amekuwa juu kuliko mbingu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yeye hakuwa na uhitaji, mfano wa makuhani wakuu, kutoa dhabihu kila siku, kwanza kwa dhambi yake mwenyewe, na baadaye kwa dhambi za watu. Alifanya hivi mara moja kwa wote, alipojitoa yeye mwenyewe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa sheria huwateua watu dhaifu kuwa makuhani wakuu, lakini neno la kiapo, lililokuja baada ya sheria, alimteua Mwana, aliyefanywa kuwa mkamilifu milele."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa jambo ambalo tunasema ni hili: tunaye kuhani mkuu aliyekaa chini katika mkono wa kulia wa kiti cha enzi Mbinguni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yeye ni mtumishi katika mahali patakatifu, hema la kweli ambalo Bwana ameliweka, siyo mtu yeyote wa kufa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa maana kila kuhani mkuu huwekwa kutoa zawadi na dhabihu; kwa hiyo ni muhimu kuwa na kitu cha kutoa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sasa kama Kristo alikuwa juu ya nchi, yeye asingekuwa kuhani zaidi ya hapo. Kwa kuwa walikuwa tayari wale waliotoa vipawa kulingana na sheria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Walihudumu kitu ambacho kilikuwa nakala na kivuli cha vitu vya mbinguni, sawa kama Musa alipoonywa na Mungu wakati alipotaka kujenga hema. “Ona,” Mungu akasema, “kwamba tengeneza kila kitu kulingana na muundo ulioonyeshwa juu ya mlima”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini sasa Kristo amepokea huduma bora zaidi kwa sababu yeye pia ni mpatanishi wa agano zuri, ambalo limekwisha kuimarishwa kwa ahadi nzuri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hivyo kama agano la kwanza lisingekuwa na makosa, ndipo hakungekuwa na haja kutafuta agano la pili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa kuwa wakati Mungu alipogundua makosa kwa watu alisema, “Tazama, siku zinakuja, 'asema Bwana, 'wakati nitakapotengeneza agano jipya pamoja na nyumba ya Israeli, na nyumba ya Yuda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Halitakuwa kama agano nililofanya pamoja na baba zao siku ambayo niliwachukua kwa mkono kuwaongoza kutoka nchi ya Misri. Kwa kuwa hawakuendelea katika agano langu, nami sikuwajali tena,' asema Bwana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa kuwa hili ndilo agano nitafanya kwa nyumba ya Israeli baada ya siku hizo,' asema Bwana. 'nitaweka sheria zangu mawazoni mwao, na nitaziandika mioyoni mwao. Nitakuwa Mungu wao, nao watakuwa watu wangu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hawatafundishana kila mmoja na jirani yake, na kila mmoja na ndugu, yake, akisema, “Mjue Bwana,” hivyo wote watanijua mimi, kutoka mdogo hadi mkubwa wao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hivyo nitaonyesha rehema kwa matendo yao yasiyo ya haki, na sizitazikumbuka dhambi zao tena.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa kusema “Mpya,” amelifanya agano la kwanza kuwa kuukuu. Na hilo ambalo amelitangaza kuwa kuukuu liko tayari kutoweka."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa hata agano la kwanza lilikuwa na sehemu ya ibada hapa duniani na taratibu za ibada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwani katika hema kulikuwa na chumba kimeandaliwa, chumba cha nje, paliitwa mahali patakatifu. Katika eneo hili palikuwa na kinara cha taa, meza na mikate ya wonyesho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na nyuma ya pazia la pili kulikuwa na chumba kingine, paliitwa mahali patakatifu zaidi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mlikuwemo madhabahu ya dhahabu kwa kuvukizia uvumba. Pia mlikuwemo sanduku la agano, ambalo lilikuwa limejengwa kwa dhahabu tupu. Ndani yake kulikuwa na bakuli la dhahabu lenye manna, fimbo ya Haruni iliyoota majani, na zile mbao za mawe za agano."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Juu ya sanduku la agano maumbo ya maserafi wa utukufu wafunika mabawa yao mbele ya kiti cha upatanisho, ambacho kwa sasa hatuwezi kuelezea kwa kina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baada ya vitu hivi kuwa vimekwisha andaliwa, Makuhani kawaida huingia chumba cha nje cha hema kutoa huduma zao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lakini kuhani mkuu huingia kile chumba cha pili pekee mara moja kila mwaka, na pasipo kuacha kutoa dhabihu kwa ajili yake binafsi, na kwa dhambi za watu walizozitenda pasipo kukusudia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Roho Mtakatifu anashuhudia kwamba, njia ya mahali patakatifu zaidi bado haijafunuliwa kwa vile ile hema la kwanza bado linasimama."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hili ni kielelezo cha muda huu wa sasa. Vyote zawadi na dhabihu ambavyo vinatolewa sasa haviwezi kukamilisha dhamiri ya anayeabudu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni vyakula na vinywaji pekee vimeunganishwa katika namna ya taratibu za ibada ya kujiosha. Vyote hivi vilikuwa taratibu za kimwili vilivyokuwa vimeandaliwa hadi ije amri mpya itakayowekwa mahali pake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kristo alikuja kama kuhani mkuu wa mambo mazuri ambayo yamekuja. kupitia ukuu na ukamilifu wa hema kuu ambayo haikufanywa na mikono ya watu, ambayo si wa ulimwengu huu ulioumbwa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ilikuwa si kwa damu ya mbuzi na ndama, bali kwa damu yake mwenyewe kwamba Kristo aliingia mahali patakatifu zaidi mara moja kwa kila mmoja na kutuhakikishia ukombozi wetu wa milele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kama kwa damu ya mbuzi na mafahari na kunyunyiziwa kwa majivu ya ndama katika hao wasiosafi walitengwa kwa Mungu na kufanya miili yao safi,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je si zaidi sana damu ya Kristo ambaye kupitia Roho wa milele alijitoa mwenyewe bila mawaa kwa Mungu, kuosha dhamiri zetu kutoka matendo mafu kumtumikia Mungu aliye hai?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa sababu hiyo, Kristo ni mjumbe wa agano jipya. Hii ndiyo sababu mauti imewaacha huru wote walio wa agano la kwanza kutoka katika hatia ya dhambi zao, ili kwamba wote walioitwa na Mungu waweze kupokea ahadi ya urithi wao wa milele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kama kuna agano linadumu, ni lazima kuthibitishwa kwa kifo cha mtu yule aliyelifanya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwani agano linakuwa na nguvu mahali kunatokea mauti, kwa sababu hakuna nguvu wakati mwenye kulifanya akiwa anaishi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hivyo hata si lile agano la kwanza lilikuwa limewekwa pasipo damu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wakati Musa alipokuwa ametoa kila agizo la sheria kwa watu wote, alichukua damu ya ng'ombe na mbuzi, pamoja na maji, kitambaa chekundu, na hisopo, na kuwanyunyizia gombo lenyewe na watu wote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kisha alisema, “Hii ni damu ya agano ambayo Mungu amewapa amri kwenu”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Katika hali ileile, aliinyunyiza damu juu ya hema na vyombo vyote vilivyotumiwa kwa huduma ya ukuhani."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na kulingana na sheria, karibu kila kitu kinatakaswa kwa damu. Pasipo kumwaga damu hakuna msamaha."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kwa hiyo ilikuwa lazima kwamba nakala za vitu vya mbinguni sharti visafishwe kwa hii dhabihu ya wanyama. Hata hivyo, vitu vya mbinguni vyenyewe vilipaswa kusafishwa kwa dhabihu iliyo bora zaidi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwani Kristo hakuingia mahali patakatifu sana palipofanywa na mikono, ambayo ni nakala ya kitu halisi. Badala yake aliingia mbingu yenyewe, mahali ambapo sasa yuko mbele za uso wa Mungu kwa ajili yetu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hakuingia kule kwa ajili ya kujitoa sadaka kwa ajili yake mara kwa mara, kama afanyavyo kuhani mkuu, ambaye huingia mahali patakatifu zaidi mwaka baada ya mwaka pamoja na damu ya mwingine,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kama hiyo ilikuwa kweli, basi ingekuwa lazima kwake kuteswa mara nyingi zaidi tangu mwanzo wa ulimwengu. Lakini sasa ni mara moja hadi mwisho wa miaka aliyojifunua kuiondoa dhambi kwa dhabihu yake mwenyewe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kama ilivyo kwa kila mtu kufa mara moja, na baada ya hiyo huja hukumu,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ndivyo hivyo Kristo naye ambaye alitolewa mara moja kuziondoa dhambi za wengi, atatokea mara ya pili, si kwa kusudi la kushughulikia dhambi, bali kwa ukombozi kwa wale wamgojeao kwa saburi."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwa vile sheria ni kivuli cha mambo mema yajayo, si yale yaliyo halisi. Sheria kamwe haiwezi kuwakamilisha wale ambao wanaomkaribia Mungu kwa njia ya dhabihu zilezile ambazo makuhani waliendelea kutoa mwaka baada ya mwaka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Au vinginevyo dhabihu hizo zisingeweza kukoma kutolewa? Kwa kigezo hicho waabuduo, wakiwa wamesafishwa mara moja, wasingelikuwa na utambuzi zaidi wa dhambi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bali katika dhabihu hizo kuna ukumbusho wa dhambi zilizotendwa mwaka baada ya mwaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa kuwa haiwezekani kwa damu ya mafahari na mbuzi kuziondoa dhambi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wakati Kristo alipokuja duniani, alisema, “Hamkutamani matoleo au dhabihu, badala yake, mliandaa mwili kwa ajili yangu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hamkuwa na thamani katika matoleo yote ya kuteketezwa au dhabihu kwa ajili ya dhambi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kisha nilisema, “Ona, hapa ninayafanya mapenzi yako, Mungu, kama ilivyoandikwa kunihusu mimi katika gombo”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alisema kama ilivyo semwa hapo juu: “Hamkutamani dhabihu, matoleo, au sadaka ya kuteketezwa kwa ajili ya dhambi, wala hukuona furaha ndani yake” dhabihu ambazo zinatolewa kulingana na sheria."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kisha alisema, “Ona, niko hapa kufanya mapenzi yako”. Ameweka pembeni taratibu zilizo za awali ili kuimarisha zile za pili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Katika taratibu za pili, tumekwisha tengwa kwa Mungu kwa mapenzi yake kupitia kujitoa kwa mwili wa Yesu Kristo mara moja kwa nyakati zote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni kweli, kila kuhani husimama kwa huduma siku kwa siku, akitoa dhabihu ile ile, ambayo, kwa vyovyote, kamwe isingeweza kuziondoa dhambi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini baada ya Kristo kutoa dhabihu mara moja kwa dhambi milele yote, aliketi mkono wa kuume wa Mungu,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "akisubiri mpaka maadui zake watiwe chini na kufanywa kiti kwa ajili ya miguu yake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa kuwa kwa njia ya toleo moja amewakamilisha milele wale ambao wametengwa kwa Mungu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na Roho Mtakatifu pia ashuhudia kwetu. Kwa kuwa kwanza alisema,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Hili ni agano nitakalofanya pamoja nao baada ya siku hizo; asema Bwana: nitaweka sheria zangu ndani ya mioyo yao, na nitaziandika katika akili zao”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kisha alisema, “Hawatazikumbuka tena dhambi na matendo yao mafu”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sasa mahali palipo na msamaha kwa hawa, hakuna tena dhabihu yoyote kwa ajili ya dhambi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwa hiyo, ndugu, tunao ujasiri wa kuingia mahali patakatifu zaidi kwa damu ya Yesu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hiyo ni njia ambayo ameifungua kwa ajili yetu kwa njia ya mwili wake, mpya na hai inayopitia kwenye pazia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na kwa sababu tunaye kuhani mkuu juu ya nyumba ya Mungu,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "na tumkaribie na moyo wa kweli katika utimilifu wa uhakika wa imani tukiwa na mioyo iliyonyunyiziwa safi kutoka uovu wa dhamiri na kuwa na miili yetu iliyooshwa kwa maji safi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Basi na tushikilie kwa uthabiti katika ungamo la ujasiri wa tumaini letu, bila ya kugeuka, kwa sababu Mungu aliyeahidi ni mwaminifu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na tuzidi kutafakari namna ya kumtia moyo kila mmoja kupenda na matendo mema."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na tusiache kukusanyika pamoja, kama wafanyavyo wengine. Badala yake, kutiana moyo kila mmoja zaidi na zaidi, kama muonavyo siku inakaribia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kama tukifanya makusudi kuendelea kutenda dhambi baada ya kuwa tumepokea elimu ya ukweli, Dhabihu nyingine ya dhambi haisalii tena."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Badala yake, kuna tarajio pekee la hukumu ya kutisha, na ukali wa moto ambao utawateketeza maadui wa Mungu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yeyote ambaye ameikataa sheria ya Musa hufa bila rehema mbele ya ushuhuda wa mashahidi wawili au watatu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kiwango gani zaidi cha adhabu unafikiri kinamstahiri kilammoja ambaye amemdharau mwana wa Mungu, yeyote aliyeitendea damu ya agano kama kitu kisicho kitakatifu, damu ambayo kwayo aliiweka wakfu kwa Mungu - yeyote ambaye amemtukana Roho wa neema?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kwakuwa tunajua mmoja ambaye aliyesema, “Kisasi ni changu, nitalipa”. Na tena, “Bwana atawahukumu watu wake”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ni jambo la kuogofya mtu kuangukia katika mikono ya Mungu aliye hai!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lakini kumbuka siku zilizopita, baada ya kutiwa kwenu nuru, ni jinsi gani mliweza kuvumilia maumivu makali."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mlikuwa mmewekwa wazi katika dhihaka ya matukano na mateso, na mlikuwa washiriki pamoja na wale waliopitia mateso kama hayo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kwa kuwa mlikuwa na moyo wa huruma kwa hao waliokuwa wafungwa, na mlipokea kwa furaha adhabu ya urithi wenu, mkijua kwamba ninyi wenyewe mlikuwa na urithi bora na wa kudumu milele."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kwa hiyo msiutupe ujasiri wenu, ulio na zawadi kuu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kwa kuwa mnahitaji uvumilivu, ili kwamba mpate kupokea ambacho Mungu amekiahidi, baada ya kuwa mmekwisha yatenda mapenzi yake."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kwa kuwa baada ya kitambo kidogo, mmoja anayekuja, atakuja hakika na hatakawia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mwenye haki wangu ataishi kwa imani. Kama atarudi nyuma, sitapendezwa naye.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakini sisi si kama wale warudio nyuma kwa kuangamia. Badala yake, sisi ni baadhi ya wale tulio na imani ya kuzilinda roho zetu."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sasa imani ni hakika aliyo nayo mtu wakati atarajiapo kitu fulani kwa ujasiri. Ni hakika ya kitu ambacho bado hakijaonekana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwa sababu hii mababu zetu walithibitika kwa imani yao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa imani tunafahamu kwamba ulimwengu uliumbwa kwa amri ya Mungu, ili kwamba kile kinachoonekana hakikutengenezwa kutokana na vitu ambavyo vilikuwa vinaonekana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ilikuwa kwa sababu ya imani kwamba Habili alimtolea Mungu sadaka ya kufaa kuliko alivyofanya Kaini. Ilikuwa ni kwa sababu hii kwamba alisifiwa kuwa mwenye haki. Mungu alimsifu kwa sababu ya zawadi alizoleta. Kwa sababu hiyo, Habili bado ananena, ingawa amekufa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ilikuwa kwa imani kwamba Enoko alichukuliwa juu na hakuona mauti. “Hakuonekana, kwa sababu Mungu alimchukua” kwa vile ilinenwa juu yake kuwa alimpendeza Mungu kabla ya kuchukuliwa juu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pasipo imani haiwezekani kumpendeza Mungu, kwa kuwa ajaye kwa Mungu lazima aamini kwamba Mungu anaishi na kwamba huwapatia zawadi wale wamtafutao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ilikuwa ni kwa imani kwamba Nuhu, akiwa ameonywa na Mungu kuhusiana na mambo ambayo hayakuwa yameonekana, kwa heshima ya ki Mungu alitengeneza safina kwa ajili ya kuiokoa familia yake. Kwa kufanya hivi, aliuhukumu ulimwengu na akawa mrithi wa haki ambayo huja kupitia imani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ilikuwa ni kwa imani kwamba Ibrahimu, alipoitwa alitii na kwenda mahali ambapo alipaswa kupokea kama urithi. Alitoka bila kujua mahali gani alikuwa anakwenda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ilikuwa ni kwa imani kwamba aliishi katika nchi ya ahadi kama mgeni. Aliishi katika mahema pamoja na Isaka na Yakobo, warithi wenzake wa ahadi ile ile."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hii ni kwa sababu alitarajia kuupata mji ambao mwenye kuubuni na mjenzi wake angelikuwa ni Mungu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ilikuwa ni kwa imani kwamba Ibrahimu, na Sara mwenyewe, walipokea nguvu ya kutunga mimba ingawa walikuwa wazee sana, kwa kuwa walimuona Mungu kuwa mwaminifu, ambaye aliwaahidia mtoto wa kiume."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo pia kutoka kwa mtu huyu mmoja ambaye alikuwa amekaribia kufa wakazaliwa watoto wasiohesabika. Walikuwa wengi kama nyota za angani na wengi kama mbegu za mchanga katika ufukwe wa bahari."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hawa wote walikufa katika imani pasipo kupokea ahadi. Isipokuwa, wakiwa wameziona na kuzikaribisha kwa mbali, walikiri kwamba walikuwa wageni na wapitaji juu ya nchi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa wale wasemao mambo kama haya wanaweka bayana kuwa wanatafuta nchi yao wenyewe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa kweli, kama wangekuwa wakiifikiria nchi ambayo kwayo walitoka, wangelikuwa na nafasi ya kurejea."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lakini kama ilivyo, wanatamani nchi iliyo bora, ambayo, ni ya kimbingu. Kwa hiyo Mungu haoni aibu kuitwa Mungu wao, kwa kuwa ametayarisha mji kwa ajili yao."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ilikuwa ni kwa imani kwamba Ibrahimu baada ya kujaribiwa, alimtoa Isaka. Ndiyo, yeye ambaye alipokea kwa furaha ahadi, alimtoa mwanawe wa pekee,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ambaye juu yake ilinenwa, “Kutoka kwa Isaka uzao wako utaitwa.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "IbrahImU alijua kwamba Mungu alikuwa na uwezo wa kumfufua Isaka kutoka katika wafu, na kwa kuzungumza kwa lugha ya maumbo, alimpokea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ilikuwa ni kwa imani kwamba Isaka alimbariki Yakobo na Esau kuhusu mambo yajayo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ilikuwa ni kwa imani kwamba Yakobo alipokuwa katika hali ya kufa, alimbariki kila mmoja wa watoto wa Yusufu. Yakobo akaabudu, akiegemea juu ya fimbo yake."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ilikuwa ni kwa imani kwamba Yusufu wakati wake wa mwisho ulipokaribia, alinena juu ya kutoka kwa wana wa Israel Misri na akawaagiza kuchukua pamoja nao mifupa yake."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ilikuwa ni kwa imani kwamba Musa, alipozaliwa, alifichwa kwa miezi mitatu na wazazi wake kwa sababu walimuona kuwa ni mtoto mchanga aliyekuwa mzuri, na hawakutishwa na amri ya mfalme."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ilikuwa ni kwa imani kwamba Musa, alipokuwa mtu mzima, alikataa kuitwa mtoto wa binti Farao."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Badala yake, alichagua kushiriki mateso pamoja na watu wa Mungu badala ya kufurahia anasa za dhambi kwa kitambo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alifikiri aibu ya kumfuata Kristo kuwa ni utajiri mkuu kuliko hazina za Misri kwa kuwa alikaza macho yake katika zawadi ya wakati wake ujao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ilikuwa ni kwa imani kwamba Musa alitoka Misri. Hakuhofia hasira ya Mfalme, kwa kuwa alivumilia kwa kutazama kwa asiyeonekana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ilikuwa ni kwa imani kwamba aliishika pasaka na kunyunyiza damu, ili kwamba mharibu wa mzaliwa wa kwanza asiweze kuwagusa wazaliwa wa kwanza wa kiume wa waisrael."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ilikuwa ni kwa imani kwamba walipita katika bahari ya shamu kama katika nchi kavu. Wakati wamisri walipojaribu kupita, walimezwa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ilikuwa ni kwa imani kwamba ukuta wa Yeriko ulianguka chini, baada ya kuuzunguka kwa siku saba."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ilikuwa ni kwa imani kwamba Rahabu yule kahaba hakuangamia pamoja na wale ambao hawakuwa watiifu, kwa sababu alikuwa amewapokea wapelelezi na kuwahifadhi salama."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na niseme nini zaidi? Maana muda hautoshi kusimulia ya Gideoni, Barak, Samsoni, Yeftha, Daudi, Samwel na za manabii,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ambao kupitia imani walizishinda falme, walitenda haki, na wakapokea ahadi. Walizuia vinywa vya simba,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "walizima nguvu za moto, walikwepa ncha ya upanga, waliponywa kutoka katika magonjwa, walikuwa mashujaa vitani, na walisababisha majeshi wageni kukimbia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wanawake walipokea wafu wao kwa njia ya ufufuo. Wengine waliteswa, bila kukubali kuachwa huru ili kwamba waweze kupata uzoefu wa ufufuo ulio bora zaidi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wengine waliteswa kwa dhihaka na kwa vichapo, naam, hata kwa vifungo na kwa kutiwa gerezani."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Walipondwa mawe. Walikatwa vipande kwa misumeno. Waliuawa kwa upanga. Walikwenda kwa ngozi za kondoo na ngozi za mbuzi walikuwa wahitaji, wakiendelea katika maumivu na wakitendewa mabaya"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "(ambayo ulimwengu haukustahili kuwa nao), wakitangatanga nyikani, milimani, katika mapango na katika mashimo ya ardhini."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ingawa watu wote hawa walikubaliwa na Mungu kwa sababu ya imani yao, hawakupokea alichoahidi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mungu alitangulia kutupatia kitu kilichobora, ili kwamba bila sisi wasingeweza kukamilishwa."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwahiyo, kwa kuwa tumezungukwa na wingu kubwa la mashaidi, na tutupe kila kitu kinacho tulemea pamoja na dhambi ambayo inatuzingira kwa urahisi. Tupige mbio kwa saburi katika mashindano yaliyowekwa mbele yetu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuyaelekeze macho yetu kwa Yesu, aliye mwanzilishi na mwenye kutimiliza imani yetu, ambaye kwa ajili ya furaha iliyowekwa mbele yake alistahmili msalaba, akiidharau aibu yake, na akakaa chini mkono wa kulia wa kiti cha enzi cha Mungu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maana mtafakarini yeye aliye stahimili maneno ya chuki kutoka kwa wenye dhambi, dhidi yake mwenyewe ili kwamba msije mkachoka au kuzimia mioyo yenu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hamjataabika au kuteseka mkishindana na dhambi kiasi cha kuishiwa damu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tena mmesahau kule kutiwa moyo ambako kunawaelekeza kama watoto wa kiume: “Mwanangu, usiyachukuwe kwa wepesi marudia ya Bwana, wala usikate tamaa unapo rekebishwa na yeye.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwa kuwa Bwana humrudi yeyote ambaye anampenda, na humwadhibu kila mwana ambaye humpokea."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stahimili majaribu kama kurudiwa. Mungu hushughulika nanyi kama anavyoshughulika na watoto, maana ni mtoto yupi ambaye baba yake hawezi kumrudi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini kama hakuna kurudiwa, ambako sisi sote tunashiriki, basi ninyi ni haramu na si watoto wake."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zaidi ya yote, tulikuwa na baba zetu kidunia wa kuturudi, na tuliwaheshimu. Je haitupasi hata zaidi kumtii Baba wa kiroho na kuishi?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa hakika baba zetu walituadhibu kwa miaka michache kama ilivyoonekana sawa kwao, lakini Mungu hutuadhibu kwa faida yetu ili tushiriki utakatifu wake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hakuna adhabu inayofurahisha kwa wakati huo. Huwa na maumivu. Hata hivyo, baadaye huzaa tunda la amani ya utauwa kwa wale waliofundishwa nayo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo inueni mikono yenu iliyolegea na kufanya magoti yenu yaliyo dhaifu kuwa yenye nguvu tena;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nyosheni mapito ya nyayo zenu, ili kwamba yeyote aliye mlemavu hataongozwa upotevuni lakini apate kuponywa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tafuteni amani na watu wote, na pia utakatifu ambao bila huo hakuna atakayemwona Bwana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Muwe waangalifu ili kwamba asiwepo atakayetengwa mbali na neema ya Mungu, na kwamba lisije shina la uchungu litakalochipuka na kusababisha shida na kukengeusha wengi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Angalieni kuwa hakuna zinaa au mtu asiye mtauwa kama vile Esau, ambaye kwa sababu ya mlo mmoja aliuza haki yake ya kuzaliwa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa kuwa mnajua kwamba baadaye, alipotamani kurithi baraka, alikataliwa, kwa sababu hakupata fursa ya kutubu pamoja na baba yake, hata ingawa alitafuta sana kwa machozi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwa kuwa hamkuja katika mlima ambao unaweza kuguswa, Mlima unaowaka moto, giza, kukatisha tamaa na dhoruba."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hamkuja kwa sauti za tarumbeta, au kwa maneno yatokanayo na sauti ambayo ilisababisha kila wasikiao wasiombe neno lolote kusemwa kwao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kwa kuwa hawakuweza kuvumilia kile kilichoamuliwa: “Ikiwa hata mnyama agusaye mlima, lazima apigwe kwa mawe.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ya kutisha zaidi aliyoyaona Musa alisema, “Nimeogopa sana kiasi cha kutetemeka”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Badala yake, mmekuja mlima Sayuni na katika mji wa Mungu aliye hai, Yerualem ya mbinguni, na kwa malaika elfu kumi wanaosherehekea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mmekuja katika kusanyiko la wazaliwa wa kwanza wote waliosajiliwa mbinguni, kwa Mungu hakimu wa wote, na kwa roho za watakatifu ambao wamekamilishwa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mmekuja kwa Yesu mpatanishi wa agano jipya, na kwa damu iliyonyunyizwa ambayo hunena mema zaidi kuliko damu ya Habili."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Angalia kuwa usije ukamkataa mmoja ambaye anenaye. Kwa kuwa kama hawakuepuka walipomkataa mmoja aliye waonya duniani, kwa hakika hatutaepuka ikiwa tutageuka mbali kutoka kwa yule atuonyaye kutoka mbinguni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kwa wakati huo sauti yake ilitikisa dunia. Lakini sasa ameahidi na kunena, “Bado mara nyingine tena sitatikisa dunia pekee, bali mbingu pia.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maneno haya, “Mara moja tena,” inaonesha kutoweshwa kwa vitu vile vitetemeshwavyo, hivi ni, vitu vile ambavyo vimeumbwa, ili kwamba vile vitu visivyotetemeshwa vibakie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa hiyo, tupokee ufalme ambao hautetemeshwi, tufurahi katika hali ya kumwabudu Mungu kwa kukubali pamoja na kunyenyekea katika kicho,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kwa maana Mungu wetu ni moto ulao."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Basi upendo wa ndugu na uendelee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Msisahau kuwakaribisha wageni, maana kwa kufanya hivi, baadhi wamewakaribisha malaika pasipo kujua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kumbuka wote waliomo gerezani, kana kwamba mulikuwa nao kule pamoja nao, na kama miili yenu ilitendewa kama wao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Basi ndoa na iheshimiwe na wote na basi kitanda cha ndoa kifanywe kuwa safi, kwa maana Mungu atawahukumu waasherati na wazinzi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Basi njia zenu za maisha ziwe huru katika upendo wa pesa. Muwe wanoridhika na vitu mulivyonavyo, kwani Mungu mwenyewe alisema, “Sitawaacha ninyi kamwe, wala kuwatelekeza ninyi.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Basi tulidhikeni ili tusema kwa ujasiri, “Bawa ni msaidizi wangu; Sitaogopa. Mwanadamu aweza kunifanya nini?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wafikirieni wale walio waongoza, wale waliongea neno la Mungu kwenu, na kumbukeni matokeo ya mienendo yao; igeni imani zao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesu Kristo ni yeye jana, leo, na ata milele."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Usije ukaongozwa na mafundisho mbalimbali ya kigeni kwani ni vizuri kwamba moyo ujengwe kwa neema, na siyo kwa sheria kuhusu chakula hayo hayatawasaidia wale wanaoishi kwa hayo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tunayo madhabau ambayo wale wanaotumika ndani ya hekalu hawana haki ya kula."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kwa kuwa damu za wanyama, zilizotolewa dhabihu kwa ajili ya dhambi, ililetwa na kuhani mkuu ndani ya sehemu takatifu, lakini miili yao ilichomwa nje ya kambi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa hiyo Yesu naye aliteseka nje ya lango la mji, hili kwamba kuweka wakfu watu kwa Mungu kupitia damu yake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na kwa hiyo twendeni kwake nje ya kambi, tukizibeba fadheha zake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwani hatuna makao ya kudumu katika mji huu. Badala yake tutafute mji ambao unakuja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kupitia Yesu mnapaswa mara kwa mara kujitoa sadaka ya kumtukuza Mungu, kumsifu kwamba tunda la midomo yetu likili jina lake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na usisahau kufanya mazuri na kusadiana ninyi kwa ninyi, kwa kuwa ni kwa sadaka kama hiyo ndiyo Mungu hupendezwa sana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tiini na kujishusha kwa viongozi wenu, kwani wanaendelea kuwalinda kwa ajili ya nafsi zenu, kama wale watakaotoa hesabu. Tiini ili kwamba viongozi wenu waweze kuwatunza kwa furaha, na sio kwa huzuni, ambayo haitawasaidia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tuombeni, kwani tuna uhakikwa kwamba tuna dhamira njema, tunatamani kuishi maisha ya heshima katika mambo yote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na nyote ninawatia moyo zaidi mfanye hivi, ili kwamba niweze kurudi kwenu hivi karibuni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sasa Mungu wa amani, ambaye aliwaleta tena kutoka kwa wafu mchungaji mkuu wa kondoo, Bwana wetu Yesu, kwa damu ya agano la milele,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atawapa uwezo kwa kila jambo zuri kufanya mapenzi yake, akifanya kazi ndani yetu iliyo njema ya kupendeza machoni pake, kupitia Yesu Kristo, kwake uwe utukufu milele na milele. Amina."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sasa ninakutia moyo, ndugu, kuchukualiana na neno la kutia moyo ambalo kwa ufupi nililiandika kwenu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fahamu kwamba ndugu yetu Timotheo ameshaachiwa huru, ambaye pamoja naye nitawaona kama atakuja hivi karibuni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Salimia viongozi wako wote na waumini wote. Wale wanaotoka Italia wanakusalimia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Na neema iwe nanyi nyote."
                }
            }
        }
    }
}