{
    "version": "HCV",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Salomon, pitit gason wa David la, chita otorite gouvènman l&#39;. Seyè a, Bondye li a, te kanpe la avè l&#39;, li te ba li anpil pouvwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wa Salomon fè rele tout pèp Izrayèl la, kòmandan rejiman mil sòlda yo, kòmandan divizyon san sòlda yo, jij yo, tout anplwaye gouvènman an ak tout chèf fanmi yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li ba yo lòd pou yo ale avè l&#39; kote yo fè sèvis pou Bondye lavil Gabawon an, paske se la Tanp Randevou Bondye a te ye, tant Moyiz, sèvitè Seyè a, te fè lè yo te nan dezè a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, David te fè yo pran Bwat Kontra a lavil Kiriyat-Jearim pou yo pote l&#39; moute lavil Jerizalèm. Depi lè sa a, li te anba yon tant wa David te fè pou li."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gwo lotèl kwiv Bezaleyèl, pitit Ouri, pitit pitit Our la, te fè a te lavil Gabawon tou devan Tant Randevou Seyè a. Se la wa Salomon ak tout pèp la vin pale ak Seyè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Devan Tant Randevou Seyè a, Salomon moute sou lotèl kwiv la, li touye mil bèt li fè boule nèt sou lotèl la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jou lannwit sa a, Bondye parèt devan Salomon, li di l&#39; konsa: -Mande m&#39; sa ou vle, m&#39;ap ba ou li."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Salomon reponn li: -Ou te toujou moutre jan ou te renmen David, papa m&#39;, sèvitè ou la, anpil. Koulye a, se mwen menm ou mete nan plas li pou gouvènen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Seyè, Bondye, kenbe pwomès ou te fè papa m&#39; lan! Ou mete m&#39; wa pou m&#39; gouvènen yon pèp ki gen anpil anpil moun ladan l&#39;. Yo pi plis pase grenn pousyè tè."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se poutèt sa, ban mwen konesans ak bon konprann pou m&#39; ka gouvènen pèp sa a. Si se pa sa, mwen pa wè ki jan m&#39;a fè pou m&#39; gouvènen pèp ou a ak tout moun sa yo ladan l&#39;."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bondye reponn Salomon: -Depi se sa ou wè ou ta renmen genyen! Ou pa mande m&#39; ni richès, ni byen, ni lwanj pou ou. Ou pa mande m&#39; lanmò pou lènmi ou yo, ni ou pa mande m&#39; pou ou sa viv lontan. Ou annik mande m&#39; konesans ak bon konprann pou ou ka kondi pèp mwen an, pèp mwen mete ou gouvènen an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "M&#39;ap ba ou konesans ak bon konprann. Men an plis, m&#39;ap ba ou richès, byen ak lwanj pase tout wa ki te la anvan ou, pase tout wa ki va vin apre ou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Apre sa, Salomon kite kote yo konn fè sèvis pou Bondye lavil Gabawon an, kote Tant Randevou a te ye a, li tounen lavil Jerizalèm. Se la li gouvènen pèp Izrayèl la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li te sanble milkatsan (1.400) cha lagè ak douzmil (12.000) chwal pou sòlda kavalye li yo. Li mete yon pòsyon ladan yo nan lavil li te fè bati espre pou yo. Rès yo, li mete yo toupre l&#39; lavil Jerizalèm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pandan tout rèy li, ajan ak lò te tankou wòch lavil Jerizalèm. Bwa sèd menm, ou te jwenn sa an kantite tankou pye sikomò nan rakbwa ki nan plenn peyi Jida yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chwal Salomon yo te soti nan peyi Moukri ak nan peyi Silisi. Wa a te gen moun pa l&#39; ki te konn al achte chwal yo la pou li."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chak cha lagè yo te achte nan peyi Lejip te koute sisan (600) pyès ajan, chak chwal te koute sansenkant (150) pyès ajan. Se menm moun sa yo ki te konn al achte pou revann wa peyi Et yo ak wa peyi Siri yo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Salomon te deside bati yon kay kote pou yo fè sèvis pou Seyè a, ansanm ak yon palè pou l&#39; rete."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li mete swasanndimil (70.000) moun ap travay pote materyo, katrevenmil (80.000) moun ap taye wòch nan mòn. Te gen twamilsisan (3.600) moun reskonsab kontwole travay la."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon voye misyon bay Iram, wa lavil Tir. Li di l&#39;: -Annou fè zafè yonn ak lòt tankou ou te fè avèk wa David, papa m&#39;, lè ou te vann li madriye sèd pou l&#39; te bati yon kay pou l&#39; rete."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mwen pral bati yon tanp pou Seyè a, Bondye mwen an. Se pral yon kay n&#39;ap mete apa pou li, kote n&#39;a boule lansan pou li, kote n&#39;a toujou mete devan l&#39; pen y&#39;ap ofri l&#39; yo, kote chak maten chak aswè y&#39;a ofri bèt pou yo boule nèt pou li lè jou repo yo, lè lalin nouvèl, ak lè lòt fèt nou fete pou Seyè a, Bondye nou an, jan li te bay pou yo toujou fè l&#39; nan peyi Izrayèl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men, se pou tanp mwen pral bati a gwo anpil, paske Bondye nou an gen plis pouvwa pase tout lòt bondye yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lèfini, ki moun ki ka rive bati yon kay vre pou Bondye, si syèl la, atout li gwo a, twò piti pou li? Mwen menm, kisa m&#39; ye pou m&#39; ta bati yon kay pou li? Se annik yon kote pou m&#39; boule lansan pou li m&#39;ap fè."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se konsa, voye ban mwen yon bòs ki gen ladrès pou travay lò, ajan, kwiv, fè, yon bòs ki konn koupe twal ble, twal violèt ak twal wouj, bòs ki konn travay bwa ak wòch tou. L&#39;a travay ansanm ak bòs atizan mwen gen avè m&#39; nan peyi Jida ak lavil Jerizalèm yo, moun David, papa m&#39;, te chwazi pou sa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "W&#39;a voye ban mwen madriye sèd, bwapen ak bwa koray ki soti nan peyi Liban. Paske mwen konnen moun peyi ou yo konn pare bwa sa yo byen. M&#39;a voye moun pa m&#39; ede pa ou yo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pou yo ka pare yon bon kantite bwa, paske se pou tanp mwen fè lide bati a gwo anpil, se pou l&#39; yon bèl bagay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men pwovizyon m&#39;ap voye pou moun ou yo k&#39;ap koupe pyebwa yo ak pou moun k&#39;ap siye yo: sanmil (100.000) barik ble, sanmil (100.000) barik lòj, sandimil (110.000) galon diven ak sandimil (110.000) galon lwil oliv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Lè sa a, wa Iram ekri yon lèt voye reponn Salomon. Li di l&#39; nan lèt la: -Se paske Seyè a renmen pèp Izrayèl la kifè li mete ou wa pou gouvènen yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lwanj pou Seyè a, Bondye pèp Izrayèl la, li menm ki fè syèl la ak latè a! Paske li bay wa David yon pitit gason ki gen anpil bon konprann, anpil lespri epi ki veye tou sa l&#39;ap fè, yon pitit ki koulye a fè lide bati yon tanp pou Seyè a ansanm ak yon palè pou tèt pa l&#39;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "M&#39;ap voye yon moun ki gen bon konesans ak ladrès ba ou. Se bòs Iram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Manman li se moun branch fanmi Dann. Papa l&#39; se natif natal lavil Tir. Li konn jan pou travay lò, ajan, kwiv, fè, wòch, bwa. Li konn jan pou koupe tou twal fin wouj, ble ak violèt, ak twal lenn tou. Li konn grave tout kalite desen, li ka fè tout kalite travay ou mande l&#39; fè. L&#39;a travay ansanm ak bòs pa ou yo, ak bòs wa David, papa ou, mèt mwen an, te genyen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Koulye a, ou mèt voye ban nou ble, lòj, diven ak lwil oliv ou te di w&#39;ap voye yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nou menm bò pa nou, nou pral koupe mezi bwa nan peyi Liban ou ka bezwen. N&#39;a pote yo sou lanmè ba ou lavil Jope, n&#39;a mare yo ansanm fè rado. Rive la, ou menm w&#39;a fè pran yo pote moute lavil Jerizalèm."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lè sa a, Salomon fè konte mete sou lis tout moun lòt nasyon ki t&#39;ap viv nan peyi Izrayèl la, menm jan David, papa l&#39;, te fè l&#39; la. Li jwenn sansenkanntwamil sisan (153.600) moun."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Li pran swasanndimil (70.000) ladan yo pou pote materyo, katrevenmil (80.000) pou taye wòch nan mòn yo. Lèfini, li pran twamilsisan (3.600) ki rete yo, li mete yo fòmann reskonsab pou fè pèp la travay."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Salomon tanmen bati Tanp Seyè a lavil Jerizalèm sou mòn Morija a, kote Seyè a te parèt devan David, papa l&#39;, sou anplasman David te pare pou sa a, ki vle di kote Onan, moun Jebis la, te gen glasi l&#39; la."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè sa a, Salomon te gen twazan yon mwa de jou depi li te wa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon te bati Tanp lan sou yon fondasyon ki te gen katrevendis pye longè sou trant pye lajè."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gwo pyès ki te devan Tanp lan te gen trant pye lajè menm jan ak Tanp lan, ak sankatreven (180) pye wotè. Salomon te fè kouvri tout miray anndan pyès la ak bon lò."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li plake planch bwapen sou tout anndan gwo pyès la. Li kouvri tout bwa yo nèt ak bon lò. Lèfini, li fè yo mete pòtre pye palmis ak ti chenn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li dekore l&#39; ak bèl pyè koute chè. Yo te sèvi ak bon kalite lò ki soti peyi Pavayim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li kouvri tout anndan Tanp lan ak lò: travès yo, ankadreman pòt yo, palisad yo ak pòt yo menm. Sou tout palisad yo, li fè mete pòtre zanj cheriben."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo bati tou pyès ki apa nèt pou Seyè a. Li te gen trant pye lajè, menm jan ak Tanp lan, ak trant pye longè, kare kare. Yo sèvi ak venmil (20.000) kilo lò pou kouvri tout anndan l&#39;."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Klou yo te sèvi yo te fèt an lò tou. Yo chak te peze senksan (500) gram. Yo kouvri tout miray anndan pyès anwo yo tou ak lò."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Nan pyès ki apa nèt pou Seyè a, li fè fè de estati zanj cheriben. Li fè kouvri yo ak lò nèt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "-(we vèsè pwochen)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "-(we vèsè pwochen)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo te mete zanj yo kanpe yonn bò kote lòt, ak figi yo bay sou pòt antre pyès la. Yo chak te gen de zèl. Chak zèl te gen sèt pye edmi longè. Zèl yo te louvri. Pwent zèl anndan yo touche yonn ak lòt nan mitan pyès la, de pwent zèl deyò yo touche ak de miray sou kote yo. Konsa, longè tout zèl yo ansanm te bay trant pye."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li fè yo fè yon rido pou pyès ki apa nèt pou Seyè a ak twal ble, twal wouj, twal violèt. Li fè bwode pòtre zanj cheriben sou rido a tou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomon fè fè de gwo poto won. Yo chak te gen senkannde pye wotè. Li mete yo kanpe devan Tanp lan. Tèt poto yo te mezire sèt pye edmi wotè."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li fè ti chenn mare yonn ak lòt, li mete yo fè wonn anwo tèt poto yo ansanm ak pòtre grenad li mare nan ti chenn yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li mete poto yo devan Tanp lan, yo yonn chak bò pòtay la. Yo rele sa ki te bò dwat la Jakin, sa ki te bò gòch la Boaz."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Salomon fè fè tou yon lotèl kwiv kare kare, ki te mezire trant pye lajè sou trant pye longè ak kenz pye wotè."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li fè fè ankò yon gwo basen an kwiv tou won pou mete dlo. Basen lan te mezire kenz pye lajè ak sèt pye edmi wotè. Le ou mezire wonn li, li ba ou karannsenk pye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sou tout wonn basen lan sou deyò, te gen de ranje pòtre ki sanble pòtre bèf. Yo te an kwiv, yon ti jan anba rebò a. Te gen dis pòtre pou chak pye edmi. Yo te fè yon sèl kò ak basen lan. Yo te koule yo ansanm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Basen lan te chita sou do douz towo fèt an kwiv. Fas yo bay sou deyò, fas twa bay sou solèy leve, fas twa bay sou bò nò, fas twa bay sou solèy kouche ak fas twa bay sou bò sid. Basen lan menm te chita sou dèyè yo ki te bay sou anndan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rebò basen lan te gen twa pous epesè. Rebò a te tankou rebò yon tas. Li te fè yon ti vire sou deyò tankou yon flè ki louvri. Basen lan te ka kenbe kenzmil (15.000) galon dlo konsa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li fè fè dis lòt basen an kwiv. Li mete senk sou bò dwat ak senk sou bò gòch. Se la yo te lave vyann bèt yo te gen pou boule nèt sou lotèl la. Prèt yo menm te sèvi ak dlo ki te nan gwo basen lan pou lave kò yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomon fè fè dis gwo lanp sèt branch an lò, dapre jan pou yo te fè yo a. Li mete yo nan Tanp lan, senk sou bò gòch, senk sou bò dwat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Li fè fè dis tab pou mete nan Tanp lan tou, senk sou bò gòch, senk sou bò dwat. Li fè fè san bòl an lò."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li fè yo bati lakou anndan an pou prèt yo ak gwo lakou a ak tout pòtay li yo. Tout pòtay yo te kouvri ak kwiv."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li fè mete gwo basen lan menm sou bò dwat Tanp lan, nan kwen sidès la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Iram te fè plato pou sann dife, pèl ak kivèt. Se konsa li te fin fè tout travay Salomon te mande l&#39; fè pou Tanp Seyè a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men sa li te fè: de gwo poto won yo, de blòk won yon ti jan pi gwo pou ale sou tèt poto yo, ak desen ti chenn mare yonn ak lòt ki te kouvri de blòk tèt poto yo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "katsan (400) pòtre grenad ki pou ale sou de ran nan desen ki kouvri blòk won ki sou tèt poto yo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dis kabwa yo, dis basen ki pou ale sou kabwa yo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "yon gwo basen tou won pou mete dlo, douz towo pou soutni basen lan,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "plato pou sann yo, pèl yo ak fouchèt yo. Bòs Iram te fè tout bagay sa yo an kwiv poli pou Tanp Seyè a, dapre lòd li te resevwa nan men wa Salomon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wa a te fè fonn yo nan moul tè nan fon Jouden an, ant lavil Soukòt ak lavil Zaretan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Te sitèlman gen anpil bagay fèt an kwiv, Salomon pa t&#39; chache konn pèz yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salomon fè fè tout mèb an lò yo te bezwen pou Tanp lan: lotèl la, tab pou pen yo mete apa pou Bondye yo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "gwo lanp sèt branch yo ak tèt lanp fèt ak bon lò yo ki fèt pou limen devan pyès yo mete apa nèt pou Seyè a, jan pou yo fè l&#39; la,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "flè yo, lanp yo ak pensèt pou gwo lanp sèt branch yo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kouto yo, gode yo, bòl yo, recho pou pote chabon tou limen yo. Tout bagay sa yo te fèt ak bon jan lò. Batan pòt ki bay sou deyò Tanp lan ak batan pòt ki bay sou pyès ki apa nèt pou Seyè a te kouvri nèt ak lò tou."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè wa Salomon te fin fè travay bati tanp Seyè a, li fè yo pote tout ajan, tout lò ansanm ak tout lòt bagay David, papa l&#39;, te ofri bay Seyè a. Li fè mete yo nan chanm trezò Tanp lan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apre sa, Salomon bay lòd pou tout gwo chèf pèp Izrayèl yo ansanm ak tout chèf branch fanmi yo ak lòt chèf fanmi pèp Izrayèl la sanble devan l&#39; lavil Jerizalèm pou yo al pran Bwat Kontra Seyè a nan lavil David la, lavil Siyon an, pou yo pote l&#39; nan Tanp lan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pandan fèt Joupa yo, nan setyèm mwa a, tout pèp Izrayèl la reyini ansanm ak wa Salomon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lè tout chèf pèp Izrayèl yo fin reyini, moun Levi yo pran Bwat Kontra a,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "yo pote l&#39; nan Tanp lan ansanm ak Tant Randevou Seyè a ak tout bagay yo te mete ladan l&#39; apa pou Seyè a. Se prèt yo ak moun Levi yo ki te pote yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wa Salomon ansanm ak tout pèp Izrayèl la sanble devan Bwat Kontra a. Yo touye bèf, kabrit ak mouton an kantite pou Bondye. Moun pa t&#39; ka konte konbe bèt yo te touye jou sa a sitèlman yo te anpil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè yo fini, prèt yo pote Bwat Kontra a nan pyès ki apa nèt pou Seyè a anndan tanp lan, yo mete l&#39; nan mitan de pòtre zanj cheriben yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zèl zanj cheriben yo te louvri, yo te kouvri tout kote Bwat Kontra a ye a ansanm ak poto ki sèvi pou pote l&#39; yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si yon moun kanpe sou devan pyès ki apa nèt pou Seyè a, yo ka wè pwent poto yo nan kote ki apa pou Bondye a tèlman yo te long. Men, ou pa ka wè yo lòt kote ankò. Jouk koulye a poto yo la toujou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nan Bwat Kontra a pa t&#39; gen pase de moso wòch plat Moyiz te mete ladan l&#39; yo depi sou mòn Orèb la. Se sou mòn sa a Seyè a te pase kontra a ak moun pèp Izrayèl yo lè yo t&#39;ap soti kite peyi Lejip la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Prèt yo soti nan pyès ki apa nèt pou Seyè a. Tout prèt ki te la yo te mete yo nan kondisyon pou yo fè sèvis pou Bondye, san yo pa tann tou pa yo pou yo pran sèvis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tout moun Levi ki te sanba yo, depi Asaf, Eyman ak Jedoutoun jouk tout pitit yo ak lòt fanmi yo, te kanpe sou bò solèy leve lotèl la ak rad blan sou yo. Yo te gen senbal, bandjo, gita. Lèfini, te gen sanven (120) prèt bò kote yo ki t&#39;ap kònen twonpèt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lè tout moun sa yo mete ansanm pou yo pran kònen twonpèt, pou yo chante fè lwanj Bondye, pou di li mèsi, nan mitan bèl mizik yo t&#39;ap jwe nan twonpèt ak senbal ak lòt enstriman mizik yo, ou tande vwa moun yo ki t&#39;ap chante: Lwanj pou Seyè a, paske li bon! Li p&#39;ap janm sispann renmen nou! Lè sa a, nwaj la plen Tanp Seyè a nèt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poutèt nwaj la, prèt yo pa t&#39; ka rete fè sèvis yo, paske limyè prezans Seyè a te plen Tanp lan nèt."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè sa a, Salomon di konsa: -Seyè, ou di ou pito viv kote ki fè nwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Koulye a, mwen bati yon tanp pou ou ka rete, yon kay kote ou pral viv pou tout tan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lèfini, wa a vire, li bay pèp Izrayèl la fas. Tout pèp la te kanpe. Li mande benediksyon Bondye pou pèp la,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "li di: -Lwanj pou Seyè a, Bondye pèp Izrayèl la! Avèk fòs kouraj li, li kenbe pwomès li te fè David, papa m&#39; lan, lè li te di l&#39; konsa:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Depi jou mwen te fè pèp mwen an soti kite peyi Lejip, mwen pa janm chwazi yon lavil nan tout peyi pèp Izrayèl la pou yo bati yon tanp ladan l&#39; pou mwen rete, ni mwen pa t&#39; chwazi pesonn pou gouvènen pèp mwen an, pèp Izrayèl la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men koulye a, mwen chwazi lavil Jerizalèm pou se la yo fè sèvis pou mwen, lèfini mwen chwazi David pou li gouvènen pèp mwen an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David, papa m&#39;, te fè lide bati yon tanp pou Seyè a, Bondye pèp Izrayèl la,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men, Seyè a te di l&#39;: Ou byen fèt gen lide bati yon kay pou mwen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, se pa ou ki va bati l&#39;. Se pwòp pitit gason w&#39;ap fè a ki va bati tanp lan pou mwen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koulye a, Seyè a kenbe pwomès li. Jan li te di l&#39; la, se mwen menm ki nan plas David, papa m&#39;. Mwen chita sou fotèy wa Izrayèl la. Mwen bati yon tanp pou Seyè a, Bondye pèp Izrayèl la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lèfini, mwen fè yon plas ladan l&#39; pou Bwat Kontra Seyè a, kontra li te pase ak moun pèp Izrayèl yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Apre sa, Salomon al kanpe devan lotèl Seyè a, devan tout pèp Izrayèl la, li leve de men l&#39; anlè pou l&#39; lapriyè."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomon te fè fè yon platfòm an kwiv. Li fè yo mete l&#39; nan mitan lakou a. Platfòm lan te kare kare, wit pye longè, wit pye lajè ak senk pye wotè. Li moute sou li, li mete ajenou devan tout pèp Izrayèl la. Li leve de men l&#39; anlè,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "epi li di: -Seyè, ou menm ki Bondye pèp Izrayèl la, pa gen Bondye tankou ou ni nan syèl ni sou latè. Ou kenbe kontra ou te siyen ak pèp ou a. Ou moutre jan ou renmen moun k&#39;ap sèvi ou ak tout kè yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ou te kenbe pwomès ou te fè David, papa m&#39;, sèvitè ou la. Tou sa ou te di w&#39;ap fè, ou fè l&#39; rive vre jòdi a ak fòs ponyèt ou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se poutèt sa, Seyè, Bondye pèp Izrayèl la, m&#39;ap mande ou pou ou kenbe lòt pwomès ou te fè David, papa m&#39;, sèvitè ou la, lè ou te di l&#39; va toujou gen yonn nan pitit li yo pou gouvènen pèp Izrayèl la, depi yo veye jan y&#39;ap mache pou yo mennen bak yo devan ou jan li menm li te fè l&#39; la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se konsa, Seyè, Bondye pèp Izrayèl la, fè tout bagay rive jan ou te fè pwomès la bay David, sèvitè ou la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men, Bondye, èske ou ka rete tout bon sou latè ak moun? Ata syèl la pa laj ase pou l&#39; kenbe ou! Ale wè pou ti kay mwen bati pou ou la a!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seyè, Bondye m&#39;, tanpri, se sèvitè ou mwen ye! Tanpri, tande jan m&#39;ap lapriyè nan pye ou. Koute jan m&#39;ap rele nan zòrèy ou jòdi a. Tande jan m&#39;ap rele, jan m&#39;ap lapriyè nan pye ou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lajounen kou lannwit, voye je ou sou tanp lan, tanp kote ou te di w&#39;ap toujou la a. Koute lapriyè mwen menm, sèvitè ou la, m&#39;ap fè nan pye ou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wi, koute lapriyè m&#39;ap fè ak lapriyè pèp Izrayèl ou a ap fè nan pye ou isit la. Nan syèl kote ou rete a, koute lapriyè nou, padonnen nou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lè y&#39;a pote plent pou yon moun ki fè frè l&#39; yon bagay mal, si yo mande l&#39; pou l&#39; fè sèman se pa vre, epi li vin fè sèman an devan lotèl ou a, nan tanp sa a,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ou menm, Seyè ki nan syèl la, w&#39;a tande, w&#39;a fè sa ki gen pou fèt la. W&#39;a jije sèvitè ou yo. W&#39;a pini moun ki koupab la, w&#39;a fè chatiman li merite a tonbe sou tèt li. W&#39;a fè rekonèt lè yon moun inonsan pou yo ka rann li jistis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè lènmi va bat pèp Izrayèl la paske pèp la te peche kont ou, si yo tounen vin jwenn ou, si yo fè lwanj pou ou, si yo vin lapriyè nan pye ou isit la nan kay sa a,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tanpri, kote ou ye nan syèl la, koute yo. Padonnen peche pèp Izrayèl ou a, fè yo tounen nan peyi ou te ba yo ansanm ak zansèt yo a."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lè va gen chechrès nan peyi a san yon ti degout lapli, paske pèp la te peche kont ou, si yo règrèt sa yo te fè a paske ou te pini yo, si yo vin lapriyè isit la, si yo fè lwanj ou,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "tanpri, kote ou ye nan syèl la, koute yo. Padonnen peche sèvitè ou yo ak peche moun pèp Izrayèl ou yo. Moutre yo bon chemen pou yo pran an. Apre sa, Seyè, w&#39;a voye lapli sou peyi ou te bay pèp ou a pou l&#39; rele l&#39; pa l&#39; la."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lè va gen grangou nan peyi a, osinon lè move maladi lapès va tonbe sou li, lè plant yo va cheche nan van cho, lè krikèt ak chwal bondye va ravaje jaden yo, lè lènmi va sènen lavil nou yo pou atake pèp la, lè nenpòt maladi osinon nenpòt malè va tonbe sou pèp la,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "koute lapriyè y&#39;ap fè nan pye ou. Lè nenpòt moun osinon tout pèp la va lapriyè nan pye ou, lè y&#39;a règrèt sa yo fè a, lè y&#39;a leve men yo nan direksyon tanp lan pou yo lapriyè ou,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "tanpri, kote ou ye nan syèl kote ou rete a, koute lapriyè yo, padonnen yo. Bay chak moun sa yo merite, paske ou konnen sa ki nan kè yo. Se ou menm ki konnen sa ki nan fon kè moun."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wi, w&#39;a bay chak moun sa yo merite, konsa pèp ou a va gen krentif pou ou, y&#39;a mache nan chemen ou mete devan yo, pandan tout tan y&#39;ap viv sou tè ou te bay zansèt nou yo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Menm lè yon moun lòt nasyon ki pa fè pati pèp ou a soti byen lwen vini poutèt ou, paske li tande jan n&#39;ap nonmen non ou, li tande pale tout bèl bagay w&#39;ap fè avèk fòs kouraj ou, si li vin lapriyè nan tanp sa a,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "tanpri, nan syèl kote ou rete a, koute lapriyè li. W&#39;a fè pou li tou sa li mande ou. Konsa, tout pèp sou latè va konnen ou. Y&#39;a gen krentif pou ou tankou pèp Izrayèl ou a gen krentif pou ou. Y&#39;a konnen tanp mwen bati pou ou a, se la pou yo vin adore ou."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lè pèp ou a va soti al goumen kont lènmi l&#39; yo, nenpòt ki bò w&#39;a voye yo, lè y&#39;a vire tèt yo nan direksyon lavil ou chwazi a ak nan direksyon Tanp mwen bati pou ou a pou yo lapriyè nan pye ou,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "tanpri, nan syèl kote ou rete a, koute lapriyè yo. Koute lapriyè y&#39;ap fè nan pye ou, defann kòz yo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Lè pèp ou a va peche kont ou, paske pa gen moun ki pa fè peche, lè w&#39;a move sou yo, lè w&#39;a lage yo nan men lènmi yo ki va fè yo prizonye, ki va depòte yo nan lòt peyi, li te mèt toupre, li te mèt byen lwen,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "antan yo la nan peyi kote lènmi yo te depòte yo a, si yo règrèt sa yo te fè, si yo lapriyè nan pye ou, si yo rekonèt yo te fè sa ki mal, si yo rekonèt yo te peche, si yo rekonèt yo antò,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "si yo tounen vin jwenn ou ak tout kè yo ak tout nanm yo, antan yo nan peyi kote lènmi te depòte yo a, si yo vire tèt yo nan direksyon peyi ou te bay zansèt yo a, nan direksyon lavil ou te chwazi a, nan direksyon Tanp mwen bati pou ou a, pou yo lapriyè ou,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "tanpri, koute lapriyè y&#39;ap fè nan pye ou, kote ou ye nan syèl kote ou rete a. Koute lapriyè yo, defann kòz yo. Padonnen pèp ou a tout peche yo te fè kont ou yo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Koulye a, Bondye mwen, louvri je ou, koute lapriyè n&#39;ap fè nan pye ou isit la."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Koulye a, leve non, Seyè, Bondye! Vin kote pou ou pran repo a! Vini non ansanm ak Bwat Kontra ou la ki fè wè jan ou gen pouvwa. Se pou prèt yo fè konnen jan ou bay pèp ou a delivrans! Se pou tout pèp ou a rele tèlman yo kontan!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Poutèt pwomès ou te fè David, sèvitè ou la, tanpri, Seyè, pa vire do bay moun ou te chwazi a!"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè wa Salomon fin fè lapriyè sa a, dife desann soti nan syèl la, li boule bèt yo te ofri sou lotèl la ak lòt pòsyon vyann yo te ofri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anmenmtan an, limyè prezans Seyè a te plen Tanp lan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè tout moun pèp Izrayèl yo wè dife desann soti nan syèl la ak bèl limyè prezans Seyè a ki te klere tout anndan Tanp lan, yo mete ajenou, yo bese tèt yo jouk fwon yo rive sou dal pave a, yo adore Bondye, yo t&#39;ap fè lwanj Seyè a, yo di l&#39; mèsi paske li bon, paske li p&#39;ap janm sispann renmen yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apre sa, wa Salomon ansanm ak tout pèp Izrayèl ki te la a ofri bèt pou yo touye pou Seyè a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wa Salomon te ofri venndemil (22.000) towo ak sanvenmil (120.000) mouton pou mande Bondye padon. Se konsa wa a ansanm ak tout moun pèp Izrayèl yo te mete Tanp lan apa pou Seyè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prèt yo te rete nan plas yo te ba yo nan Tanp lan. Devan yo se te moun Levi yo ki t&#39;ap fè lwanj Seyè a ak enstriman mizik wa David te fè fè pou jwe pandan y&#39;ap chante chante ki di: Paske li p&#39;ap janm sispann renmen nou. Prèt yo t&#39;ap kònen twonpèt, tout pèp Izrayèl la menm te rete kanpe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Menm jou sa a, Salomon mete mitan gwo lakou ki devan Tanp Seyè a apa pou Bondye. Lèfini, se la li ofri bèt pou boule nèt pou Seyè a, ak grès bèt yo te touye pou mande Bondye padon, paske lotèl kwiv Salomon te fè fè a te twò piti pou pran tout ofrann bèt yo te touye pou boule nèt pou Seyè a, grenn jaden yo ak grès bèt yo te touye pou mande Bondye padon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè sa a, Salomon ansanm ak tout pèp Izrayèl la fete fèt Joupa yo pandan sèt jou. Foul moun te soti depi Pas Amat la nan nò jouk sou fwontyè ak peyi Lejip la nan sid, yo vin fete la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yo pase sèt jou ap fè sèvis pou mete lotèl la apa pou sèvis Bondye, lèfini yo pase sèt jou ankò ap fè fèt. Sou wityèm jou fèt la, yo fè yon gwo sèvis pou fèmen seremoni an."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nan denmen, ki vle di nan venntwazyèm jou setyèm mwa a, Salomon voye tout moun tounen lakay yo. Yo tout t&#39;ap fè fèt, yo al lakay yo ak kè kontan, paske sa te fè yo plezi pou wè tou sa Seyè a te fè pou David, pou Salomon ak pou pèp Izrayèl li a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lè wa Salomon fin bati Tanp Seyè a ansanm ak palè wa a, lè li fin fè tou sa li te gen lide fè nan yo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Seyè a fè Salomon wè l&#39; ankò yon jou lannwit. Li di l&#39; konsa: -Mwen tande lapriyè ou fè nan pye m&#39;. M&#39; chwazi kay sa a pou sèvi kote pou yo vin touye bèt pou mwen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si mwen ta rive fèmen syèl la pou lapli pa tonbe, si mwen ta voye krikèt pou devore peyi a, si mwen ta voye move maladi sou pèp la,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "lè sa a si pèp ki pote non m&#39; lan lapriyè nan pye m&#39;, si yo soumèt devan mwen, si yo pran chache m&#39; ankò, si yo vire do bay vye peche yo t&#39;ap fè yo, m&#39;ap tande yo nan syèl kote m&#39; ye a, m&#39;ap padonnen peche yo, m&#39;ap fè peyi a kanpe ankò."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Depi jòdi a, je m&#39; louvri, zòrèy mwen pare pou m&#39; tande tout lapriyè y&#39;ap fè isit la."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depi jòdi a, mwen chwazi kay sa a, mwen mete l&#39; apa pou mwen. Se la pou yo fè sèvis pou mwen. M&#39;ap veye l&#39;, m&#39;ap pwoteje l&#39; chak jou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ou menm pou tèt pa ou, si ou mache devan m&#39; tankou David, papa ou, si ou fè tou sa mwen mande ou fè, si ou koute lòd ak bon prensip mwen yo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "m&#39;a kenbe gouvènman ou lan chita jan mwen te pwomèt David, papa ou la, lè m&#39; te di l&#39; ap toujou gen yon moun nan fanmi li ki pou gouvènen pèp Izrayèl la."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men, si ou menm osinon yonn nan pitit ou yo vire do ban mwen, si nou pa fè sa m&#39; mande nou fè, si nou pa koute lòd mwen ban nou, si n al sèvi lòt bondye, si n&#39; al adore lòt bondye,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "lè sa a, m&#39;ap wete pèp Izrayèl la nan peyi mwen ba yo a. M&#39;ap vire do bay tanp mwen te mete apa tankou kote pou yo fè sèvis pou mwen an. Moun toupatou va pase l&#39; nan betiz, y&#39;a fè chante sou li."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kay sa a ki te sitèlman bèl pral tounen yon pil mazi. Tout moun ki va pase bò la a va sezi, y&#39;a mete men nan bouch, y&#39;a mande poukisa Seyè a fè peyi a ak tanp lan sa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y&#39;a reponn: Se paske yo te vire do bay Seyè a, Bondye zansèt yo a, ki te fè yo soti kite peyi Lejip. Yo kouri dèyè lòt bondye, yo fè sèvis pou yo, yo adore yo. Se poutèt sa Seyè a te voye gwo malè sa a sou yo."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Salomon te pran ventan pou l&#39; bati kay Seyè a ak kay pa li a."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li rebati tout lavil wa Iram te ba li, li voye moun pèp Izrayèl al rete ladan yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apre sa, li al atake lavil Amat nan Zoba, li pran li."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li rebati lavil Tadmò nan dezè a ansanm ak tout lavil nan zòn Amat la pou sevi depo pwovizyon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salomon rebati Bètowon anwo ak Bètowon anba, li byen pwoteje yo ak miray ranpa, gwo pòtay ak ba pou fèmen yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li rebati lavil Balat, tout lavil kote li te fè depo pwovizyon, tout lavil kote yo te gade chwal li yo ansanm ak cha lagè yo. Li bati tou sa li te fè lide bati nan lavil Jerizalèm, nan peyi Liban ak nan tout lòt peyi ki te sou zòd li yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "-(we vèsè pwochen)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè moun Izrayèl yo te fin pran peyi Kanaran an pou yo, gen anpil nan moun ansyen mèt peyi a yo pa t&#39; touye. Yo te kite yo rete nan peyi a. Te gen moun Amori, moun Et, moun Ferezi, moun Iva ak moun Jebis. Se pitit moun sa yo Salomon te pran sèvi esklav pou fè kòve. Se sa k&#39;ap fèt jouk jounen jòdi a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Salomon pa t&#39; fè ankenn moun nan pèp Izrayèl la sèvi esklav. Li te fè yo sèvi sòlda, ofisye, chèf, kaptenn ak kòmandan cha lagè yo ak kavalye yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Te gen desansenkant (250) moun gouvènè yo te chwazi pou sèvi fòmann. Se yo ki te reskonsab kontwole tout travay ki t&#39;ap fèt yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomon fè madanm li, pitit fi farawon an, kite lavil David, al rete nan kay li te bati pou li a. Li t&#39;ap di nan kè l&#39;: Ata madanm mwen pa gen dwa rete nan kay David, wa peyi Izrayèl la, paske tout kote Bwat Kontra Seyè a te pase se kote ki fèt pou rete apa pou Bondye."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Salomon te ofri bèt pou yo boule nèt pou Bondye sou lotèl li te fè bati pou Seyè a devan Tanp lan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li ofri bèt pou yo boule nèt pou Seyè a, dapre lòd Moyiz te bay nan lalwa a pou chak jou fèt: pou jou repo yo, pou jou lalin nouvèl yo, ak pou twa gwo fèt yo fete chak lanne yo, ki vle di: Fèt Pen san ledven yo, Fèt Rekòt yo ak Fèt Joupa yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dapre regleman David, papa l&#39;, te bay, li mete chak gwoup nan travay pa yo, prèt yo pou fè sèvis pou Bondye, moun Levi yo pou fè lwanj Seyè a epi pou ede prèt yo nan travay yo dapre sa ki pou fèt chak jou fèt yo. Li bay chak gwoup gad pòtay Tanp lan lè travay yo nan chak pòtay, dapre lòd David, moun Bondye a, te kite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se konsa, yo te swiv tout ti detay ki nan lòd wa David te bay pou prèt yo ak pou moun Levi yo, ata lòd li te bay pou trezò Tanp lan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se konsa tout travay Salomon te vle fè a te fin fèt, depi jou yo t&#39;ap fouye fondasyon Tanp Seyè a jouk yo fini l&#39;. Tanp Seyè a pa t&#39; manke anyen ankò pou l&#39; fini."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apre sa, Salomon ale lavil Ezyongebè ak lavil Elat bò Lanmè Wouj la, nan pòsyon tè ki pou moun Edon yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wa Iram te voye batiman ansanm ak moun peyi l&#39; ki te konn lanmè bay Salomon pou sèvi ansanm ak moun Salomon yo sou batiman yo. Se chèf ki t&#39;ap sèvi nan gouvènman Iram yo ki te vin renmèt batiman yo. Maren Iram yo vwayaje ansanm ak moun pa Salomon yo rive peyi Ofi, kote yo al chache trèz tòn lò pote bay Salomon."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Larenn peyi Saba tande pale ki kalite moun Salomon te ye. Li vwayaje pou lavil Jerizalèm pou l&#39; sonde konesans Salomon avèk kèk keksyon difisil. Se konsa, li mennen anpil moun avè l&#39; ak anpil chamo chaje odè, fèy santi bon, kantite lò ak pyè koute chè. Lè li rive devan Salomon, li poze l&#39; tout kalite keksyon li te fè lide mande l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Salomon menm reponn tout keksyon l&#39; yo. pa t&#39; gen anyen ki te twò difisil pou li reponn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Larenn peyi Saba a wè jan Salomon te gen anpil bon konprann. Li wè palè li te bati a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li wè kalite manje yo te sèvi sou tab li, kay li te fè bati pou chèf li yo, jan li te òganize moun k&#39;ap travay nan palè a, rad inifòm yo te genyen, domestik ki t&#39;ap sèvi l&#39; bweson ak bèt li te ofri pou boule nèt pou Seyè a nan Tanp lan. Lè li wè tou sa, li pèdi lapawòl sitèlman li te sezi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li di wa Salomon konsa: -Sa m&#39; te tande nan peyi m&#39; sou ou ak sou bon konprann ou an, se te vre!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men, mwen pa t&#39; vle kwè toutotan mwen pa t&#39; vini wè ak je pa mwen. Men, sa m&#39; te tande a se pa mwatye sa m&#39; wè a. Bon konprann ou ak richès ou pi plis pase sa yo te di a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ala bèl chans moun pa ou yo genyen! Ala bèl chans pou moun k&#39;ap travay avè ou yo! Yo toujou la devan ou ap tande bèl pawòl k&#39;ap soti nan bouch ou!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lwanj pou Seyè a, Bondye ou la! Li moutre jan li kontan avè ou. Li mete ou chita sou fotèy li a pou ou te ka wa peyi Izrayèl la. Li menm ki renmen peyi Izrayèl la, li vle pou peyi a pa janm disparèt. Li mete ou wa pou ou ka kenbe peyi a nan lòd, nan bon chemen, san patipri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Larenn Saba a fè wa a kado twa tòn edmi lò ak kantite fèy santi bon ak anpil pyè koute chè. Pat janm rive gen nan pèyi Izrayèl la kantite fèy santi bon tankou sa larenn Saba a te bay wa Salomon lè sa a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moun Iram yo ansanm ak moun Salomon yo, ki te al chache lò nan peyi Ofi, te pote yon gwo kantite bwa koray ak anpil bèl pyè koute chè soti nan menm peyi a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomon sèvi ak bwa koray yo pou fè planche nan Tanp lan ak nan palè a. Li fè gita ak bandjo pou mizisyen yo ak bwa sa a tou. Yo pa t&#39; janm wè bagay konsa nan peyi Jida a anvan sa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wa Salomon te bay larenn peyi Saba a tou sa li te mande l&#39;, san konte kado li te ba li pou koresponn ak sa larenn lan te pote ba li. Apre sa, larenn lan tounen tounen l&#39; nan peyi Saba ansanm ak tout moun ki te avè l&#39; yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Chak lanne, wa Salomon te resevwa vennsenk tòn lò,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "san konte lajan li te resevwa nan men moun k&#39;ap fè trafik yo ak moun k&#39;ap fè kòmès yo. Tout wa peyi Arabi yo ak gouvènè pèp Izrayèl yo te pote lò ak ajan bay Salomon tou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomon te fè fè desan (200) gwo plak pwotèj an fè. Lèfini, li fè kouvri yo chak ak yon kouch lò ki peze douz liv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li fè fè twasan (300) ti plak pwotèj, li fè kouvri yo chak ak yon kouch lò ki peze sis liv. Li mete tout plak pwotèj sa yo nan salon Rakbwa Peyi Liban an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li fè fè tou yon gwo fotèy ak kòn elefan. Li fè kouvri l&#39; ak pi bon kalite lò ki genyen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pou rive bò fotèy la, se pou ou te moute sis mach eskalye. Devan fotèy la te gen yon ti ban an lò pou wa a lonje pye l&#39;. Fotèy la te gen de manch. Sou kote manch yo, sou chak bò te gen pòtre yon lyon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Te gen douz lyon sou mach eskalye yo, de sou chak mach nan de pwent yo. Pat gen ankenn lòt peyi ki te gen yon fotèy pou wa parèy ak sa a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tout gode wa Salomon te sèvi pou l&#39; bwè te fèt an lò. Tout bagay ki te sèvi nan Salon Rakbwa Peyi Liban an te fèt an bon lò. Yo pa t&#39; sèvi ak ajan menm, paske sou rèy Salomon, ajan pa t&#39; vo anyen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Li te gen yon kantite batiman pa l&#39; ki t&#39;ap vwayaje ale nan peyi Tasis. Se moun Iram yo ki te mennen yo pou li. Chak twazan, batiman yo te tounen chaje ak lò, ajan, kòn elefan, pan ak makak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wa Salomon te pi rich pase tout lòt wa yo. Li te gen plis bon konprann pase yo tout."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tout wa toupatou te vin wè Salomon pou tande bèl pawòl Bondye te mete nan bouch li."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chak moun ki te vini te pote kado pou li, bagay ki fèt an ajan ak an lò, rad, zam, fèy santi bon, chwal ak milèt. Chak lanne se te konsa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Salomon te gen katmil (4.000) kay kote li te mete chwal li yo ak cha lagè, ak douzmil (12.000) chwal pou sòlda kavalye yo. Li mete yon pòsyon nan lavil kote li te gen cha li yo, rès yo li mete yo lavil Jerizalèm bò kote l&#39;."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomon te sèl chèf sou tout wa ki t&#39;ap gouvènen depi larivyè Lefrat rive nan peyi Filisti, jouk sou fwontyè peyi Lejip."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pandan tout rèy li, ajan te tankou wòch lavil Jerizalèm. Bwa sèd menm, ou te jwenn sa an kantite tankou pye sikomò nan rakbwa nan plenn peyi Jida yo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Se nan peyi Lejip ak nan tout lòt peyi Salomon te fè chache chwal li yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tout rès istwa Salomon an, depi premye jou li te moute wa a rive jouk dènye jwa a, nou jwenn li nan liv istwa pwofèt Natan, nan liv mesaj Akija, moun lavil Silo a, ak nan liv vizyon pwofèt Ido ki pale sou wa Jewoboram, pitit Nebat la."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Salomon te wa lavil Jerizalèm, li te gouvènen tout pèp Izrayèl la pandan karantan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lè li mouri, yo antere l&#39; nan lavil David, papa l&#39;. Se Woboram, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Woboram moute lavil Sichèm, paske se la tout pèp Izrayèl la nèt te sanble pou fè li wa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè Jewoboram, pitit gason Nebat la, ki te nan peyi Lejip kote li te al kache pou Salomon an, pran nouvèl la, li kite peyi Lejip, li tounen lakay li."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moun branch fanmi ki nan nò peyi a voye chache l&#39;. Yo tout ansanm, yo al jwenn Woboram, yo di l&#39; konsa:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "-Papa ou te di anpil ak nou. Li te peze nou anpil. Koulye a, fè yon leve men pou nou. Kite nou viv yon ti jan pi alèz, n&#39;a sèvi ou nèt ale."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Woboram di yo: -Tounen nan twa jou. Lè sa a, m&#39;a ban nou repons. Epi moun yo al fè wout yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Woboram menm al jwenn chèf fanmi ki te sèvi konseye pou Salomon, papa l&#39;, lè li t&#39;ap viv la, li mande yo: -Kisa pou m&#39; reponn pèp la? Ki konsèy nou ban mwen?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo reponn li: -Si ou aji byen ak pèp la, si ou asepte fè sa yo mande ou la, si ou pale byen ak yo, y&#39;ap toujou sèvi ou,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men, Woboram pa koute konsèy granmoun yo te ba li a, li al jwenn jenn gason ki te leve ansanm avè l&#39; yo, lèfini ki te toujou la pou ba l&#39; konsèy tou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li di yo: -Ki konsèy nou ta ban mwen? Kisa pou m&#39; reponn pèp la k&#39;ap mande m&#39; pou m&#39; fè yon leve men pou yo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jenn gason kanmarad li yo reponn li: -Men sa w&#39;a di moun sa yo k&#39;ap plenyen pou papa ou ki t&#39;ap peze yo, epi k&#39;ap mande ou fè yon leve men pou yo a. W&#39;a di yo: Si papa m&#39; te di ak nou, mwen menm m&#39;ap pi di pase l&#39;."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wi, w&#39;a di yo: Papa m&#39; t&#39;ap peze nou anba chay lou, mwen menm se mete m&#39;ap mete sou chay la anko. Papa m&#39; te bat nou ak fwèt, mwen menm m&#39;ap pase fwèt la anba sann pou m&#39; bat nou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Twa jou apre vre, Jewoboram tounen ansanm ak tout moun Izrayèl yo vin jwenn wa Woboram, jan li te di yo a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wa a pa koute konsèy granmoun yo, li pale di ak pèp la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li reponn yo jan jenn gason yo te ba l&#39; konsèy la. Li di yo: -Papa m&#39; te peze nou anba chay lou, mwen menm, m&#39;ap mete sou chay n&#39;ap pote deja a. Papa m&#39; te bat nou ak fwèt, mwen menm, m&#39;ap pase fwèt la anba sann pou nou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se konsa wa a pa t&#39; asepte fè sa pèp la te mande l&#39; la. Sa se travay Seyè a menm ki te vle pou sa li te voye Akija, pwofèt Silo a, al di Jewoboram, pitit Nebat la, rive vre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè pèp Izrayèl la wè wa a pa t&#39; soti pou li fè sa yo te mande l&#39; la, yo reponn wa a, yo di li: -Nou pa gen anyen pou nou wè ak David. Nou pa gen anyen pou n&#39; separe ak pitit Izayi a. Nou menm pèp Izrayèl la, ann al lakay nou! Ann kite pitit David yo degaje yo pou kont yo ak fanmi yo! Se konsa moun pèp Izrayèl la vire do al lakay yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo kite Woboram pou li gouvènen sèlman sou moun ki rete nan pòsyon tè branch fanmi Jida a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apre sa, wa Woboram voye Adoram ki te reskonsab travay kòve yo al bò kote moun Izrayèl yo. Men, moun Izrayèl yo kalonnen li koutwòch jouk li mouri. Lè sa a, wa Woboram prese moute sou cha li, li kouri ale lavil Jerizalèm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depi lè sa a, moun pèp Izrayèl yo vire do bay moun fanmi David yo jouk jounen jòdi a."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè Woboram rive lavil Jerizalèm, li sanble sankatrevenmil (180.000) sòlda nan pi bon sòlda ki te nan branch fanmi Jida ak nan branch fanmi Benjamen. Li te fè lide al goumen ak moun peyi Izrayèl yo pou l&#39; mete yo anba lòd li ankò."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men, Bondye pale ak Chemaya, pwofèt li a, li di l&#39; konsa:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "-Pale ak Woboram, pitit Salomon an, wa peyi Jida a, ansanm ak tout moun pep Izrayèl ki fè pati branch fanmi Jida ak branch fanmi Benjamen yo. Di yo konsa:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men mesaj mwen menm Seyè a, mwen voye ba yo: Piga n&#39; al goumen ak fanmi nou yo. Tounen lakay nou. Sa ki rive a se travay mwen. Se mwen menm ki vle l&#39; konsa. Moun yo koute lòd Seyè a vre, yo pa moute al goumen ak Jewoboram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Woboram rete lavil Jerizalèm, li moute ranpa nan anpil lavil peyi Jida pou pwoteje yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se konsa, li ranfòse miray lavil Betleyèm, Eytam, Tekoa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Betsou, Soko, Adoulam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gat, Marecha, Zif,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adorayim, Lakis, Aseka,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Soreya, Ajalon, Ebwon. Tou sa se lavil ak ranpa ki te nan peyi Jida ak nan peyi Benjamen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Li ranfòse miray ranpa yo, li mete chèf reskonsab yo, li fè bati depo pou mete manje, lwil ak diven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lèfini, nan chak lavil, li fè bay gwo plak pwotèj ak frenn an kantite. Lavil sa yo te byen pwoteje. Se konsa Woboram te kenbe moun branch fanmi Jida ak branch fanmi Benjamen yo anba otorite l&#39;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Prèt yo ak moun Levi yo soti toupatou nan peyi Izrayèl, yo vin jwenn Woboram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moun Levi yo te kite bèt yo nan savann ak tout lòt byen yo, yo desann lavil Jerizalèm ak nan peyi Jida, paske Jewoboram, wa peyi Izrayèl la ak tout wa ki te vin apre l&#39; yo, te enpoze moun Levi yo fè sèvis yo tankou prèt Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jewoboram te chwazi prèt pa l&#39; pou fè sèvis kote yo fè ofrann bèt pou lòt bondye li t&#39;ap sèvi sou fòm estati bouk kabrit ak ti towo bèf li te fè fè pou li yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nan tout peyi Izrayèl la moun ki te vle sèvi Seyè a, Bondye pèp Izrayèl la, ak tout kè yo fè tankou moun Levi yo ak prèt yo. Yo desann lavil Jerizalèm pou yo te ka ofri bèt pou yo touye pou Seyè a, Bondye zansèt yo a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa te bay gouvènman peyi Jida a anpil fòs. Pandan twazan yo kenbe la ak Woboram, pitit Salomon an, yo viv jan yo te konn viv sou rèy wa David ak wa Salomon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Woboram te marye ak Malat, pitit fi Jerimòt ki te pitit David ak Abigayil, pitit fi Eliyab, pitit pitit fi Izayi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo fè twa pitit gason: Jeouch, Chemarya ak Saram."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apre sa, Woboram marye ak Maka, pitit fi Absalon, ki ba li kat pitit gason: Abija, Atayi, Ziza ak Chelomit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Antou Woboram te gen dizwit madan marye ak swasant fanm kay. Li fè venntwit pitit gason ak swasant pitit fi. Nan tout madan marye li yo ak fanm kay li yo, se Maka, pitit fi Absalon an, li te pi renmen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Konsa tou, li te pito Abija, pitit gason Maka te fè pou li a, pase tout lòt pitit li yo. Li mete l&#39; chèf tout frè l&#39; yo. Li te vle se li ki pou pran plas li lè li mouri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Li te fè lide bay chak pitit gason l&#39; yo yon reskonsablite. Se konsa, li voye yo al rete toupatou nan peyi Jida ak nan peyi Benjamen, nan tout lavil li te ranfòse yo, li ba yo pwovizyon an kantite epi li marye yo ak anpil fanm."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè Woboram fin chita gouvènman li byen chita, lè li santi li te fò, li pa mache dapre lalwa Seyè a ankò. Lèfini, tout pèp Izrayèl la fè menm jan an tou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paske moun yo te vire do bay Seyè a, Chichak, wa peyi Lejip la, moute vin atake lavil Jerizalèm nan senkyèm lanne rèy wa Woboram,3 avèk mildesan (1.200) cha lagè, swasantmil (60.000) kavalye ak yon kantite sòlda moun pa t&#39; ka konte ki te moute avè l&#39; soti nan peyi Lejip. Te gen moun peyi Libi, moun peyi Soukit ak moun peyi Letiopi nan lame a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "verse doesn't exist in this bible version"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li pran tout lavil ak gwo ranpa peyi Jida yo, jouk li rive lavil Jerizalèm."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chichak t&#39;ap pwoche sou lavil la, lè Chemaya, pwofèt la, al jwenn Woboram ak tout chèf peyi Jida yo ki te reyini lavil la, li di yo konsa: -Men sa Seyè a voye di nou. Menm jan nou te lage m&#39; lan, se konsa m&#39;ap lage nou tou nan men Chichak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wa a ansanm ak chèf yo rekonèt yo te fè sa ki mal: -Seyè a gen rezon l&#39; nan pla men l&#39;!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè Seyè a wè jan yo rekonèt tò yo, li pale ak Chemaya ankò, li di l&#39; konsa: -Paske yo rekonèt yo pa t&#39; dwe fè sa yo fè a, mwen p&#39;ap detwi yo nèt. Men, lè Chichak va atake, m&#39;ap ba yo chans pou yo chape kò yo. Mwen p&#39;ap sèvi ak Chichak pou m&#39; fè moun lavil Jerizalèm yo santi jan m&#39; fache sou yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men, Chichak pral fè yo soumèt devan l&#39;. Lè sa a, y&#39;a wè sèvi m&#39; ak sèvi chèf sou latè sa ki pi dous."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wa Chichak atake lavil Jerizalèm. Li pran tout trezò ki te nan Tanp lan ak nan palè wa a. Li pran ata gwo plak pwotèj an lò Salomon te fè fè yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wa Woboram fè fè lòt gwo plak pwotèj an kwiv fwa sa a pou mete nan plas yo. Lèfini, li renmèt yo nan men chèf gad ki t&#39;ap fè pòs nan pòtay palè a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chak fwa wa a t&#39;ap antre nan Tanp lan, chèf gad yo al pran gwo plak pwotèj yo pote vini. Lè li ale, yo pote yo tounen nan chanm gad yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paske Woboram te rekonèt li pa t&#39; dwe fè sa l&#39; te fè a devan Seyè a, kòlè Seyè a bese, li pa fini nèt avè l&#39;. Men pou di vre, te gen bon bagay ki te pase nan peyi Jida lè sa a tou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Woboram te gouvènen lavil Jerizalèm, li chita otorite l&#39; byen chita. Woboram te gen karanteyennan lè li vin wa peyi Jida. Li gouvènen pandan disètan lavil Jerizalèm, lavil Seyè a te chwazi nan tout peyi Izrayèl pou anplasman kote pou yo fè sèvis pou li a. Manman Woboram te moun lavil Amon. Li te rele Nama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Woboram te fè sa ki mal, paske li pa t&#39; chache fè volonte Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tou sa wa Woboram te fè, depi premye jou li te moute wa a rive jouk dènye jou a, nou jwenn yo ekri nan liv travay pwofèt Chemaya ak nan liv vizyon pwofèt Ido ki bay lis fanmi yo. Se te yon lagè san rete ant Woboram ak Jewoboram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè Woboram mouri, yo antere l&#39; nan lavil David la. Se Abija, pitit gason li, ki pran plas li sou fotèy la."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jewoboram te gen dizwitan depi li te wa peyi Izrayèl la, lè Abija moute wa nan peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li gouvènen pandan twazan lavil Jerizalèm. Manman l&#39; te rele Mikaja. Se te pitit fi Ouryèl, moun lavil Gibeya. Se te yon lagè san rete ant Abija ak Jewoboram."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abija leve yon lame katsanmil (400.000) vanyan sòlda ki konn goumen. Jewoboram bò pa l&#39; kanpe pou goumen kont Abija ak witsanmil (800.000) vanyan sòlda ki konn goumen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De lame yo kontre nan mòn peyi Efrayim yo. Wa Abija kanpe sou mòn Zemarayim, li pale byen fò, li di: -Koute m&#39; non, Jewoboram ak nou tout moun peyi Izrayèl yo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eske se konnen nou pa konnen Seyè a, Bondye pèp Izrayèl la, te pase yon kontra ak David, kontra ki pa kapab kase. Dapre kontra a, li mete gouvènman pèp Izrayèl la nan men l&#39; ak nan men fanmi l&#39; pou tout tan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men, Jewoboram, pitit gason Nebat la, li menm ki t&#39;ap sèvi ak Salomon, pitit David la, revòlte kont mèt li."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apre sa, yon bann vòryen ak yon bann vakabon al mete tèt yo ansanm ak li, yo fòse Woboram, pitit gason Salomon an, yo fè l&#39; fè sa yo vle, paske li te jenn, li te gen tèt fèb. Li pa t&#39; ka kenbe tèt ak yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koulye a, nou fè lide vin kraze otorite Seyè a te mete nan men fanmi David la, tou sa paske nou gen avèk nou yon gwo lame ak tout estati towo bèf an lò Jewoboram te fè pou sèvi nou bondye a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nou mete prèt Seyè yo, pitit Arawon yo, deyò ansanm ak moun Levi yo, lèfini nou fè tankou lòt nasyon yo, nou chwazi moun pa nou pou sèvi prèt. Nenpòt moun ki vin jwenn nou ak yon towo bèf osinon ak sèt mouton, nou fè l&#39; prèt bondye nou yo ki pa bondye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men nou menm, se Seyè a ki Bondye nou. Nou pa janm vire do ba li. Prèt k&#39;ap sèvi devan Seyè a se fanmi Arawon yo ye. Moun ki reskonsab sèvis yo se moun Levi yo ye."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chak maten, chak aswè, y&#39;ap ofri bèt yo boule nèt pou Seyè a ansanm ak lansan. Yo mete pen ki apa pou Bondye yo sou yon tab ki nan kondisyon pou sèvis Bondye. Chak aswè, yo limen lanp ki sou gwo lanp sèt branch lan. Nou fè tou sa Seyè a ban nou lòd fè. Men, nou menm moun peyi Izrayèl, nou vire do ba li."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se Bondye menm ki alatèt nou avèk prèt li yo. Yo tou pare pou kònen twonpèt yo pou bay siyal mache pran nou. Se poutèt sa, nou menm moun peyi Izrayèl yo, pa fè lagè ak Seyè a, Bondye zansèt nou yo. Paske se nou k&#39;ap anba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Jewoboram fè sòlda ki te dèyè yo fè yon detou al pase dèyè lame moun peyi Jida yo. Konsa, pifò sòlda li yo te kanpe sou devan lame moun Jida yo, ak yon bon valè sòlda li yo sou dèyè yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè moun peyi Jida yo voye je alawonn, yo wè yo te sènen sou devan ak sou dèyè, yo rele mande Seyè a sekou. Prèt yo menm pran kònen twonpèt yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moun Jida yo bay yon sèl rèl byen fò, epi yo atake. Bondye fè Jewoboram ak tout lame moun Izrayèl yo pèdi devan Abija ak moun Jida yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moun Izrayèl yo pran kouri pou moun Jida yo, Bondye lage yo nan men moun Jida yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abija ak sòlda li yo touye yon pakèt ladan yo. Yo touye senksanmil (500.000) nan pi bon sòlda lame pèp Izrayèl la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se konsa moun peyi Izrayèl yo soti wont nan batay la, men moun peyi Jida yo soti pi fò, paske se sou Seyè a, Bondye zansèt yo a, yo te apiye."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abija kouri dèyè Jewoboram, li pran lavil Betèl, lavil Jesana ak lavil Efwon ansanm ak tout ti bouk ki te sou kont yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jewoboram pa janm pran pye ankò pandan tout rèy Abija. Bout pou bout, Seyè a frape l&#39;, li mouri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abija menm te vin pi fò toujou, li te gen katòz fanm ki te fè vennde pitit gason ak sèz pitit fi pou li."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tout rès istwa Abija a, tou sa li te fè ak tou sa li te di, nou jwenn yo nan liv istwa pwofèt Ido te ekri a."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè Abija mouri, yo antere l&#39; lavil David la. Se Asa, pitit gason li, ki moute wa nan plas li. Sou rèy Asa, peyi a viv ak kè poze pandan dizan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Asa te fè sa ki byen ak sa ki dwat devan Seyè a, Bondye l&#39; la."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li fè disparèt tout lotèl yo te bati pou bondye lòt nasyon yo ak tout kote yo te konn fè sèvis pou yo. Li fè kraze zidòl yo, li koupe estati Achera yo voye jete."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li bay tout moun Jida yo lòd pou yo mache dapre volonte Seyè a, Bondye zansèt yo a, pou yo fè tou sa ki nan lalwa ak nan kòmandman Bondye yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li fè disparèt tout kote yo te konn fè sèvis pou lòt bondye yo ansanm ak lotèl pou boule lansan pou yo nan dènye lavil nan peyi Jida a. Se konsa, pandan tout rèy li, peyi a t&#39;ap viv ak kè poze."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pandan tout tan sa a, peyi a pa t&#39; nan dezòd, ni li pa t&#39; nan fè lagè ak pesonn, paske Seyè a te ba li chans viv ak kè poze. Wa a pwofite tout tan sa yo, li bati gwo ranpa pou pwoteje lavil peyi Jida yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li di moun peyi Jida yo: -Annou ranfòse defans lavil yo! Annou bati miray ranpa ak fò pou pwoteje yo ak pòtay solid ak gwo ba pou fèmen yo. Peyi a nan men nou toujou, paske nou te fè volonte Seyè a, Bondye nou an. Se li menm ki pwoteje nou, li fè nou viv byen san kont ak tout vwazen nou yo. Se konsa yo mete men nan travay la jouk yo fini l&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wa Asa te gen yon gwo lame. Nan lame a te gen twasanmil (300.000) sòlda moun branch fanmi Jida ki te gen plak pwotèj ak frenn, plis desankatreven mil (280.000) sòlda moun branch fanmi Benjamen ki te gen plak pwotèj ak banza pou voye flèch. Yo tout te vanyan sòlda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Yon moun peyi Letiopi yo te rele Zera vin anvayi peyi Jida ak yon lame ki te gen yon milyon sòlda ansanm ak twasan (300) cha lagè. Yo vanse jouk lavil Marecha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asa soti ak lame pa l&#39; la al kontre avè l&#39;. De lame yo pran pozisyon nan fon Zefata a, toupre Marecha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa lapriyè Seyè a, Bondye li a, li di l&#39; konsa: -Bondye sèl Mèt, kit w&#39;ap ede yon gwo, kit w&#39;ap ede yon piti, pou ou se menm bagay la. Tanpri, vin ede nou koulye a, Seyè, Bondye nou an, paske se sou ou nou konte. Se nan non ou nou vin goumen ak bann moun sa yo. Seyè, se ou menm ki Bondye nou. Fè wè pesonn pa ka kenbe tèt avè ou!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se konsa, Seyè a fè Asa ak lame peyi Jida a bat lame Letiopi a. Lame Letiopi a kouri met deyò."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men Asa ak sòlda li yo kouri dèyè yo jouk lavil Gera. Yo touye sòlda lame Letiopi yo, yo pa kite yonn ladan yo chape. Seyè a te kraze yo tout ak lame li a. Lame a pran yon pakèt bagay lènmi yo te kite."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lèfini, yo detwi tout ti bouk ki te nan zòn Gera a, paske moun la yo te pè Seyè a anpil. Lame Jida a piye lavil yo. Yo pote anpil anpil bagay ale paske moun sa yo te gen anpil byen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo atake gadò mouton yo anba tant yo. Yo pran yon bon valè mouton ak chamo. Apre sa, yo tounen tounen yo lavil Jerizalèm."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lespri Bondye te desann sou Azarya, pitit Obèd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Azarya soti al kontre wa Asa, li di l&#39; konsa: -Koute sa m&#39;ap di nou, ou menm Asa ansanm ak tout moun fanmi Jida ak fanmi Benjamen yo! Seyè a ap kanpe ak nou si nou menm tou nou kanpe avè l&#39;. Si nou chache l&#39;, l&#39;ap kite nou jwenn li. Men, si nou vire do ba li, l&#39;ap vire do ban nou tou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pandan lontan, pèp Izrayèl la t&#39;ap viv san Bondye tout bon an, san prèt pou moutre yo sa pou yo fè, san lalwa Bondye a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, lè malè tonbe sou yo, yo tounen nan pye Seyè a, Bondye pèp Izrayèl la. Yo chache l&#39;, li kite yo jwenn li."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nan tan sa yo, pesonn pa t&#39; ka okipe zafè yo ak kè poze, paske te gen gwo dezòd pou tout moun nan tout peyi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nasyon t&#39;ap kraze nasyon, yon lavil t&#39;ap detwi yon lòt lavil, paske Bondye te lage tout kalite malè sou yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men nou menm, mete gason sou nou! Pa dekouraje, paske n&#39;ap jwenn rekonpans travay nou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Lè Asa tande mesaj pitit Obèd la te bay nan non Bondye, li pran kouraj. Li fè yo wete dènye vye zidòl ki te nan peyi moun Jida yo ak nan peyi moun Benjamen yo, ansanm ak tout zidòl ki te nan lavil li te pran nan zòn mòn Efrayim yo. Li repare lotèl Seyè a ki te kanpe nan lakou devan gwo pyès Tanp Seyè a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anpil moun soti toupatou nan peyi Efrayim, nan peyi Manase ak nan peyi Simeyon, yo vin jwenn Asa. Yo t&#39;ap viv nan peyi a sou zòd li, paske yo te wè Seyè a te kanpe la avè l&#39;. Asa reyini yo tout ansanm ak tout moun Jida yo ak moun Benjamen yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yo tout reyini lavil Jerizalèm. Lè sa a, Asa te gen katòzan twa mwa depi li te wa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jou sa a, yo pran sètsan (700) bèf ak sètmil (7.000) mouton nan tou sa yo te pran nan men lènmi yo, yo touye yo pou Seyè a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo pran angajman pou yo sèvi Seyè a, Bondye zansèt yo a, ak tout kè yo, ak tout nanm yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo pwomèt pou yo touye nenpòt moun, kit se fanm kit se gason, kit se granmoun kit se jennmoun, ki pa soti pou sèvi Seyè a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo fè sèman bay Seyè a byen fò y&#39;ap kenbe angajman yo. Yo te kontan, yo t&#39;ap rele, yo t&#39;ap kònen twonpèt ak klewon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tout moun peyi Jida yo te kontan, paske yo te fè sèman an ak tout kè yo. San pesonn pa fòse yo, yo te soti pou yo te chache konnen volonte Seyè a. Seyè a menm te kite yo jwenn li. Li fè yo viv ak kè poze ak tout moun nan vwazinaj yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wa Asa menm rive wete Maka, grann li, nan pozisyon yo te ba li tankou manman Larenn nan peyi a, paske Maka te fè yon vye estati pou Achera. Asa kraze estati a an miyèt moso, li fè boule l&#39; nan ravin Sedwon an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atout li pa t&#39; rive fè disparèt tout kay zidòl yo, li menm li te toujou sèvi Seyè a ak tout kè li pandan lavi li."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Li pran tou sa papa l&#39; te bay pou sèvis Bondye a, li mete yo nan Tanp lan ak tout bagay an lò ak an ajan li menm li te bay pou Bondye."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pat gen lagè menm jouk wa Asa rive sou trannsenkan depi li t&#39;ap gouvènen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Asa te gen trannsenkan depi li t&#39;ap gouvènen, lè Bacha, wa peyi Izrayèl la, anvayi peyi Jida. Li pran lavil Rama, li plen l&#39; sòlda pa l&#39; pou anpeche moun Asa yo pase antre soti nan peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè wa Asa wè sa, li pran bagay an lò ak bagay an ajan ki te nan tanp lan ak nan palè a, li renmèt yo nan men kèk moun pa l&#39;, li voye yo bò kote Bennadad, wa peyi Siri, ki te rete lavil Damas, ak mesaj sa a:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "-Annou pase kontra yonn ak lòt, tankou zansèt nou yo te fè l&#39; la. Men mwen voye bagay an lò ak bagay an ajan sa yo fè ou kado. Koulye a, kase kontra ou te pase ak Bacha, wa peyi Izrayèl la. Konsa, l&#39;a blije wete sòlda li yo nan peyi mwen an."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wa Bennadad dakò avèk sa wa Asa te di l&#39; la. Li voye chèf lame li yo al atake lavil peyi Izrayèl yo. Yo pran lavil Ijon, lavil Dann, lavil Abèl Mayim ak tout lavil nan pòsyon tè branch fanmi Neftali a ki te sèvi depo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè Bacha vin konn sa, li wete tout sòlda li te kite nan lavil Rama yo, li sispann travay li t&#39;ap fè pou ranfòse miray lavil la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lè sa a, wa Asa fè rele dènye moun nan peyi Jida pou wete wòch ak bwa wa Bacha te fè anpile pou ranfòse miray ranpa lavil Rama a. Wa Asa sèvi ak materyo sa yo pou ranfòse miray lavil Mispa ak miray lavil Gibeya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Lè sa a, pwofèt Anani vin jwenn Asa, wa peyi Jida a, li di l&#39; konsa: -Se paske ou te pito mete konfyans ou nan lame wa peyi Siri a pase nan Seyè a, Bondye ou la, kifè lame wa peyi Siri a chape anba men ou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eske moun Letiopi yo ak moun Libi yo ansanm pa t&#39; fè yon gwo lame ak anpil cha lagè, anpil kavalye sou chwal? Malgre sa, Seyè a te lage yo nan men ou paske ou te mete konfyans ou nan li."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seyè a ap veye tou sa k&#39;ap pase sou latè. Li pa kite anyen chape pou l&#39; ka bay moun ki mete tout konfyans yo nan li fòs ak kouraj. Men fwa sa a, ou resi pèdi tèt ou. Ou aji tankou moun fou. Se poutèt sa moun pral fè ou lagè san rete."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koze sa a te fè Asa fache anpil sou pwofèt la. Li fè yo fèmen l&#39; nan prizon. Se depi lè sa a Asa konmanse ap maltrete kèk moun nan pèp la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tou sa wa Asa te fè depi premye jou li moute wa a rive jouk dènye jou a, nou jwenn sa ekri nan liv Istwa wa peyi Jida yo ak wa peyi Izrayèl yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Asa te gen trantnevan depi li te wa, lè yon gwo maladi nan pye rann li enfim. Malgre sa, li pa t&#39; al chache gerizon nan men Seyè a. Li te pito al kay dòktè."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lè li mouri, li t&#39;ap mache sou karanteyennan depi li te wa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo antere l&#39; nan kavo li te fè fouye pou tèt pa li nan lavil David la. Yo mete kadav la kouche sou yon payas fèt ak fèy santi bon ak tout kalite bon odè yo te pare jan yo konn fè l&#39; la. Apre sa, yo limen yon gwo boukan pou li."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozafa, pitit Asa, moute wa nan plas papa l&#39;. Li ranfòse pozisyon l&#39; devan peyi Izrayèl la."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li mete sòlda nan tout lavil ki gen ranpa nan peyi Jida a, li mete gouvènè nan tout peyi Jida a ak nan tout lavil Asa, papa l&#39;, te pran nan peyi Efrayim lan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Seyè a te kanpe avèk Jozafa, paske li te fè tankou David, granpapa l&#39;, nan konmansman rèy li. Li pa t&#39; kouri dèyè Baal yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li t&#39;ap chache tout jan pou li te sèvi Bondye zansèt li a. Li te mache dapre lòd Bondye bay yo, li pa t&#39; fè tankou wa Izrayèl yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seyè a bay gouvènman l&#39; lan fòs. Nan peyi Jida a, tout moun t&#39;ap pote kado ba li. Konsa, li te vin gen anpil byen. Tout moun t&#39;ap fè lwanj li."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li te pran plezi l&#39; nan fè volonte Seyè a. Li fè disparèt tout kote yo t&#39;ap sèvi zidòl nan peyi Jida a, ansanm ak tout estati Achera yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li te gen twazan depi li te wa lè li voye kèk chèf nan tout lavil peyi Jida yo pou moutre pèp la sa pou l&#39; fè. Men non chèf yo: Se te Bennayil, Obadya, Zekaraya, Netaneyèl ak Mikaya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo te gen nèf moun Levi ak de prèt ak yo. Moun Levi yo te rele Chemaya, Netanya, Zebadya, Asayèl, Chemiramòt, Jonatan, Adonija, Tobija ak Tobadonija. Prèt yo te rele: Elichama ak Joram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Avèk liv lalwa Seyè a nan men yo, yo mache nan tout peyi a, yo ale nan tout lavil yo pou moutre pèp la sa pou li fè."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Tout gouvènman peyi ki te vwazen ak peyi Jida a te sitèlman pè Seyè a, yo yonn pa chache fè lagè ak wa Jozafa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lekontrè, te gen anpil moun Filisti ki te pote anpil kado ak anpil ajan ba li tankou si li te chèf yo. Ata moun peyi Arabi yo te pote sètmil sètsan (7.700) mouton ak sètmil sètsan (7.700) kabrit fè l&#39; kado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se konsa, pouvwa Jozafa a t&#39;ap vin pi fò chak jou. Nan tout peyi Jida a, li bati sitadèl ak lavil pou sèvi l&#39; depo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li te gen pwovizyon an kantite nan tout lavil peyi a. Nan lavil Jerizalèm menm, li te gen anpil vanyan sòlda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men kantite ki te genyen dapre branch fanmi yo: Te gen Adna, kòmandan tout chèf batayon branch fanmi Jida a ak twasanmil (300.000) sòlda sou zòd li."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Li te gen avè l&#39; Jokanan avèk desankatrevenmil (280.000) sòlda sou zòd li."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Avè l&#39; toujou te gen Amasya, pitit Zikri a, ak desanmil (200.000) sòlda. Amasya sa a te pote tèt li limenm, san pesonn pa t&#39; mande l&#39; pou sèvi Seyè a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alatèt moun branch fanmi Benjamen yo te gen Elyada, yon vanyan sòlda, ak desanmil (200.000) sòlda ki te gen plak pwotèj ak banza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Avè l&#39; te gen Jeozabad avèk sankatrevenmil (180.000) sòlda byen ame pou lagè."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se moun sa yo ki t&#39;ap sèvi wa a lavil Jerizalèm, san konte lòt sòlda wa a te mete an ganizon nan lòt lavil ak ranpa nan peyi Jida a."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozafa te vin gen anpil richès, tout moun t&#39;ap fè lwanj pou li. Li ranje yon maryaj ant yon moun nan fanmi l&#39; ak yon moun nan fanmi Akab, wa peyi Izrayèl la."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kèk lanne apre sa, Jozafa al rann Akab yon vizit lavil Samari. Lè sa a, Akab fè yon gwo fèt pou Jozafa ansanm ak moun ki te avè l&#39; yo. Li te fè touye yon pakèt mouton ak bèf pou fèt la. Lèfini, li chache pran tèt Jozafa pou yo al atake lavil Ramòt nan peyi Galarad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akab, wa peyi Izrayèl la, di Jozafa, wa peyi Jida a: -Eske w&#39;ap vin avè m&#39; pou atake lavil Ramòt nan peyi Galarad la? Jozafa reponn li: -Mwen menm ak tout sòlda mwen yo, nou avè ou ansanm ak pèp ou a. Se yonn nou ye!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Apre sa, Jozafa di Akab, wa peyi Izrayèl la: -Tanpri, annou mande Seyè a sa li di nan sa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa, Akab reyini katsan (400) pwofèt li yo, li mande yo: -Eske se pou m&#39; al atake lavil Ramòt nan peyi Galarad la, osinon èske se pou m&#39; kite sa? Pwofèt yo reponn li: -Atake l&#39;, monwa! Seyè a ap lage l&#39; nan men ou!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lè sa a, Jozafa di konsa: -Pa gen lòt pwofèt nou ta ka mande si se volonte Seyè a pou n&#39; al fè sa?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Akab reponn: -Gen yon lòt pwofèt ankò ki ta ka fè sa pou nou. Se Miche, pitit gason Jimla a. Men, m&#39; rayi l&#39;, paske li pa janm di anyen ki bon pou mwen. Li toujou wè malè pou mwen. Jozafa reponn: -Pa di sa, monchè!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se konsa Akab rele yonn nan nèg konfyans li yo, li di l&#39;: -Prese al chache Miche, pitit gason Jimla a, pou mwen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wa peyi Izrayèl la ak Jozafa, wa peyi Jida a, te chita yo chak sou fotèy pa yo ak bèl rad wa yo sou yo, sou gwo glasi ki bò pòtay lavil Samari a sou deyò. Tout pwofèt yo te la devan yo ap bay mesaj pa yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yonn ladan yo te rele Sedesyas. Se te pitit Kenana. Li fè fè de kòn an fè. Li di: -Men sa Seyè a di: Avèk kòn sa yo ou pral atake moun Siri yo. Ou pral fini ak yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tout lòt pwofèt yo t&#39;ap bay menm mesaj la tou. Yo t&#39;ap di: -Ou mèt al atake Ramòt nan peyi Galarad. W&#39;ap bon. Seyè a ap lage lavil la nan men ou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mesaje ki te pati al rele Miche a di Miche konsa: -Tout lòt pwofèt yo te pale an favè wa a. Ranje kò ou pou ou pale tankou yo tout. Pale an favè wa a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men, Miche reponn li: -Mwen pran Seyè a, Bondye vivan an, sèvi m&#39; temwen. Sa Seyè a va di m&#39; di se sa m&#39;a di."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè Miche rive devan wa a, wa a di l&#39; konsa: -Miche, èske se pou m&#39; al atake lavil Ramòt nan peyi Galarad, osinon èske se pou n&#39; kite sa? Miche reponn: -Ou mèt al atake Ramòt nan peyi Galarad. W&#39;ap bon. Seyè a ap lage lavil la nan men ou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, Akab di li: -Konbe fwa pou m&#39; di ou lè w&#39;ap pale avè m&#39; nan non Seyè a, se pou ou di m&#39; laverite?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè sa a, Miche reponn li: -Mwen te wè tout sòlda pèp Izrayèl yo gaye toupatou sou mòn yo, tankou yon bann mouton san gadò. Seyè a te di: Moun sa yo san chèf. Kite yo tounen lakay yo ak kè poze."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Akab, wa peyi Izrayèl la, di Jozafa: -Mwen pa t&#39; di ou li pa janm di anyen ki bon pou mwen. Li toujou wè malè pou mwen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Miche pran lapawòl ankò, li di: -Bon! Koute mesaj Seyè a. Mwen te wè Seyè a chita sou fotèy li nan syèl la, avèk tout zanj li yo kanpe bò kote l&#39;, sou bò dwat ak sou bò gòch li."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seyè a t&#39;ap mande ki moun ki vle al pran tèt Akab pou li al fè yo touye l&#39; lavil Ramòt. Gen zanj ki di yon bagay, gen lòt zanj ki di yon lòt bagay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se lè sa a, yon lespri vanse devan Seyè a, li di: Mwen pral pran tet li."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Seyè a mande l&#39;: Ki jan? Lespri a reponn: Mwen pral mete pawòl manti nan bouch pwofèt Akab yo. Seyè a di l&#39;: W&#39;a pran tèt li vre konsa. Ou mèt al fè jan ou di a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Koulye a, ou konnen Seyè a te mete yon lespri mantò sou pwofèt ou yo pou yo ba ou manti, paske li pran desizyon pou l&#39; fini avè ou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lè sa a, Sedesyas, pitit gason Kenana a, mache sou Miche, li flanke li yon souflèt. Epi li di l&#39;: -Depi kilè lespri Bondye a kite m&#39; pou se nan bouch ou l&#39;ap pale a?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Miche reponn li: -W&#39;a konn sa lè w&#39;a kouri pase sot nan yon chanm antre nan yon lòt pou al kache jouk nan fon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se konsa wa Akab pase yon lòd, li di: -Arete Miche. Mennen l&#39; bay Amon, gouvènè lavil la, ak Joas, pitit wa a."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Di yo mwen bay lòd pou yo mete l&#39; nan prizon, pou yo ba li renk pen ak dlo jouk m&#39;a tounen soti nan lagè a san danje ak malè."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lè sa a, Miche di: -Si ou tounen soti nan lagè a san danje ni malè vre, w&#39;a konnen Seyè a pa t&#39; pale nan bouch mwen. Lèfini, li di: -Nou tout pèp yo, koute sa m&#39; di la a wi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¶ Se konsa Akab, wa peyi Izrayèl la, ansanm ak Jozafa, wa peyi Jida a, moute al atake lavil Ramòt nan peyi Galarad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akab di Jozafa konsa: -Mwen pral mete yon lòt rad sou mwen anvan m al goumen an, pou moun pa rekonèt mwen. Ou men, ou mèt mete rad wa ou sou ou. Se konsa wa peyi Izrayèl la chanje rad sou li pou moun pa rekonèt li. Apre sa, li al goumen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men, wa peyi Siri a te bay trannde chèf ki t&#39;ap kòmande cha lagè yo lòd pou yo pa atake pesonn pase wa peyi Izrayèl la."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se konsa, lè kòmandan cha lagè yo wè Jozafa, yo tout te konprann se li ki te wa peyi Izrayèl la. Yo vire sou li pou yo atake l&#39;. Men, Jozafa rele anmwe. Bondye sèl mèt la vin pote l&#39; sekou, li fè yo vire kite l&#39;."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lè mesye yo wè se pa li menm ki te wa peyi Izrayèl la, yo rete sou sa yo te vle fè a."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lè sa a, yon sòlda peyi Siri rete konsa li voye yon flèch. Flèch la al pran Akab, wa Izrayèl la, nan fant rad lagè ki te sou li a. Wa a di sòlda ki t&#39;ap mennen cha li a: -Kase tèt tounen. Annou kite batay la, paske mwen blese grav."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jou sa a, batay la te makònen anpil. Wa Akab menm te rete kanpe sou cha li a, l&#39;ap gade moun peyi Siri yo jouk aswè. Lè solèy kouche li mouri."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozafa li menm, wa peyi Jida a, tounen lakay li lavil Jerizalèm san anyen pa rive l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yon pwofèt yo te rele Jeou, pitit gason Anani an, vin kontre wa a, li di l&#39; konsa: -Ki jan ou fè al ede moun k&#39;ap fè mal? Ki jan ou rive fè zanmi ak moun ki pa vle wè Seyè a? Se poutèt sa, Seyè a fache sou ou anpil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men malgre sa, ou fè kèk bagay ki bon. Ou te kraze tout pòtre Achera, bondye fanm, ki te nan peyi a. Lèfini ou te chache fè volonte Bondye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jozafa te rete lavil Jerizalèm. Men, li pran vizite pèp la nan tout peyi a ankò, depi lavil Bècheba nan sid, rive jouk nan mòn Efrayim yo nan nò, pou l&#39; te fè pèp la tounen vin jwenn Seyè a, Bondye zansèt yo a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Li mete jij nan chak lavil ak ranpa peyi Jida a, yonn apre lòt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li di jij yo: -Kalkile byen travay nou pral fè a, paske nou pa pral jije nan non yon moun, men nan non Seyè a. L&#39;ap kanpe la bò kote nou lè n&#39;ap rann jijman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se pou nou gen krentif pou Seyè a. Veye zo nou nan tou sa n&#39;ap fè, paske Seyè a, Bondye nou an, pa tolere lenjistis ak patipri. Li pa nan pran kado nan men moun pou fè pa yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nan lavil Jerizalèm menm, Jozafa chwazi kèk moun Levi, prèt ak chèf fanmi, li mete pou jije tout ka ki an rapò ak lalwa Bondye a, tout pwose moun lavil Jerizalèm yo ka gen yonn ak lòt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li ba yo lòd, li di yo: -Se pou nou fè travay nou ak krentif pou Bondye. Se pou nou swiv lòd li nan tou sa n&#39;ap fè."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chak fwa frè nou yo ki rete nan lòt lavil yo vin pote yon ka devan nou, kit se pou yon moun yo touye, kit se pou yon lwa, yon lòd, yon regleman osinon yon prensip yo dezobeyi, se pou nou pale ak yo pou yo pa fè anyen ki mal devan Seyè a. Si nou pa fè sa, Seyè a ap move ni sou nou ni sou moun nou yo. Si nou fè sa nou dwe fè, nou p&#39;ap koupab nou menm."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amarya, granprèt la, va pi gwo jij pou tout ka ki an rapò ak lalwa Bondye a. Zebadya, pitit Izmayèl la, chèf branch fanmi Jida a, va pi gwo jij pou tou sa ki an rapò ak lalwa peyi a. Se va reskonsablite moun Levi yo pou yo fè respekte tout desizyon n&#39;a pran. Mete gason sou nou. Fe travay nou. Se pou Seyè a toujou kanpe la ak moun ki mache dwat yo."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Kèk tan apre sa, moun peyi Moab yo ak moun peyi Amon yo mete ansanm ak moun Mawon yo, yo vin atake Jozafa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo vin bay Jozafa nouvèl la, yo di l&#39; konsa: -Men yon gwo lame soti nan peyi Edon lòt bò Lanmè Mouri a vin atake ou. Yo gen tan pran lavil Azason Tama. Azason Tama, se yon lòt non yo te bay lavil Angedi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yon sèl laperèz pran Jozafa. Li pran desizyon mande Seyè a sa pou l&#39; fè. Li bay lòd pou tout moun nan peyi a fè jèn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moun soti toupatou nan lavil peyi Jida yo vin lapriyè nan pye Seyè a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jozafa rete kanpe nan mitan tout pèp peyi Jida a, ansanm ak pèp lavil Jerizalèm lan, devan lakou nèf Tanp Seyè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li lapriyè byen fò, li di: -Seyè, Bondye zansèt nou yo, se ou menm ki Bondye nan syèl la. Se ou menm k&#39;ap gouvènen tout nasyon sou latè a. Se nan men ou tout fòs ak tout pouvwa ye. Pesonn pa ka kenbe tèt avè ou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ou se Bondye nou. Se ou menm ki te mete tout moun ki te rete nan peyi sa a deyò fè plas pou pèp Izrayèl la. Lèfini, ou bay tout pitit Abraram, zanmi ou lan, peyi a pou l&#39; rele yo pa yo pou tout tan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se isit la yo rete, yo bati yon tanp pou ou. Yo te di"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "nenpòt malè ki ta ka tonbe sou yo pou pini yo: te mèt lagè, te mèt chatiman, te mèt move maladi osinon grangou, y&#39;ap vin kanpe devan ou, devan Tanp sa a, paske se nan Tanp sa a ou ye. Nan tout mizè yo, y&#39;a lapriyè nan pye ou. W&#39;a tande yo, w&#39;a delivre yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koulye a, men moun peyi Amon yo, moun peyi Moab yo ak moun peyi Edon yo vin atake nou. Lè zansèt nou yo t&#39;ap soti kite peyi Lejip, ou pa t&#39; kite yo antre nan peyi moun sa yo. Se konsa yo te chankre pou yo pa t&#39; pase lakay yo, yo pa detwi yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gade ki jan y&#39;ap fè nou peye sa jòdi a! Men y&#39;ap vin mete nou deyò nan peyi ou te ban nou an!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ou se Bondye nou. Se ou menm ki pou pini yo paske nou pa gen fòs pou n&#39; kanpe devan tout gwo lame sa a k&#39;ap vin atake nou an. Nou pa konn sa pou nou fè! N&#39;ap tann sa ou pral fè pou nou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tout mesye peyi Jida yo te kanpe la devan kay Seyè a, ansanm ak madanm yo, pitit yo ak pitit pitit yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Lespri Seyè a desann sou yon moun Levi ki te la nan mitan yo. Li te rele Jaziyèl. Se te yon moun nan branch fanmi Zakari. Zakari sa a te pitit Benaja ki te pitit Jeyèl. Jeyèl te pitit Matanya ki te pitit Asaf."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jaziyèl di konsa: -Louvri zòrèy nou, nou tout moun peyi Jida, moun lavil Jerizalèm ansanm ak ou menm, wa Jozafa. Seyè a voye di nou: Pa dekouraje. Nou pa bezwen pè devan gwo lame sa a. Batay sa a se pa batay pa nou, se batay Bondye menm."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denmen, nou mèt desann al atake yo. Yo pral pase moute sou ti bit flè yo. N&#39;a kontre ak yo nan pwent ravin ki mennen nan dezè bò Jewouyèl la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nou p&#39;ap bezwen nan goumen menm. N&#39;ap annik pran pozisyon nou. Apre sa, tann. N&#39;ap wè Seyè a ap ban nou gany. Wi, nou menm moun peyi Jida ak moun lavil Jerizalèm, nou pa bezwen pè, nou pa bezwen gen kè kase. Denmen, mache pran yo, paske Seyè a ap kanpe la avèk nou."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lè sa a, wa Jozafa mete ajenou, li bese tèt li byen ba devan Seyè a jouk fwon li rive atè. Tout moun peyi Jida yo ak moun lavil Jerizalèm yo bese tèt yo byen ba devan Seyè a tou pou adore l&#39;."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moun Levi branch fanmi Keyat yo ansanm ak moun Levi branch fanmi Kore yo leve kanpe, yo pran fè lwanj Seyè a, Bondye pèp Izrayèl la, byen fò."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Nan denmen maten, byen bonè, pèp la leve, li pati pou dezè Tekoa a. Le yo tapral leve lamach, Jozafa pale ak yo, li di konsa: -Nou menm moun peyi Jida ak moun lavil Jerizalèm, koute sa m&#39;ap di nou! Mete konfyans nou nan Seyè a, Bondye nou an! Nou p&#39;ap vole gadjè. Se pou nou kwè sa pwofèt li yo di nou an. N&#39;ap genyen batay la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apre sa, li fè yon pale ak pèp la. Li fè kèk mizisyen pran mache devan sòlda yo ak rad yo konn mete lè gen gwo fèt seremoni. Yo t&#39;ap mache devan sòlda yo, yo t&#39;ap chante: -Lwanj pou Seyè a! Li p&#39;ap janm sispann renmen nou!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lè yo tanmen chante ak kè kontan pou fè lwanj Seyè a, Seyè a lage yon sèl bouyay nan mitan moun Amon yo, moun Moab yo ak moun mòn Seyi yo ki te vin atake peyi Jida a, yo pèdi batay la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moun peyi Amon yo ak moun peyi Moab yo atake lame moun mòn Seyi yo, yo detwi yo nèt. Lèfini, yo vire yonn sou lòt nan yon chen manje chen, yonn touye lòt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè moun peyi Jida yo rive sou tèt yon ti bit kote yo ka wè tout dezè a, yo voye je yo gade kote lènmi yo ye a, yo wè yo tout te kouche mouri atè a. Pat gen yon moun ki te chape."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jozafa ansanm ak lame li a desann al piye tou sa lènmi yo te kite. yo jwenn kantite bèt, pwovizyon, rad ak anpil lòt bagay ki te gen valè. Yo pase twa jou ap ranmase. Men te gen sitelman, yo pa t&#39; ka pran tout pote ale."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sou katriyèm jou a, yo sanble nan fon benediksyon an pou fè lwanj Seyè a pou tou sa li te fè pou yo. Se poutèt sa yo rele fon an Beraka, non ki rete pou li jouk jounen jòdi a."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lèfini, tout moun peyi Jida yo ak moun lavil Jerizalèm yo ak wa Jozafa alatèt yo tounen lavil Jerizalèm ak gwo kè kontan, paske se Seyè a menm ki te ba yo okazyon fè fèt sou do lènmi yo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lè yo rive lavil Jerizalèm, yo ale nan Tanp Seyè a, pandan yo t&#39;ap jwe gita, bandjo ak twonpèt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lè moun lòt nasyon yo vin konnen jan Seyè a te kraze lènmi peyi Jida yo, yo tout te soti pè anpil."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se konsa rèy Jozafa a pase dous, san bri san kont. Bondye te fè tout peyi ki te nan vwazinaj yo viv byen avè l&#39;."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Lè Jozafa moute sou fotèy wa peyi Jida a, li te gen trannsenkan sou tèt li. Li pase vennsenkan ap gouvènen lavil Jerizalèm. Manman l&#39; te rele Azouba. Se te pitit fi Chilki."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jozafa te swiv Asa, papa l&#39;, pye pou pye nan tou sa li te fè. Li te fè sa ki dwat devan Seyè a."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tansèlman, tanp zidòl yo te la toujou nan peyi a, kifè pèp la pa t&#39;ap sèvi Bondye zansèt yo a ak tout kè yo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tou sa Jozafa te fè depi premye jou li te moute wa a rive jouk dènye jou a, n&#39;a jwenn sa ekri nan liv Istwa Jeou, pitit Anani an, ki yon pòsyon nan liv Istwa Wa peyi Izrayèl yo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yon lè, Jozafa, wa peyi Jida a, te pase kontra ak Okozyas, wa peyi Izrayèl la, ki te fè anpil bagay ki te mal devan Seyè a."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yo mete ansanm, yo fè fè anpil gwo batiman nan pò lavil Ezyongebè pou al fè trafik sou lanmè jouk nan peyi Tasis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men Elyezè, pitit gason Dodava a, moun lavil Marecha, te avèti Jozafa. Li te di l&#39;: -Paske ou te mete tèt ou ak Okozyas, Seyè a pral kraze sa ou te bati a. Batiman yo kraze, yo pa janm rive vwayaje pou peyi Tasis."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozafa mouri, yo antere l&#39; nan tonm wa yo, nan lavil David la. Se pitit li, Joram, ki moute sou fotèy la nan plas li."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joram, pitit Jozafa, wa peyi Jida a, te gen sis frè: Azarya, Jeyèl, Zakari, Azaryawou, Mikayèk ak Chefatyawou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Papa yo te ba yo chak yon kantite lò, ajan, ak tout kalite lòt bagay ki gen valè. Li mete yo chèf nan gwo lavil ki gen miray ranpa nan peyi Jida a. Men li te mete Joram wa nan plas li, paske Joram te premye pitit gason l&#39;."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lè Joram moute wa nan plas papa l&#39;, li chita otorite l&#39; byen chita nan peyi a. Lèfini, li fè touye tout frè l&#39; yo ansanm ak kèk gwo chèf pèp Izrayèl la."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joram te gen tranndezan lè li moute wa. Li gouvènen lavil Jerizalèm pandan witan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li fè tankou wa Akab ak lòt wa peyi Izrayèl yo te fè. Li te marye ak yon pitit fi Akab, li fè sa ki mal nan je Seyè a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Seyè a pa t&#39; vle detwi fanmi David la, paske li te pase kontra ak David. Li te pwomèt David li t&#39;ap toujou gen yon moun nan ras li pou gouvènen peyi a devan Seyè a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sou rèy wa Joram, moun peyi Edon yo pran lèzam kont moun peyi Jida yo. Yo pran libète granmoun yo, yo nonmen yon wa pou gouvènen yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se konsa Joram soti ak tout chèf li yo ak tout cha lagè li yo, li mache sou yo. Lame moun Edon yo sènen l&#39;. Pandan lannwit, Joram ak chèf cha lagè li yo leve, yo atake moun Edon yo, yo pase soti nan mitan yo, yo chape kò yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se depi lè sa a, peyi Edon soti anba otorite peyi Jida a. Yo granmoun lakay yo. Se menm lè sa a tou, moun lavil Libna yo soti anba otorite peyi Jida a, paske Joram te vire do bay Seyè a, Bondye zansèt yo a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Li te menm rive fè bati tanp pou sèvi zidòl nan mòn peyi Jida yo. Li lakòz moun lavil Jerizalèm yo vire do bay Bondye. Li fè peyi Jida a pèdi wout li."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Se konsa Joram resevwa yon lèt pwofèt Eli te voye ba li. Nan lèt la pwofèt la di: -Men sa Seyè a, Bondye David, zansèt w&#39;a a, voye di ou: Ou pa swiv egzanp Jozafa, papa ou, ni egzanp Asa, granpapa ou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ou te pito swiv egzanp wa peyi Izrayèl yo. Ou lakòz peyi Jida a ak tout moun lavil Jerizalèm yo vire do bay Bondye tankou moun fanmi Akab yo te fè l&#39; la. Ou menm rive touye frè ou yo, pwòp pitit papa ou yo, ki te pi bon pase ou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se poutèt sa, Seyè a pral voye yon gwo malè sou pèp la, sou pitit ou yo, sou madanm ou yo ak sou tou sa ou genyen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ou menm pou tèt pa ou, ou pral malad anpil. Ou pral gen yon sèl maladi vant ki pral fè ou soufri jouk trip ou va soti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè sa a, te gen kèk moun Filisti ak moun Arabi ki t&#39;ap viv toupre ak moun Letiopi yo. Seyè a fè yo vin atake Joram."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo anvayi peyi Jida, yo piye palè wa a, yo fè tout madanm li yo prizonye ansanm ak tout pitit gason l&#39; yo. Sèl pitit gason yo te kite pou li se te Joakaz, ti dènye a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apre sa, Seyè a voye yon sèl maladi vant sou li ki pa t&#39; ka geri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pandan dezan maladi a t&#39;ap minen l&#39;, trip li yo soti, li t&#39;ap soufri anpil lè li mouri. Pèp la pa t&#39; limen boukan pou li jan yo te fè l&#39; pou zansèt li yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joram te gen tranndezan lè li moute wa, li gouvènen lavil Jerizalèm pandan witan. Pesonn pa t&#39; pran lapenn pou li lè li mouri. Yo antere l&#39; nan lavil David la, men yo pa mete l&#39; nan tonm wa yo."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Yon bann arab te anvayi kan lame a, yo te touye tout gran pitit gason Joram yo. Sèl Okozyas, dènye pitit gason l&#39; lan, te rete. Se konsa pèp Jerizalèm lan fè Okozyas wa nan plas papa l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Okozyas te gen venndezan lè li moute wa. Li gouvènen lavil Jerizalèm pandan yon sèl lanne. Manman l&#39; te rele Atali, pitit fi Akab, pitit pitit fi Omri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Okozyas tou te mache pye pou pye dèyè moun fanmi Akab yo, paske manman l&#39; t&#39;ap ba li move konsèy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li fè sa ki mal nan je Seyè a paske, apre lanmò papa l&#39;, se lòt moun fanmi Akab yo ki vin sèvi tankou konseye wa a. Se sa ki pèdi l&#39; nèt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li koute konsèy yo, li mete tèt ansanm ak Joram, pitit pitit Akab, wa peyi Izrayèl la, pou al atake Azayèl, wa peyi Siri a. Lame yo kontre yonn ak lòt lavil Ramòt nan peyi Galarad. Moun Siri yo blese Joram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Joram tounen lavil Jizreyèl pou l&#39; te refè anba blese li te pran nan batay li t&#39;ap mennen kont Azayèl, wa peyi Siri a, lavil Ramòt. Lè sa a, Okozyas moute lavil Jizreyèl pou l&#39; vizite Joram, pitit pitit Akab, paske Joram te malad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se Bondye ki te fè Okozyas al rann Joram vizit sa a pou l&#39; te ka kraze l&#39;. Rive Okozyas rive, li pati ansanm ak Joram al kontre Jeou, pitit gason Nimchi a, yon moun Bondye te chwazi pou disparèt tout fanmi Akab la."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se konsa, pandan Jeou t&#39;ap regle ak fanmi Akab la, li kontre kèk chèf peyi Jida ak ti fanmi wa Okozyas yo ki t&#39;ap sèvi nan lame Okozyas la. Li touye tout."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apre sa, li mande pou yo chache Okozyas ki te kache nan peyi Samari a. Yo jwenn li, yo mennen l&#39; bay Jeou ki fè yo touye l&#39;. Apre sa, yo antere kadav li, paske yo t&#39;ap di se pitit pitit Jozafa ki te fè sa l&#39; kapab pou l&#39; sèvi Seyè a. Se konsa pa t&#39; rete pesonn nan fanmi Okozyas la ki te ka pran pouvwa a pou gouvènen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Lè Atali, manman Okozyas, vin konnen yo te touye pitit li a, li bay lòd pou yo touye tout rès fanmi wa peyi Jida yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men, lè yo t&#39;ap touye pitit wa yo, Jozabèt, pitit fi wa Joram lan, pran Joas, pitit gason Okozyas la, li sere l&#39;. Li kache l&#39; ansanm ak moun ki te sèvi l&#39; nouris la nan yon chanm kote moun dòmi nan Tanp lan. Se konsa, Jozabèt, pitit fi wa Joram lan, sè menm papa ak Okozyas, epi ki te madanm Jeojada, prèt la, te sere Joas san Atali pa konn sa, kifè li pa t&#39; mouri tou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pandan sizan Joas te rete kache nan Tanp lan ansanm ak moun ki te sèvi l&#39; nouris la. Atali menm t&#39;ap gouvènen peyi a."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Sou setyèm lanne a, Jeojada, prèt la, pran kouraj li ak de men, li deside lè a rive pou l&#39; fè sa pou l&#39; fè a. Li fè rele senk kaptenn nan lame a: Azarya, pitit Jewokam, Ismayèl, pitit Jokanan, Azaryawou, pitit gason Obèd, Maseja, pitit gason Adaja ak Elichafat, pitit Zikri. Li pran yon dizon ak yo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mesye sa yo vwayaje ale nan tout lavil peyi Jida yo, yo al chache moun Levi yo ak tout chèf fanmi yo, fè yo moute lavil Jerizalèm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo tout reyini nan Tanp lan. Yo pase yon kontra ak wa Joas, lèfini Jeojada di yo: -Men pitit gason defen wa nou an. Se li menm ki pral gouvènen koulye a jan Seyè a te pwomèt fanmi David la."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men sa nou pral fè: Lè prèt yo ak moun Levi yo va vin pran pòs jou repo a, y&#39;a separe fè twa gwoup menm fòs. Yon gwoup va fè pòs nan pòtay Tanp lan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yon lòt gwoup va pran pòs bò palè wa a. Rès yo va moute lagad bò pòtay fondasyon an. Tout pèp la va sanble nan gwo lakou Tanp Seyè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pa kite pesonn antre anndan Tanp lan, esepte prèt ak moun Levi ki nan sèvis yo. Yo menm yo gen dwa antre, paske yo mete yo apa pou Bondye. Tout rès pèp la va rete deyò pou moute lagad pou Seyè a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moun Levi yo va fè yon wonn ak wa a nan mitan yo. Y&#39;a kenbe zam yo nan men yo. Kote wa a va fè, y&#39;a mache avè l&#39; nan pozisyon sa a. Si yon moun ta vle seye antre nan Tanp lan, touye l&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moun Levi yo ak tout moun peyi Jida yo fè tou sa Jeojada te ba yo lòd fè a. Jeojada, prèt la, pa t&#39; kite gwoup ki te fin fè sèvis yo jou repo a ale. Konsa, kaptenn lame yo te gen avèk yo ni sa ki t&#39;ap vin pran sèvis, ni sa ki te fin fè sèvis yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jeojada bay kaptenn lame yo frenn ak divès plak pwotèj wa David yo ki te sere nan Tanp Bondye a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li mete moun ak nepe nan men yo sou tout devan Tanp lan ak devan lotèl la, depi sou bò gòch rive sou bò dwat Tanp lan pou pwoteje wa a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lèfini, li fè Joas, pitit wa a, soti. Li mete kouwòn lan sou tèt li, li pase ti chenn yo nan ponyèt li ak nan janm li. Yo fè l&#39; wa. Jeojada, prèt la, ak pitit li yo vide lwil sou tèt Joas pou mete l&#39; apa pou travay la. Tout pèp la pran rele: -Viv wa a!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Lè Atali tande bri pye pèp la ki t&#39;ap kouri epi ki t&#39;ap bat bravo pou wa a, li prese al nan Tanp kote pèp la te ye a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li wè wa a te kanpe bò gwo poto a, bò pòtay pou antre nan Tanp lan, chèf yo ak tout mizisyen yo bò kote l&#39;. Tout pèp la te kontan, yo t&#39;ap kònen twonpèt. Sanba yo ak enstriman mizik yo t&#39;ap voye chante. Kè Atali kase, li chire rad sou li, li pran rele: -Men yo moute yon konplo sou do m&#39;."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lamenm Jeojada, prèt la, bay kaptenn ki t&#39;ap kòmande lame a lòd, li di yo: -Pase nan mitan de ran sòlda yo avè l&#39;, mennen l&#39; deyò. Touye nenpòt moun nou wè ki ta vle swiv li. Prèt la te bay lòd pou yo pa touye Atali anndan Tanp Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo pran Atali, yo mennen l&#39; nan palè wa a, bò Pòtay Chwal yo. Se la yo touye l&#39;."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè sa a, Jeojada pase yon kontra ak wa a ansanm ak tout pèp la. Dapre kontra a, yo rekonèt se pèp Seyè a yo ye."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lè yo fini, tout pèp la ale nan tanp Baal la, yo demoli l&#39;. Yo kraze tout lotèl yo ak tout estati li yo. Yo touye Matan, prèt Baal la, devan lotèl yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeojada mete gad pou fè faksyon devan Tanp Seyè a, anba otorite prèt yo ak moun Levi yo ki te reskonsab travay nan Tanp lan. Chak prèt ak chak moun Levi te gen jou pa yo David te ba yo pou yo te pran sèvis pou boule nèt ofrann pou Seyè a, dapre lalwa Moyiz la. Se yo menm tou ki te reskonsab voye chante kè kontan jan David te moutre l&#39; la."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeojada mete gad an faksyon devan pòtay Tanp lan pou enpoze moun ki pa nan kondisyon pou fè sèvis Bondye a antre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apre sa, li pran kaptenn yo, notab yo, otorite yo ak tout rès pèp la, yo soti nan Tanp lan ansanm ak wa a, yo mennen l&#39; ale nan palè a. Yo pase antre nan pòtay Wa a. Lèfini, yo fè wa a chita sou fotèy li."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tout pèp la te kontan anpil. Pat gen yon ti bri nan lavil la depi yo te fin touye Atali ak kout nepe a."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Joas te gen sètan lè li moute wa. Li pase karantan lavil Jerizalèm ap gouvènen peyi a. Manman l&#39; te yon moun lavil Bècheba ki te rele Zibya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joas te fè sa ki dwat devan Seyè a toutotan Jeojada, prèt la, pa t&#39; ankò mouri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeojada te marye wa a ak de madanm ki ba li pitit gason ak pitit fi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kèk tan apre sa, Joas pran desizyon pou l&#39; repare Tanp Seyè a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li reyini prèt yo ak moun Levi yo, li di yo: -Ale nan tout lavil peyi Jida yo. Ranmase lajan nan men tout pèp la pou repare Tanp lan chak lanne. Souke kò nou, pa mize. Men moun Levi yo pa t&#39; prese."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lè sa a, wa a fè rele Jeojada, granprèt la, li di l&#39; konsa: -Poukisa ou pa rele dèyè moun Levi yo pou yo ranmase nan men moun peyi Jida yo ak moun lavil Jerizalèm yo lajan Moyiz, sèvitè Seyè a, ansanm ak tout pèp Izrayèl la te dakò pou yo egzije pèp la bay pou Tanp Randevou a?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atali ki te yon fanm vèmen ansanm ak moun pa l&#39; yo te antre fè dega nan Tanp Seyè a. Yo te pran bagay yo te mete apa pou Bondye nan Tanp lan pou fè sèvis pou Baal li yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè sa a wa a bay lòd pou yo fè yon gwo bwat pou yo mete bò pòtay Tanp lan, sou deyò."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apre sa, li voye fè konnen nan tout lavil Jerizalèm ak nan peyi Jida pou tout moun pote bay Seyè a lajan Moyiz, sèvitè Bondye a, te mande pèp Izrayèl la bay lè yo te nan dezè a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa te fè tout chèf yo ak tout pèp la kontan. Yo pote lajan taks la, yo mete l&#39; nan bwat la jouk li rive plen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chak jou, moun Levi yo te pote bwat la bay chèf wa a te mete reskonsab pou sa. Lè yo wè bwat la plen, sekretè wa a ak komisè granprèt la te delege pou sa a wete lajan an. Apre sa, yo mete bwat vid la nan plas li ankò. Yo te fè sa chak jou. Konsa yo te ranmase anpil lajan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wa a ak Jeojada renmèt lajan an bay moun ki te reskonsab repare Tanp Seyè a. Moun sa yo menm te anplwaye mason ak chapant sou kontra pou repare Tanp Seyè a. Yo te anplwaye bòs ki gen ladrès pou travay fè ak kwiv pou repare Tanp lan tou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tout moun ki te reskonsab travay la mete men. Yo repare Tanp lan, yo mete l&#39; jan l&#39; te ye anvan an, yo fè l&#39; byen solid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè yo fini ak travay reparasyon an, yo pote rès lò ak rès ajan an renmèt wa a ak Jeojada ki sèvi avèk yo pou fè bagay pou Tanp Seyè a, tankou bòl ak veso yo bezwen lè y&#39;ap fè sèvis, lè y&#39;ap boule bèt yo touye pou Bondye ak tout kalite veso an lò ak an ajan. Pandan tout tan Jeojada te la a, yo pa te sispann boule bèt nèt nan dife nan Tanp Seyè a jan pou yo fè l&#39; la."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Men, Jeojada te fin vye granmoun. Li te gen santrantan lè li mouri."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo antere l&#39; nan tonm wa yo nan lavil David la, paske li te fè anpil pou pèp Izrayèl la, pou Bondye ak pou Tanp li a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mouri Jeojada mouri, chèf peyi Jida yo vin jwenn wa a, yo bese tèt jouk atè devan li. Wa a koute konsèy yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se konsa pèp la sispann sèvi Bondye zansèt yo nan Tanp Seyè a, yo tanmen fè sèvis pou estati Achera yo ak pou lòt zidòl. Poutèt peche sa a, Seyè a fache anpil sou peyi Jida ak sou lavil Jerizalèm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seyè a voye pwofèt pou fè pèp la tounen vin jwenn li, men pèp la derefize koute sa pwofèt yo t&#39;ap di yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè sa a, lespri Bondye desann sou Zakari, pitit gason Jeojada, prèt la. li al kanpe yon kote pou tout pèp la wè l&#39;, li di yo konsa: -Seyè a, Bondye a mande poukisa nou pa vle swiv kòmandman li yo kifè n&#39;ap rale malè sou nou konsa? Nou vire do ba li, l&#39;ap vire do ban nou tou!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men pèp la fè konplo sou do Zakari. Wa a bay lòd pou yo touye l&#39; ak kout wòch nan gran lakou Tanp Seyè a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joas te bliye tout byen Jeojada, papa Zakari, te fè pou li, li fè touye Zakari. Anvan Zakari rann dènye souf li, li di byen fò: -Se pou Seyè a wè sa ou fè la a, se pou l&#39; pini ou pou sa!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Menm lanne sa a, lè sezon prentan rive, lame peyi Siri a atake wa Joas, yo anvayi peyi Jida ak lavil Jerizalèm. Yo touye tout chèf yo, yo piye peyi a, yo voye tou sa yo te pran bay wa lavil Damas la."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lame peyi Siri a pa t&#39; anpil, men Seyè a te kite l&#39; kraze yon lame ki te plis pase yo lontan paske pèp Jida a te vire do bay Seyè a, Bondye zansèt yo a. Se konsa Joas t&#39;ap soufri nan men moun Siri yo pou sa l&#39; te fè a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lè moun Siri yo wete kò yo, yo kite wa a malad grav. De nan chèf ki t&#39;ap sèvi avè l&#39; yo fè konplo sou do l&#39; pou yo tire revanj lanmò pitit Jeojada, prèt la. Yo touye wa a sou kabann li. Yo antere l&#39; nan lavil David la, men yo pa mete l&#39; nan tonm wa yo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men non chèf ki te fè konplo a: se te Zabad, pitit gason Chimeya, yon fanm peyi Amon ak Jeozabad, pitit Chimrit, yon fanm peyi Moab."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nan esplikasyon yo bay sou liv wa yo, n&#39;a jwenn istwa pitit gason Joas yo, mesaj pwofèt yo te bay sou li, epi yo rakonte ki jan li te rebati Tanp Bondye a. Se Amasya, pitit Joas la, ki moute wa nan plas li."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Amasya te gen vennsenkan lè li moute wa. Li gouvènen lavil Jerizalèm pandan ventnevan. Manman l&#39; te rele Jeojadan, moun lavil Jerizalèm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amasya te fè sa ki dwat devan Seyè a, men pa ak tout kè li."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè Amasya fin chita otorite l&#39;, li fè touye chèf lame ki t&#39;ap sèvi avè l&#39; yo epi ki te touye papa l&#39;."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men li pa t&#39; manyen pitit ansasen sa yo, paske dapre sa ki ekri nan Liv lalwa Moyiz la, Bondye te bay lòd sa a: Nou pa gen dwa touye yon papa pou krim pitit li fè. Ni nou pa gen dwa touye yon pitit pou krim papa l&#39; te fè. Y&#39;a touye yon moun pou krim li menm li fè."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amasya reyini tout gason nan branch fanmi Jida yo ak nan branch fanmi Benjamen yo, li moute yon lame, chak fanmi apa. Li mete yon chèf alatèt chak rejiman mil sòlda ak yon chèf alatèt chak divizyon san sòlda. Li fè konte tout gason ki te gen ventan ak sa ki te gen ventan depase. Li fè kouche yo sou rejis. Li jwenn te gen twasanmil (300.000) sòlda ki te pi bon nan sèvi ak zam, ki te pare pou fè lagè, ki te gen ladrès pou sèvi ak frenn ak gwo plak pwotèj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lèfini, li pran sanmil (100.000) vanyan sòlda nan peyi Izrayèl, li peye yo chak twasan (300) kilo ajan pou yo goumen pou li."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men yon pwofèt Bondye vin di li: -Monwa, pa pran sòlda peyi Izrayèl sa yo ak ou nan lame a, paske Seyè a pa avèk moun peyi Izrayèl yo, avèk bann pitit Efrayim sa yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paske si ou konprann ou ka ranfòse lame ou la avèk moun sa yo pou ou al fè lagè, Bondye ap fè ou bese tèt devan lènmi ou yo, paske se Bondye ki gen pouvwa pou fè ou genyen osinon pou fè ou pèdi batay la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amasya mande pwofèt Bondye a: -Bon, sa k&#39;ap rive twa san kilo ajan sa yo mwen deja bay sòlda peyi Izrayèl yo? Pwofèt la reponn li: -Seyè a ka renmèt ou plis pase sa!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se konsa Amasya fè sòlda li te fè vini soti nan peyi Efrayim yo mete kò yo sou kote, li voye yo al fè wout yo lakay yo. Men sòlda sa yo te fache anpil sou moun peyi Jida yo poutèt sa. Yo tounen lakay yo byen move."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amasya mete gason sou li, li mennen lame li a nan Fon Sale a kote li touye dimil (10.000) moun mòn Seyi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sòlda peyi Jida yo fè dimil (10.000) prizonye met sou sa. Yo pran yo, yo mennen yo sou tèt yon falèz, yo lage yo anba kote yo mouri kraze."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men, sòlda Amasya te voye tounen lakay yo pou yo pa ale nan lagè ansanm avè l&#39; yo, anvayi lavil peyi Jida yo, depi lavil Samari rive lavil Bètowon. Yo touye twamil (3.000) moun, yo pran yon pakèt bagay pote ale."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Lè Amasya t&#39;ap tounen apre li fin kraze moun peyi Edon yo, li pran bondye moun mòn Seyi yo avè l&#39;. Li fè yo tounen bondye pa l&#39;, li sèvi yo, li boule lansan pou yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Seyè a fache kont Amasya. Li voye yon pwofèt pou di l&#39; konsa: -Poukisa koulye a ou pran sèvi bondye yon pèp ki pa t&#39; ka sove pèp sa a anba men ou?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Amasya koupe l&#39; lapawòl, li di li: -Depi kilè mwen te nonmen ou konseye wa a? Pe la, si ou pa bezwen m&#39; fè yo wonpi ou! Pwofèt la rete sou sa l&#39; t&#39;ap di a, men li di: -Koulye a mwen konnen Bondye pran desizyon pou l&#39; fini avè ou vre, paske ou fè sa ou fè a, epi ou pa vle koute konsèy mwen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Men Amasya, wa peyi Jida a, koute konsèy lòt moun, li voye misyon bay Joas, pitit Joakaz, pitit pitit Jeou, wa peyi Izrayèl la, li di l&#39;: -Vini non! Ann wè sa ki pi fò!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men, Joas voye reponn li: -Yon jou, yon pye pikan ki te sou mòn Liban an voye yon misyon bay yon pye sèd. Li di l&#39;: Bay pitit gason m&#39; lan pitit fi ou la pou l&#39; marye avè l&#39;. Yon bèt bwa pase bò la, li kraze pye pikan an."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amasya, ou di ou kraze moun peyi Edon yo, koulye a, ou kite lògèy vire tèt ou. Men pito ou rete chita lakay ou tande! Poukisa pou w&#39;ap chache traka bay kò ou epi pou sa pase mal ni pou ou, ni pou peyi Jida a?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men Amasya derefize koute l&#39;. Paske se te volonte Bondye pou l&#39; te lage l&#39; nan men Joas poutèt li te pran sèvi bondye pèp Edon yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se konsa Joas soti ak lame li pou l&#39; al goumen ak Amasya bò lavil Bètchemès, nan peyi Jida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lame Izrayèl la bat lame Jida a byen bat. Tout sòlda peyi Jida yo vole gaye, yo kouri al lakay yo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joas, wa peyi Izrayèl la, fe Amasya, pitit Joas, pitit pitit Joakaz, wa peyi Jida a, prizonye lavil Bètchemès. Lèfini, li mache sou lavil Jerizalèm. Li kraze miray lavil la sou yon longè ki pran depi nan pòtay Efrayim lan rive jouk bò pòtay Kwen an. Sa te fè antou"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Li pran dènye bagay an lò ak an ajan li jwenn, tou sa ki te nan Tanp Seyè a sou kont Obèd-Edon, ak tout richès ki te nan palè a, san konte kantite moun li te fè prizonye tankou yon garanti. Apre sa, li tounen tounen l&#39; lavil Samari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amasya, wa peyi Jida a, te viv kenzan ankò apre lanmò Joas, pitit Joakaz, wa peyi Izrayèl la."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tout rès istwa Amasya a, depi premye jou li te moute wa a rive jouk dènye jou a, tou sa ekri nan liv Istwa Wa peyi Izrayèl yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Depi lè Amasya te lage pye Seyè a, yo t&#39;ap fè konplo sou do l&#39; lavil Jerizalèm. Bout pou bout, li kouri al kache lavil lakis. Men, yo voye dèyè l&#39; jouk lavil lakis, yo pran l&#39;, yo touye l&#39;."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lèfini yo pote kadav li sou chwal lavil Jerizalèm. Yo antere l&#39; nan tonm wa yo nan lavil David la."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Tout pèp peyi Jida a pran Ozyas, pitit gason Amasya a, yo fè l&#39; wa nan plas papa l&#39;. Ozyas te gen sèzan lè sa a."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se li menm ki reprann lavil Elat, li fè l&#39; tounen anba otorite wa peyi Jida a apre lanmò papa l&#39;."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ozyas te gen sèzan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan senkanndezan. Manman l&#39; te rele Jekolya. Se te moun lavil Jerizalèm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ozyas te fè sa ki dwat devan Seyè a menm jan ak Amasya, papa l&#39;, te fè l&#39;."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pandan toutan Zakari te la pou moutre l&#39; jan pou l&#39; gen krentif Bondye a li t&#39;ap sèvi Seyè a san mank. Pandan tout tan li t&#39;ap sèvi Seyè a, Bondye te fè zafè l&#39; mache byen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ozyas leve al goumen ak moun Filisti yo. Li kraze miray ranpa lavil Gat, lavil Jabne ak lavil Asdòd. Li bati lòt lavil ak miray ranpa nan zòn Asdòd ak nan mitan peyi Filisti a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bondye ede l&#39; goumen kont moun Filisti yo, kont moun Arabi ki t&#39;ap viv lavil Goubaal yo, ak kont moun Mawon yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moun Amon yo te peye lajan taks bay Ozyas. Yo t&#39;ap nonmen non l&#39; jouk sou fwontyè peyi Lejip, paske li te vin gen anpil pouvwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ozyas ranfòse defans lavil Jerizalèm. Li bati gwo fò tou won bò Pòtay Kwen an, bò Pòtay Fon an ak nan yon kwen miray la."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li bati gwo fò tou won nan dezè a, li fouye gwo basen pou kenbe dlo paske li te gen anpil mouton ni nan plenn lan ni sou platon yo. Li te gen moun ap travay pou li nan jaden li yo, ak moun pou okipe jaden rezen l&#39; yo nan mòn, paske li te renmen travay latè."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ozyas te gen yon gwo lame toujou pare pou fè lagè. Lame a te separe an gwoup, dapre jan yo te enskri nan rejis Jeiyèl, sekretè wa a, ak Masyas, grefye a, te kenbe sou kontwòl Ananya, yonn nan gwo chèf wa a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Te gen demil sisan (2.600) chèf fanmi alatèt vanyan sòlda sa yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sou zòd yo te gen yon lame ak twasansètmil senksan (307.500) sòlda toujou pare pou lagè. Yo te grannèg anpil, yo te toujou pare pou al goumen ak lènmi wa yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ozyas bay tout moun nan lame a plak pwotèj, frenn, kas pou tèt yo, rad an plak fè, banza ak flèch, ak wòch pou gwo fistibal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nan lavil Jerizalèm, li te gen yon enjenyè ki t&#39;ap fè tout kalite machin pou voye flèch ak gwo wòch. Li fè mete machin sa yo nan fò won yo ak nan kwen miray ranpa yo. Yo t&#39;ap nonmen non Ozyas byen lwen, paske Bondye te sitèlman ede l&#39; li te vin gen anpil pouvwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Men, lè li fin chita pouvwa l&#39; byen chita, lògèy vire tèt li, sa lakòz pye l&#39; chape. Li fè bagay Seyè a, Bondye li a, pa t&#39; ba li dwa fè. Yon jou li antre nan Tanp Seyè a pou boule lansan sou lotèl lansan an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azarya, prèt la, antre dèyè l&#39; ak katreven lòt prèt Seyè a, tout vanyan gason."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo vin kanpe devan wa a, yo di l&#39;: -Ozyas, ou pa gen dwa boule lansan pou Seyè a. Se prèt yo ase, moun fanmi Arawon yo, yo mete apa pou fè sa. Wete kò ou kote yo mete apa nèt pou Seyè a. Paske sa w&#39;ap fè a pa bon devan Bondye. Bondye p&#39;ap kontan avè ou poutèt sa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ozyas te kanpe ak lansanswa a nan men l&#39; pou l&#39; te ofri lansan an. Li move sou prèt yo. Lamenm, nan mitan Tanp Seyè a, toupre lansan an, devan tout prèt yo, yon move maladi po parèt sou fwon li."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè granprèt la, Azarya, ak lòt prèt yo gade l&#39;, yo wè maladi a parèt sou fwon li. Yo mete l&#39; deyò. Li menm, li prese soti paske se Seyè a menm ki te pini l&#39;."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wa Ozyas rete ak maladi po a sou li jouk li mouri. Li te rete nan yon ti kay apa pou kont li, jan yo fè l&#39; pou moun ki gen maladi sa a. Yo enpoze l&#39; mete pye l&#39; nan kay Seyè a. Se Jotam, pitit gason l&#39; lan, ki te reskonsab tout bagay nan palè a. Se li menm tou ki te gouvènen pèp la nan peyi a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pwofèt Izayi, pitit Amòz la, te ekri tout rès istwa Ozyas la, depi premye jou li te moute wa a rive jouk dènye jou a."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lè Ozyas mouri, yo antere l&#39; apa nan simityè wa yo. Poutèt vye maladi po li a, yo pa t&#39; mete l&#39; nan tonm wa yo. Se Jotam, pitit li a, ki moute wa nan plas li."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jotam te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan sèzan. Manman l&#39; te rele Jewoucha. Se te pitit fi Zadòk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jotam te fè sa ki dwat devan Seyè a, tankou Ozyas, papa l&#39;, te fè. Tansèlman, li pa t&#39; janm mete pwent pye l&#39; nan Tanp lan. Pèp la menm te toujou ap fè vye sèvis li yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se Jotam ki te bati Pòtay Nò Tanp Seyè a. Li fè anpil travay nan miray lavil la nan zòn yo rele Ofèl la."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li bati anpil lavil nan mòn peyi Jida a. Li bati gwo fò ak fò won nan tout rakbwa yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li fè lagè ak wa peyi Amon an. Li bat li. Lanne sa a, moun peyi Amon yo ba li twamiltwasan (3.300) kilo ajan, senkantmil (50.000) barik ble ak senkantmil barik lòj. Pandan dezan apre sa, yo ba li menm kantite a chak lanne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jotam te vin gen anpil pouvwa, paske li te mache dwat devan Seyè a, Bondye li a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tout rès istwa Jotam lan, tout lagè li te fè, tou sa li te reyalize, nou jwenn sa ekri nan liv Istwa wa peyi Izrayèl ak wa peyi Jida yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Li te gen vennsenkan lè li moute wa nan peyi Jida. Li gouvènen nan lavil Jerizalèm pandan sèzan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè Jotam mouri, yo antere l&#39; nan lavil David la. Se Akaz, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Akaz te gen ventan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan sèzan. Men, li pa t&#39; fè sa ki dwat devan Seyè a, Bondye li a, tankou David, zansèt li a, te fè l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li te pito fè tankou wa peyi Izrayèl yo. Li menm rive fè estati an kwiv pou Baal yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li fè boule lansan pou yo nan Fon Benninon an, li ofri pwòp pitit gason l&#39; yo pou yo boule yo dapre vye prensip krimenèl nasyon Seyè a te mete deyò pou fè plas pou moun Izrayèl yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li fè touye bèt, boule lansan nan tout tanp zidòl yo, sou ti mòn yo ak anba gwo pyebwa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poutèt tout bagay sa yo, Seyè a, Bondye Akaz la, lage l&#39; nan men wa peyi Siri a. Moun Siri yo bat li. Yo fè anpil moun peyi a prizonye, yo mennen yo lavil Damas. Konsa tou, Seyè a lage l&#39; nan men wa peyi Izrayèl la ki bat li byen bat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Se konsa, yon sèl jou Peka, pitit Remalya, touye sanvenmil (120.000) sòlda, tout vanyan gason, nan peyi Jida a, paske pèp la te vire do bay Seyè a, Bondye zansèt yo a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zikri, yon vanyan sòlda peyi Efrayim, touye Maseja, pitit wa a, Azrikam, chèf palè a, ak Elkana, chèf ki vin apre wa a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atout moun peyi Jida yo te fanmi moun peyi Izrayèl yo, moun peyi Izrayèl yo fè desanmil (200.000) moun prizonye, fanm ak timoun, yo piye peyi a, yo pran yon pakèt bagay pote ale lavil Samari."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nan lavil Samari te gen yon moun yo te rele Odèd ki te pwofèt Bondye. Li soti al kontre lame moun peyi Izrayèl yo ki t&#39;ap rive lavil Samari. Li di yo: -Seyè a, Bondye zansèt nou yo, te fache sou moun peyi Jida yo. Se poutèt sa li lage yo nan men nou. Men koulye a, Bondye tande ki jan nou menm nou ansasinen yo ak raj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koulye a menm, nou soti pou nou fè moun peyi Jida ak moun lavil Jerizalèm yo tounen esklav pou sèvi nou. Men nou menm poutèt pa nou, lè nou fè sa, èske nou pa fè sa ki mal tou devan Seyè a, Bondye nou an?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koute sa m&#39;ap di nou: Prizonye sa yo se frè ak sè nou yo ye. Kite yo tounen lakay yo, paske se sou nou Seyè a move koulye a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè sa a, kat nan gwo chèf moun peyi Efrayim yo: Azarya, pitit Jokanan, Berekya, pitit Mesilemòt, Ezekya, pitit Chaloum, ak Amasa, pitit Adlayi, leve dèyè moun ki te soti nan lagè yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo di yo: -Pa mennen prizonye sa yo isit la! Si nou fè sa n&#39;ap antò devan Seyè a. Nou deja fè kont peche nou konsa, Seyè a tou move sou pèp Izrayèl la, pou n&#39;ap vin mete ankò sou sa nou fè ki mal ak sou peche nou yo!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se konsa sòlda yo renmèt prizonye yo ak tou sa yo te pran bay chèf yo ak tout pèp la."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lè sa a, yo chwazi kat menm mesye sa yo pou yo reskonsab prizonye yo. Yo pran rad nan bagay sòlda yo te piye yo, yo mete sou moun ki te toutouni yo, yo biye yo, mete sapat nan pye yo, yo ba yo manje, yo ba yo bwè. Yo mete renmèd sou tout kote yo te blese. Yo fè tou sa ki te twò fèb yo moute bourik, yo mennen tout prizonye yo tounen lavil Jeriko, lavil Palmis yo, yo renmèt yo bay fanmi yo. Lèfini, yo tounen tounen yo lavil Samari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Lè sa a, wa Akaz voye mande wa peyi Lasiri a sekou,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "paske moun peyi Edon yo te fè yon pase nan peyi a ankò. Yo bat lame peyi Jida a, yo fè anpil moun prizonye."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Moun Filisti yo, bò pa yo menm, t&#39;ap piye lavil peyi Jida yo ki te nan pye mòn yo ak nan zòn Negèv la. Yo pran pou yo lavil sa yo: Bètchemès, Ajalon, Gedewòt, Soko, Timna ak Gimzo ansanm ak tout ti bouk ki te sou zòd lavil sa yo. Yo rete ladan yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seyè a te voye tout malè sa yo sou peyi Jida a poutèt Akaz, wa peyi Jida a, ki te pouse pèp la neglije Bondye yo a, epi ki poutèt pa l&#39; te vire do bay Bondye nèt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men Tiglat Pilesè, wa peyi Lasiri a, vin atake wa Akaz pito. Pase pou l&#39; ede l&#39;, li kraze l&#39; pi mal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se konsa, Akaz pran dènye bagay ki gen valè nan kay Seyè a, nan palè wa a ak lakay chèf yo, li fè wa peyi Lasiri a kado. Men, sa pa t&#39; sèvi l&#39; anyen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pandan tout tan yo t&#39;ap kraze l&#39; konsa a, nonm yo bay pou wa Akaz la t&#39;ap donnen pi mal nan pa sèvi Seyè a."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Li t&#39;ap ofri bèt pou yo touye pou bondye moun lavil Damas yo ki te bat li. Li t&#39;ap di nan kè l&#39;: Bondye wa peyi Siri yo te ede yo. Si mwen fè sèvis pou yo, y&#39;a ede m&#39; tou. Men se sèvis bondye sa yo menm ki lakòz malè rive ni li ni pèp Izrayèl la."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Akaz pran tout veso ki te nan Tanp Bondye a, li kraze yo an miyèt moso. Li kondannen pòt Tanp Seyè a. Li fè fè lòt lotèl pou lòt bondye yo toupatou nan lavil Jerizalèm."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Li bati tanp nan tout lavil ak ti bouk nan peyi Jida pou boule lansan pou lòt bondye yo. Se konsa li fè Seyè a, Bondye zansèt li yo, fache anpil sou li."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tout rès istwa Akaz la ak tou sa li te fè depi premye jou li te moute wa a rive jouk dènye jou a, n&#39;a jwenn tou sa ekri nan Liv Istwa wa peyi Jida ak wa peyi Izrayèl yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lè li mouri, yo antere l&#39; lavil Jerizalèm, men yo pa t&#39; mete l&#39; nan tonm wa Izrayèl yo. Se Ezekyas, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Ezekyas te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan ventnevan. Manman l&#39; te rele Abija. Se te pitit fi Zakari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezekyas te fè sa ki dwat devan Seyè a tankou David, zansèt li a, te fè l&#39;."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezekyas te gen yon mwa depi li te wa, lè li louvri tout pòt nan Tanp Seyè a. Li fè repare yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lèfini, li fè chache tout prèt yo ak moun Levi yo, li reyini yo sou lakou ki bay sou bò solèy leve nan Tanp lan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li di yo: -Nou menm fanmi Levi yo, koute sa m&#39;ap di nou: mete nou nan kondisyon pou fè sèvis pou Seyè a. Mete Tanp Seyè a, Bondye zansèt nou yo, nan kondisyon pou yo ka fè sèvis ladan l&#39; pou li. Wete tout vye bagay yo te mete ladan l&#39; kifè li pa nan kondisyon pou fè sèvis Bondye a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zansèt nou yo pa t&#39; kenbe pawòl yo ak Bondye. Yo te fè sa ki mal devan Seyè a, Bondye nou an, yo vire do ba li. Yo pa t&#39; okipe Tanp kote Seyè a rete a ankò. Yo pa gade l&#39; menm!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo kondannen tout pòt nan Tanp lan, yo kite lanp yo mouri, yo sispann boule lansan, yo sispann boule bèt nan Tanp lan pou Bondye pèp Izrayèl la."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se poutèt sa Seyè a te fache anpil sou peyi Jida ak sou lavil Jerizalèm. Tout moun te sezi, tout moun te pè lè yo wè sa ki rive yo, tout moun t&#39;ap pase yo nan betiz, tankou nou wè l&#39; nou menm ak pwòp je nou tou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yo touye papa nou yo nan lagè. Yo fè madanm ak pitit nou yo prizonye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se konsa mwen pran desizyon jòdi a pou m&#39; pase yon kontra ak Seyè a, Bondye pèp Izrayèl la, pou li ka pa janm move sou nou ankò."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koulye a, pitit mwen yo, souke kò nou. Se nou menm Seyè a te chwazi pou toujou kanpe devan l&#39;, pou sèvi l&#39;, pou fè travay li, pou boule lansan pou li."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Men moun Levi ki vin pote tèt yo an premye: Nan branch fanmi Keyat la, se te Makat, pitit Amasayi ak Joèl, pitit Azarya. Nan branch fanmi Merari a, se te Kich, pitit Abdi ak Azarya, pitit Jealelèl. Nan branch fanmi Gèchon an, se te Joak, pitit Zimna ak Edèn, pitit Joak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nan branch fanmi Elizafan an, se te Chimri ak Jeiyèl. Nan branch fanmi Asaf la, se te Zekaraja ak Matanya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nan branch fanmi Eyman an, se te Jeiyèl ak Chimeyi. Nan branch fanmi Jedoutoun lan, se te Chemaja ak Ouziyèl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mesye sa yo reyini tout fanmi yo, yo fè sèvis pou yo ka nan kondisyon sèvi Bondye. Lèfini, yo antre nan Tanp lan pou mete l&#39; nan kondisyon sèvi Bondye, jan wa a te ba yo lòd la, dapre sa ki nan lalwa Seyè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prèt yo antre anndan Tanp lan pou mete l&#39; nan kondisyon pou fè sèvis Bondye. Yo pran tout vye bagay yo jwenn ladan l&#39;, yo pote yo deyò nan lakou Tanp lan. Moun Levi yo menm ranmase yo nan lakou a, yo al jete yo nan ravin Sedwon an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo konmanse travay la premye jou premye mwa a. Sou wit jou, yo te rive anndan kote ki apa pou Bondye nan Tanp lan. Yo travay pandan wit jou ankò. Sou sèzyèm jou mwa a yo te fini nèt ak travay pou mete Tanp lan nan kondisyon pou l&#39; fè sèvis Bondye ankò."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lè yo fini, moun Levi yo ale lakay wa Ezekyas, yo di l&#39;: -Monwa, nou fin travay la, nou mete tout kay Seyè a, lotèl pou boule ofrann yo ak tout batri ki mache avè l&#39; yo, tab pou pen yo mete apa pou Seyè a ak tout batri pa l&#39; yo tou, nan kondisyon pou fè sèvis Bondye ankò."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nou pran tout veso wa Akaz te detounen yo pandan tout tan li te vire do bay Bondye a, nou repare yo, nou mete yo nan kondisyon pou fè sèvis Bondye ankò. Koulye a, yo tout devan lotèl Seyè a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Nan denmen maten, byen bonè, wa Ezekyas leve, li reyini tout chèf lavil la, li moute ak yo nan Tanp Seyè a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yo mennen sèt ti towo, sèt belye mouton, sèt ti mouton, sèt bouk kabrit, yo ofri yo pou peye pou sa fanmi wa a ak tout moun pèp Jida yo te fè ki mal ak pou sa moun te fè ki mal nan Tanp lan. Wa a mande prèt yo, moun fanmi Arawon yo, pou yo touye bèt yo sou lotèl Seyè a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prèt yo touye towo yo anvan, yo ranmase tout san an nan yon veso, yo al vide l&#39; sou lotèl la. Apre sa, yo touye belye mouton yo, yo al vide san yo sou lotèl la. Apre sa ankò, yo touye ti mouton yo, yo al vide san yo sou lotèl la tou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lè yo fini, yo mennen bouk kabrit yo te ofri pou peche yo devan wa a ansanm ak lòt moun ki te la yo pou yo mete men yo sou tèt bèt yo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè yo fin fè sa, prèt yo touye bouk kabrit yo, yo vide san yo sou lotèl la tankou yon ofrann pou peche yo. Yo ofri yo bay Bondye pou mande padon pou peche tout pèp Izrayèl la, paske wa a te bay lòd pou yo te boule ofrann lan pou tout pèp Izrayèl la."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wa Ezekyas mete moun Levi nan Tanp Seyè a avèk senbal, bandjo ak gita, dapre regleman David, Gad, pwofèt wa a ansanm ak pwofèt Natan te bay, paske tout lòd Seyè a vle bay, se nan bouch pwofèt li yo li toujou mete yo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Moun Levi yo al nan plas yo ak enstriman mizik David yo. Prèt yo te la tou ak twonpèt yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ezekyas bay lòd pou yo boule ofrann yo nèt sou lotèl la. Lè yo konmanse seremoni an, pèp la pran chante pou Seyè a, yo t&#39;ap kònen twonpèt anmenmtan yo t&#39;ap jwe lòt enstriman mizik David, wa peyi Izrayèl la."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tout moun ki te la yo mete ajenou, mizisyen yo t&#39;ap chante, yo t&#39;ap kònen twonpèt pandan tout seremoni boule a."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lè yo fin boule ofrann yo sou lotèl la, wa a ak tout moun ki te la yo mete ajenou, yo bese tèt yo jouk atè devan Bondye."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apre sa, wa Ezekyas ak lòt chèf yo mande moun Levi yo pou yo chante pou Seyè a chante David ak pwofèt Asaf te ekri pou fè lwanj Seyè a. Se konsa tout moun t&#39;ap chante ak kè kontan, antan yo te ajenou ak tèt yo bese jouk atè."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lè sa a, Ezekyas di pèp la: -Koulye a nou menm ki mete tèt nou apa pou fè sèvis Seyè a, pwoche non! Pote ofrann nou ansanm ak bèt pou yo touye pou di Bondye mèsi. Se konsa tout pèp la pote bèt pou yo touye ak lòt ofrann pou di Bondye mèsi. Gen ladan yo ki te ofri bèt pou yo boule nèt pou Bondye paske yo te vle fè l&#39;."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yo mennen swasanndis towo, san belye mouton ak desan (200) ti mouton pou yo te boule nèt pou Seyè a."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Konsa tou, yo ofri sisan (600) towo, twamil (3.000) mouton pou yo touye pou Bondye."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men prèt yo pa t&#39; anpil, yo pa t&#39; ka kòche tout bèt yo te ofri pou boule nèt yo. Se moun Levi yo, moun menm fanmi ak yo, ki te vin ede yo fin fè travay la, jouk lòt prèt yo te fin mete yo nan kondisyon pou fè sèvis Bondye a, paske moun Levi yo te pi prese mete yo nan kondisyon pou fè sèvis Bondye a pase prèt yo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lèfini, san konte tout bèt yo te touye pou boule nèt pou Seyè a, prèt yo te gen pou ofri bay Bondye grès lòt bèt yo te touye pou mande Bondye padon ak ofrann diven ki mache ak bèt yo boule nèt pou Seyè a. Se konsa yo konmanse ankò ap fè sèvis pou Bondye nan Tanp lan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wa Ezekyas ak tout pèp la te kontan deske Bondye te penmèt yo fè tou sa san pèdi twòp tan."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Ezekyas voye envite tout moun peyi Jida ak tout moun peyi Izrayèl yo. Li voye lèt bay branch fanmi Efrayim ak branch fanmi Manase yo. Li voye envite yo pou yo vin nan Tanp Seyè a, lavil Jerizalèm, pou yo fete fèt Delivrans lan pou Seyè a, Bondye pèp Izrayèl la."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wa a te diskite koze a ak chèf li yo ansanm ak tout pèp lavil Jerizalèm lan: yo deside pou yo fete fèt Delivrans lan nan dezyèm mwa a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo pa t&#39; ka fè l&#39; lè pou yo te fè l&#39; la pou de rezon. Pou konmanse, pa t&#39; ankò gen kont pret ki te nan kondisyon pou fè sèvis Bondye. Lèfini, tout pep la pa t&#39; reyini lavil Jerizalèm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni wa a, ni pèp la te dakò se te yon bon lide pou yo te fè l&#39; lè sa a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa yo pran desizyon voye envitasyon bay tout pèp Izrayèl la, depi lavil Becheba nan sid jouk lavil Dann nan nò, pou yo vini lavil Jerizalèm fete fèt Delivrans lan pou Seyè a, Bondye pèp Izrayèl la. Paske anvan sa, tout moun yo pa t&#39; konn vini nan fèt la jan Lalwa mande l&#39; la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se konsa yo voye mesaje nan tout peyi Jida a ak nan tout peyi Izrayèl la avèk lèt wa a te siyen ansanm ak chèf li yo. Dapre lòd wa a te bay, men mesaj yo t&#39;ap mache fè konnen: -Nou menm rès pèp Izrayèl la, nou menm ki te chape anba men wa peyi Lasiri yo lè yo te anvayi peyi a, tounen vin jwenn Seyè a, Bondye Abraram, Bondye Izarak ak Bondye Izrayèl la, konsa l&#39;a tounen vin jwenn nou tou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Piga nou fè tankou zansèt nou yo ak lòt frè parèy nou yo ki pa t&#39; kenbe pawòl yo ak Seyè a, Bondye yo a. Nou wè jan li te kite yo fini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pa fè tèt di tankou zansèt nou yo, men soumèt nou devan Seyè a. Vin lavil Jerizalèm nan Tanp Seyè a te mete apa pou li pou toutan an. Sevi Seyè a, Bondye nou an, pou Seyè a pa fache sou nou ankò."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si nou tounen vin jwenn Seyè a, lènmi ki te fè moun menm fanmi ak nou yo ak pitit nou yo prizonye a va gen pitye pou yo, l&#39;a kite yo tounen nan peyi yo. Paske Seyè a, Bondye nou an, se yon Bondye ki gen bon kè, yon Bondye ki gen pitye pou moun. Si nou tounen vin jwenn li, l&#39;a louvri bra l&#39; ban nou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mesaje yo ale toupatou nan peyi moun Efrayim ak moun Manase yo, yo pase nan tout lavil yo, yo rive jouk nan peyi moun Zabilon yo. Men, moun t&#39;ap ri yo, yo t&#39;ap pase yo nan betiz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tansèlman, te gen kèk moun nan branch fanmi Asè, nan branch fanmi Manase ak nan branch fanmi Zabilon ki rekonèt fòt yo epi ki moute lavil Jerizalèm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bondye te manyen kè moun peyi Jida yo tou, yo mete tèt ansanm pou yo fè sa wa a ak lòt chèf yo te mande yo fè, dapre lòd Seyè a te bay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Se konsa, yon pakèt moun sanble lavil Jerizalèm nan dezyèm mwa a, pou yo fete fèt Pen san ledven yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo pran tout lòt lotèl kote yo te konn boule bèt yo ofri yo ak lotèl kote yo boule lansan ki te lavil Jerizalèm yo, yo al voye yo jete nan Fon Sedwon an."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nan katòzyèm jou dezyèm mwa a, yo touye ti mouton Delivrans yo. Prèt yo ak moun Levi ki pa t&#39; nan kondisyon pou fè sèvis pou Seyè a vin wont tèt yo, yo fè sa pou yo fè pou yo ka nan kondisyon pou sèvis Seyè a, lèfini yo antre nan Tanp lan al boule bèt yo ofri nèt pou Seyè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo al pran plas yo nan Tanp lan dapre regleman ki nan lalwa Moyiz, sèvitè Bondye a. Moun Levi yo bay prèt yo san bèt yo pou yo vide sou lotèl la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Te gen anpil moun ki pa t&#39; mete tèt yo nan kondisyon pou fè sèvis Bondye a. Kifè yo pa t&#39; kapab touye ti mouton Delivrans pa yo. Konsa, se moun Levi yo ki te fè l&#39; pou yo, lèfini ki te mete yo apa nèt pou Seyè a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paske pifò moun ki te soti nan branch fanmi Efrayim, nan branch fanmi Manase, nan branch fanmi Isaka ak nan branch fanmi Zabilon yo pa t&#39; fè sèvis pou mete tèt yo nan kondisyon pou sèvi Bondye. Yo te manje manje Delivrans lan yon jan ki pa konfòm ak sa ki ekri nan liv lalwa a. Men, Ezekyas lapriyè Bondye pou yo, li di: -O Seyè, Bondye zansèt nou yo, pou jan ou gen bon kè, tanpri padonnen"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "tout moun sa yo ki soti pou sèvi ou ak tout kè yo, menm si yo pa nan kondisyon pou sèvi ou, pou yo manyen sa yo mete apa pou ou yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Seyè a tande lapriyè Ezekyas te fè a, li padonnen pèp la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Konsa pandan sèt jou, moun pèp Izrayèl ki te sanble lavil Jerizalèm yo fete fèt Pen san ledven yo avèk anpil kè kontan. Chak jou, prèt yo ak moun Levi yo menm t&#39;ap chante fè lwanj Seyè a, yo t&#39;ap jwe enstriman mizik yo byen fò pou Seyè a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ezekyas t&#39;ap ankouraje tout moun Levi yo pou jan yo t&#39;ap mennen sèvis Seyè a byen. Pandan sèt jou, tout pèp la t&#39;ap manje manje fèt Delivrans lan, yo fè ofrann pou mande padon, yo t&#39;ap di Seyè a, Bondye zansèt yo a, mèsi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apre sa, tout pèp la tonbe dakò pou yo pase sèt lòt jou ankò ap fè fèt. Se konsa, yo fete pou sèt lòt jou ankò ak kè kontan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezekyas, wa peyi Jida a, te bay mil (1.000) towo bèf ak sètmil (7.000) mouton pou yo bay pèp la manje. Lòt otorite yo menm bò pa yo te bay mil towo bèf ak dimil mouton. Anpil prèt te mete tèt yo nan kondisyon pou sèvis Seyè a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tout moun te kontan, depi moun peyi Jida yo, prèt yo, moun Levi yo jouk moun ki te soti nan peyi Izrayèl yo ansanm ak moun lòt nasyon ki te tabli ni nan peyi Jida a ni nan peyi Izrayèl la."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se te gwo fèt nan lavil Jerizalèm, paske depi sou rèy Salomon, pitit David, wa pèp Izrayèl la, pa t&#39; janm gen bagay konsa lavil Jerizalèm."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apre sa, prèt yo ak moun Levi yo kanpe, yo mande benediksyon Bondye pou tout pèp la. Lapriyè yo moute rive jouk nan syèl la, kay Bondye a menm, kote Bondye ki apa nèt la rete a. Bondye tande lapriyè yo."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè fèt la fini, tout moun pèp Izrayèl ki te la yo ale nan tout lavil pèyi Jida yo. Yo kraze moniman wòch yo, yo jete estati zidòl Achera yo, yo demoli dènye tanp ak lotèl kote yo fè sèvis pou zidòl yo. Yo mache fè sa nan tout peyi Jida a, nan peyi moun Benjamen, moun Efrayim ak moun Manase yo. Lèfini, tout moun pèp Izrayèl yo tounen lakay yo nan peyi pa yo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apre sa, Ezekyas separe prèt yo ak moun Levi yo an gwoup ankò. Li bay chak gwoup lè pou yo pran sèvis yonn apre lòt. Nan chak gwoup, chak moun te gen travay pa yo pou fè lè y&#39;ap boule bèt nèt pou Seyè a, lè y&#39;ap fè ofrann pou mande Bondye padon, lè y&#39;ap di Bondye mèsi, lè y&#39;ap fè lwanj li, lè y&#39;ap sèvi l&#39; nan papòt Tanp Seyè a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apre sa, li pran nan bèt ki pou li yo li bay pou yo boule nèt pou Seyè a chak maten, chak aswè, pou ofrann jou repo yo, pou fèt lalin nouvèl ak pou lòt gwo jou fèt yo, jan sa ekri nan Lalwa Seyè a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lèfini, li mande moun ki rete lavil Jerizalèm yo pou yo fè ofrann pou prèt ak moun Levi yo, pou mesye sa yo ka bay tout tan yo nan fè travay yo, jan Lalwa Seyè a mande l&#39; la."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè nouvèl la gaye, moun pèp Izrayèl yo pote premye sa yo rekolte nan ble, nan diven, nan lwil oliv, nan siwo myèl ak nan tout lòt danre jaden yo an kantite. Lèfini, yo pote yon dizyèm sou tou sa yo te genyen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tout moun peyi Izrayèl ak moun peyi Jida ki t&#39;ap viv nan lòt lavil peyi Jida yo te bay yon bèt pou chak dis bèf osinon kabrit ak mouton yo te genyen. Yo pote yon dizyèm nan tout bagay yo te mete apa pou Bondye, sèl Mèt yo a. Yo pote yo fè pil sou pil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo konmanse pote kado yo depi nan twazyèm mwa a rive sou setyèm mwa a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè wa Ezekyas ak chèf li yo wè kantite bagay moun yo te bay, yo di Bondye mèsi, yo fè lwanj pou pèp Izrayèl la, pèp Bondye a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè sa a, Ezekyas pale ak prèt yo ansanm ak moun Levi yo sou koze ofrann yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Azarya, granprèt la, moun fanmi Zadòk yo, di l&#39; konsa: -Depi lè pèp la konmanse ap pote ofrann nan Tanp lan, gen kont manje pou moun manje. Lèfini, rete yon bon kantite, paske Seyè a beni pèp li a. Sa ki rete la a, se sa ki te anplis la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Ezekyas bay lòd pou yo pare kèk pyès nan Tanp lan pou sèvi depo. Lè depo yo fin pare,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "li fè mete tout sa yo te pran sou rekòt yo, tout ladim yo ak tout bagay yo te mete apa pou Bondye yo ladan yo. Yo mete Konanya, yon moun Levi, chèf reskonsab ak Chimèyi, frè li, pou adjwen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo chwazi dis moun pou travay sou lòd Konanya ak Chimèyi, frè li a, dapre lòd wa a ak Azarya, prèt reskonsab Tanp lan, te bay. Se te Jeiyèl, Azaryawou, Nakat, Asayèl, Jerimòt, Jozaba, Eliyèl, Jismakya, Makat ak Benaja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kore, pitit Jimna a, yon moun Levi ki te chèf gad nan Pòtay sou solèy leve Tanp lan, te reskonsab resevwa kado moun yo te ofri pou Seyè a paske yo te vle. Se li tou ki pou te separe ofrann yo te fè pou Seyè a ak pòsyon yo te mete apa nèt pou Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nan lòt lavil kote prèt yo rete a, men moun ki te toujou la pou ede Kore: Se te Edèn, Menjamin, Jechwa, Chemaja, Amarya ak Chekanya. Se yo menm ki pou te separe manje a bay moun Levi parèy yo, gran kou piti, dapre travay yo gen pou fè."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Non sèlman yo te bay tout moun Levi ki te gen non yo pote nan rejis fanmi yo, depi sa ki gen twazan laj pou pi piti, pòsyon manje pa yo, men yo te bay chak gwoup moun Levi ki te travay nan Tanp Seyè a chak jou, dapre jou travay yo ak dapre travay yo gen pou fè."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prèt yo te enskri dapre fanmi yo. Men moun Levi yo, depi sa ki gen ventan pou pi piti, te enskri dapre travay pou yo fè ak jou pou yo travay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo tout te enskri ansanm ak pitit gason yo, pitit fi yo, madanm yo ak tout moun ki sou kont yo, pou yo te ka bay tout tan yo pou travay nan Tanp Bondye a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo te chwazi moun tou pou mete reskonsab separe manje bay tout prèt yo, moun fanmi Arawon yo, ak moun Levi ki te enskri nan rejis yo epi ki t&#39;ap viv andeyò nan vwazinaj lavil prèt yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se konsa Ezekyas te fè nan tout peyi Jida a. Li te fè sa ki byen, sa ki dwat ak tout kè li devan Seyè a, Bondye li a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nan tou sa li te fè pou sèvis Tanp Bondye a, pou lalwa ak pou kòmandman Bondye yo, li te chache fè volonte Bondye ak tout kè li. Se poutèt sa tout bagay te mache byen pou li."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Apre Ezekyas te fin fè tout bagay sa yo pou moutre jan li t&#39;ap sèvi Bondye ak tout kè li, Senakerib, wa peyi Lasiri, anvayi peyi Jida. Li sènen tout lavil ak gwo ranpa yo avèk lide pou l&#39; pran yo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè Ezekyas wè Senakerib t&#39;ap pwoche bò lavil Jerizalèm ak lide pou l&#39; atake l&#39; tou,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "li reyini tout otorite ak chèf lame l&#39; yo, li di yo li fè lide bouche tout sous dlo ki andeyò lavil la. Yo tout dakò."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yon foul moun reyini vre, yo bouche tout sous dlo yo ansanm ak kannal anba tè ki te konn mennen dlo a byen lwen nan peyi a. Yo t&#39;ap di yo p&#39;ap kite wa peyi Lasiri yo jwenn anpil dlo lè y&#39;a rive isit la."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezekyas mete gason sou li. Li fè repare tout miray lavil la, li bati fò won sou li ak yon lòt miray sou deyò. Li ranfòse ranpa ki pwoteje teren ranbleye ki bay sou solèy leve lavil David la. Li fè fè anpil frenn ak manch long ak anpil plak pwotèj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li mete chèf lame alatèt pèp la, li reyini yo sou plas piblik ki bò pòtay lavil la. Li ankouraje yo, li di yo:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "-Mete gason sou nou! Kenbe fèm! Pa kite anyen fè nou pè, ni devan wa peyi Lasiri a, ni devan gwo lame k&#39;ap mache avè l&#39; la, paske nou gen plis fòs avèk nou pase li menm li gen avè l&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Li menm, li konte sou fòs sòlda li yo. Nou menm, nou gen Seyè a, Bondye sèl Mèt la, pou ede nou, pou goumen pou nou. Lè pèp la tande pawòl sa yo soti nan bouch Ezekyas, wa peyi Jida a, yo tout pran kouraj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Kèk tan apre sa, Senakerib, wa peyi Lasiri a, te rive devan lavil lakis ansanm ak tout lame li a pou l&#39; atake l&#39;. Li voye kèk chèf bò kote Ezekyas, wa peyi Jida a ak bò kote tout pèp ki te lavil Jerizalèm lan avèk mesaj sa a:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "-Men sa Senakerib, wa peyi Lasiri a, voye di nou: Poukisa nou gen tout konfyans sa a, kifè nou rete nan lavil Jerizalèm ki sènen toupatou a?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lè Ezekyas di nou Seyè a, Bondye nou an, va delivre nou anba men wa peyi Lasiri a, se twonpe l&#39;ap twonpe nou. Li pral kite nou mouri grangou ak swaf dlo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apa Ezekyas menm ki te disparèt dènye lotèl ak dènye kote yo te konn fè sèvis pou Seyè a, lèfini ki te di tout moun peyi Jida ak lavil Jerizalèm yo se devan yon sèl lotèl pou yo fè sèvis, pou yo boule lansan?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se konnen nou pa konnen sa zansèt mwen yo ansanm avè m&#39; nou te fè pèp lòt nasyon yo? Eske bondye nasyon sa yo te rive delivre yo anba men mwen?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pa gen yonn nan bondye lòt nasyon zansèt mwen yo te detwi yo ki te rive delivre yo anba men mwen. Poukisa atò nou vle kwè Bondye nou an ka delivre nou anba men m&#39;?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se poutèt sa, pa kite Ezekyas ban nou manti, pa kite li pete nou! Nou pa bezwen kwè l&#39;! Pa gen bondye ankenn gouvènman, ni bondye ankenn nasyon ki te ka delivre yon peyi anba men zansèt mwen yo, ni anba men pa m&#39;! Ale wè pou Bondye nou an ta ka delivre nou anba men mwen!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chèf lame Lasiri yo te pale pi mal toujou sou Bondye pèp Izrayèl la, Seyè a, ak sou Ezekyas, sèvitè l&#39; la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Senakerib te ekri yon lèt kote li te joure Seyè a, Bondye pèp Izrayèl la. Li te di ladan l&#39;: Bondye lòt nasyon ki sou latè yo pa t&#39; ka delivre pèp yo anba men m&#39;. Se pa Bondye Ezekyas la ki va delivre pèp la anba men m&#39;!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mesaje wa Lasiri yo t&#39;ap pale byen fò nan lang ebre pou tout moun ki te sou miray lavil Jerizalèm yo te ka tande. Yo t&#39;ap fè yo pè, yo t&#39;ap fè yo pèdi kouraj pou yo te ka pran lavil la fasil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo t&#39;ap pale sou Bondye lavil Jerizalèm lan tankou yo te konn pale sou bondye lòt nasyon yo ki yon bann estati moun fè ak men."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè sa a, wa Ezekyas ak pwofèt Ezayi, pitit Amòz la, pran lapriyè, yo t&#39;ap mande Bondye sekou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Seyè a voye yon zanj nan kan moun peyi Lasiri yo, li touye tout vanyan sòlda yo ansanm ak kaptenn ak chèf lame yo. Se konsa wa peyi Lasiri a tounen tou wont nan peyi l&#39;. Yon jou li te antre nan tanp bondye li a, pwòp pitit li yo touye l&#39; ak kout nepe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se konsa Seyè a te delivre Ezekyas ak tout moun lavil Jerizalèm yo anba men Senakerib, wa peyi Lasiri a, ak anba lòt lènmi yo. Li fè yo viv san bri san kont ak tout peyi nan vwazinaj yo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Anpil moun vini lavil Jerizalèm pote ofrann pou Seyè a ak kado pou Ezekyas, wa peyi Jida a. Depi lè sa a tout lòt nasyon nan vwazinaj yo respekte Ezekyas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Yon lè rive, Ezekyas tonbe malad, li te prèt pou mouri. Li lapriyè Seyè a. Seyè a reponn li, li fè l&#39; wè yon mirak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men, Ezekyas kite lògèy vire tèt li, li refize di mèsi pou sa Seyè a te fè pou li. Se konsa, Seyè a move ni sou li, ni sou peyi Jida, ni sou lavil Jerizalèm."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tansèlman, Ezekyas ansanm ak moun lavil Jerizalèm yo rekonèt fòt yo apre sa. Depi lè sa a, Seyè a pa move sou yo ankò jouk jou Ezekyas mouri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ezekyas te gen anpil richès, tout moun te respekte l&#39;. Li fè bati depo pou mete tout bagay an ajan, an lò li te genyen, bèl pyè koute chè, epis santi bon, plak pwotèj ak tout lòt bagay koute chè l&#39; yo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Li fè bati tou depo pou mete grenn manje, diven ak lwil oliv, kay pou tout bèt li yo ak pak pou mouton l&#39; yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Li fè bati kèk vil, li achte kantite mouton, kabrit ak bèf, paske Bondye te ba li anpil richès."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se wa Ezekyas ki te bouche kote dlo sous Giyon an te konn soti sou anwo a pou fè l&#39; pase sou anba bò solèy kouche lavil David la. Tou sa li te vle fè te mache byen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se konsa, lè wa Babilòn yo te voye delege bò kote l&#39; pou wè kalite mirak ki te fèt nan peyi a, Bondye te kite l&#39; pou kont li pou sonde l&#39;, pou l&#39; te ka konnen sa ki te nan kè li."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tout lòt bagay wa Ezekyas te fè yo, jan li te sevi Bondye nan tou sa li t&#39;ap fè, tou sa ekri nan liv Vizyon pwofèt Ezayi, pitit Amòz la, ak nan liv Istwa wa peyi Jida ak wa peyi Izrayèl yo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lè Ezekyas mouri, yo antere l&#39; nan yon chanm anwo nan kavo fanmi David yo. Lè l&#39; mouri, tout moun peyi Jida yo ak moun lavil Jerizalèm yo fè bèl lantèman pou li. Se Manase, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Manase te gen douzan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan senkannsenkan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li fè sa ki mal devan Seyè a, dapre vye prensip krimenèl lòt nasyon Seyè a te mete deyò pou fè plas pou moun pèp Izrayèl yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li rebati tanp bondye lòt nasyon Ezekyas, papa l&#39;, te fè kraze yo. Li bati lotèl pou Baal, li fè yon estati Achera. Lèfini, li adore dènye zetwal ki nan syèl la, li fè sèvis pou yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li menm rive bati lotèl pou zidòl nan Tanp Seyè a menm, kote Seyè a te di se la l&#39;ap rete nan lavil Jerizalèm pou toutan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li fè bati lotèl nan de lakou tanp Seyè a pou tout zetwal ki nan syèl la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li ofri pitit gason l&#39; pou yo boule sou lotèl zidòl yo nan Fon Inon an. Li lage kò l&#39; nan li nwaj nan syèl la ak nan fè maji pou konnen sa ki gen pou rive. Li ankouraje divinò yo ak moun ki konn rele mò pou pale ak yo. Li donnen nan fè sa ki mal devan Seyè a pou l&#39; te fè Seyè a move jouk li pa kapab ankò."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li fè fè yon estati zidòl mete nan Tanp Seyè a, atout Seyè a te pale ak David ansanm ak Salomon, pitit li. Li te pale ak yo sou Tanp lan, li te di yo se isit lavil Jerizalèm, nan Tanp kote mwen te chwazi nan tout peyi douz branch fanmi pèp Izrayèl la, pou yo fè sèvis pou mwen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Depi moun pèp Izrayèl yo viv jan mwen mande yo viv la, si yo fè tou sa ki nan lalwa Moyiz, sèvitè m&#39; lan, te ba yo a, mwen p&#39;ap mete yo deyò nan peyi mwen te vle bay zansèt yo a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, Manase te lakòz pèp Jida a ak moun lavil Jerizalèm yo pèdi tèt yo, yo fè pi mal pase nasyon Seyè a te mete deyò nan peyi a pou fè plas pou yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seyè a te pale ak Manase ansanm ak pèp li a, men yo derefize koute l&#39;."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Lè sa a, Seyè a voye chèf lame wa peyi Lasiri a vin atake yo. Yo mete men sou Manase, yo pase kwòk nan machwè li, yo mare l&#39; ak de gwo chenn fèt an kwiv, yo mennen l&#39; lavil Babilòn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Manase te nan gwo lafliksyon, li rele Seyè a, Bondye li a, li rekonèt tout fòt li yo devan Seyè a, Bondye zansèt li yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li lapriyè Bondye, Bondye tande lapriyè l&#39; la, li ba li sa l&#39; te mande a. Li fè l&#39; tounen lavil Jerizalèm pou li al pran plas li ankò. Se konsa Manase vin konprann se Seyè a ki Bondye vre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apre sa Manase bati yon miray byen wo sou deyò lavil David la, sou bò solèy kouche, bò sous Giyon an. Miray la pran depi nan ravin lan, li pase bò Pòtay Pwason yo, li fè wonn Ofèl la. Manase mete yon kòmandan nan tout lavil peyi Jida yo ki gen gwo ranpa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Li wete tout estati zidòl lòt nasyon yo ak gwo estati ki te nan Tanp lan. Li kraze tout lotèl yo te bati sou mòn kote Tanp Seyè a te ye a ak nan lavil Jerizalèm. Li pran tout bagay sa yo, li voye yo jete an deyò lavil la."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li fè repare lotèl Seyè a, li fè ofrann pou mande Bondye padon ak pou di l&#39; mèsi. Li mande pou tout moun nan peyi Jida a sèvi Seyè a, Bondye pèp Izrayèl la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pèp la te toujou ap ofri bèt pou yo touye lòt kote, men se te toujou pou Seyè a, Bondye yo a, ase."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tout rès istwa Manase a, lapriyè li te fè nan pye Bondye li a, mesaj pwofèt yo te ba li nan non Seyè a, Bondye pèp Izrayèl la, tou sa ekri nan Liv Istwa wa pèp Izrayèl yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lapriyè wa a te fè a, repons Bondye te ba li, tout peche l&#39; yo, jan li te vire do bay Bondye, tout kote li te bati pou zidòl yo, estati Achera ak estati lòt zidòl li te fè fè pou l&#39; te ka sèvi anvan li te rekonèt peche li yo, nou jwenn tou sa ekri nan Liv Istwa pwofèt Ozayi a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè Manase mouri, yo antere l&#39; nan jaden palè a. Se Amon, pitit gason l&#39; lan, ki moute wa nan plas li."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Amon te gen venndezan lè li moute wa peyi Jida a. Li gouvènen nan lavil Jerizalèm pandan dezan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tankou Manase, papa l&#39;, li fè sa ki mal devan Seyè a. Li ofri bèt pou yo touye, li fè sèvis pou tout zidòl papa l&#39; te fè fè yo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men, li pa t&#39; rekonèt peche l&#39; yo devan Seyè a, tankou Manase, papa l&#39;, te fè l&#39; la. Li menm rive fè pi mal pase papa l&#39; toujou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chèf ki t&#39;ap sèvi avèk Amon yo fè konplo, yo touye l&#39; anndan palè a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Moun peyi Jida yo touye mesye ki te fè konplo pou touye Amon yo. Yo mete Jozyas, pitit gason Amon an, wa nan plas li."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozyas te gen witan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan tranteyennan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jozyas te fè sa ki dwat devan Seyè a. Li mache pye pou pye dèyè David, zansèt li a. Li fè tankou l&#39; nan tou sa l&#39;ap fè, san li pa janm fè sa ki mal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jozyas t&#39;ap mache sou witan depi li te wa lè li konmanse chache konnen volonte Bondye David, zansèt li a. Lè sa a li te yon jenn gason toujou. Li t&#39;ap mache sou douzan depi li te wa lè li konmanse fè detwi tout tanp zidòl, tout pòtre Achera, tout lòt estati an bwa ak an bwonz nan peyi Jida ak nan lavil Jerizalèm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li fè yo demoli devan je li tout lotèl kote yo te fè sèvis pou Baal yo. Li fè yo kraze tout recho kote yo te boule lansan sou lotèl yo. Li fè yo kraze an miyèt moso pòtre Achera ak pòtre tout lòt zidòl ak estati an bwonz yo. Apre sa, yo fè yo tounen poud, yo simen poud la sou tonm moun ki te konn fè sèvis pou yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li boule zosman prèt zidòl yo sou lotèl kote yo te konn fè sèvis pou yo a. Se konsa li mete tout peyi Jida a ak lavil Jerizalèm nan kondisyon pou fè sèvis Bondye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li fè menm bagay la tou nan lavil ki nan zòn moun Manase, moun Efrayim, ak moun Simeyon yo rive nan zòn moun Neftali yo ak nan tout ti bouk ki te nan vwazinaj yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nan tout peyi Izrayèl la, li fè demoli lotèl yo. Li kraze tout estati Achera yo ak lòt zidòl yo fè yo tounen poud. Yo kraze tout lotèl lansan yo an miyèt moso, lèfini li tounen lavil Jerizalèm."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Lè sa a, wa Jozyas t&#39;ap mache sou dizwitan depi li t&#39;ap gouvènen, li t&#39;ap mete peyi a ansanm ak Tanp lan nan kondisyon pou fè sèvis pou Bondye. Wa a rele twa moun: Chafan, pitit gason Asalya a, Maseya, gouvènè lavil la, ak Joa, pitit gason Joakaz, sekretè wa a. Li ba yo lòd al repare Tanp Seyè a, Bondye li a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mesye yo al jwenn Ilkija, granprèt la. Yo pote ba li tout lajan yo te ranmase nan Tanp lan, lajan moun Levi ki desèvis nan papòt Tanp lan te ranmase nan men moun Efrayim, moun Manase ak lòt moun peyi Izrayèl yo, ansanm ak sa yo te ranmase nan men moun Jida, moun Benjamen ak moun lavil Jerizalèm yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yo renmèt lajan an nan men mesye ki te reskonsab travay ki pou fèt nan Tanp lan, pou yo menm yo ka peye moun k&#39;ap travay repare Tanp lan, ki vle di,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "bòs chapant yo ak bòs mason yo, pou yo ka achte wòch taye ak bwa yo bezwen pou sèvi sipò ak ranfò chapant tanp wa Jida yo te kite ap tonbe a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mesye yo te serye nan travay yo. Te gen kat moun Levi ki t&#39;ap dirije yo. Se te: Joak ak Obadya, moun nan branch fanmi Merari a, Zekaraja ak Mechoulam, moun nan branch fanmi Keyat. Moun Levi ki te konn fè mizik sou enstriman yo"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "te reskonsab moun ki t&#39;ap bwote materyo yo ak tout lòt ouvriye ki t&#39;ap fè lòt travay yo. Te gen lòt moun Levi ki te reskonsab ekri istwa tou sa k&#39;ap pase. Genyen ki te sekretè, genyen ki t&#39;ap fè pòs nan papòt yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¶ Pandan yo t&#39;ap wete lajan yo te mete nan Tanp Seyè a, Ilkija, prèt la, jwenn liv Lalwa Seyè a te bay Moyiz pou pèp la."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ilkija pale ak Chafan, sekretè a, li di l&#39; li jwenn liv Lalwa a nan Tanp Seyè a. Epi li ba li l&#39;."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chafan pote liv la bay wa a, epi li fè rapò li, li di l&#39; konsa: -Nou fè tou sa ou te ban nou lòd fè."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo pran tout lajan ki te nan Tanp Seyè a, yo renmèt li nan men moun ki reskonsab fè reparasyon nan Tanp lan ak moun k&#39;ap fè travay yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lèfini, Chafan di wa a: -Ilkija, prèt la, te ban m&#39; yon liv. Chafan li liv la pou wa a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lè wa a tande pawòl ki te ekri nan Liv la, li chire rad sou li tèlman li te sezi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lèfini, li fè rele Ilkija, prèt la, Akikam, pitit gason Chafan an, Abdon, pitit Mikaja a, Chafan, sekretè a, ak Asaja, nèg konfyans wa a. Li ba yo lòd sa a:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "-Ale chache konnen sa Seyè a vle nou fè, mwen menm ansanm ak tout rès pèp li a ki rete nan peyi Jida ak nan peyi Izrayèl la. Chache konnen sa pou n&#39; fè ak pawòl ki nan liv nou jwenn lan. Seyè a move anpil sou nou, paske zansèt nou yo pa t&#39; koute pawòl Seyè a, ni yo pa t&#39; fè tou sa ki ekri nan liv la."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se konsa, Ilkija ansanm ak lòt mesye wa a te chwazi yo al kay Oulda, yon pwofèt fanm ki te rete nan katye yo te fèk bati lavil Jerizalèm lan. Oulda sa a te madanm yon nonm yo te rele Chaloum, pitit Tokeyat, pitit pitit Asra a, ki te reskonsab rad yo sèvi nan Tanp lan. Yo esplike Oulda tou sa ki rive."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oulda di yo konsa: -Men sa Seyè a, Bondye pèp Izrayèl la, di: Tounen al di moun ki voye nou bò kote m&#39; lan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "men mesaj Seyè a voye ba li: Mwen pral voye yon malè sou lavil Jerizalèm ansanm ak sou tout moun li yo, jan sa ekri nan liv yo li pou wa peyi Jida a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Moun lavil Jerizalèm yo vire do ban mwen. Yo fè sèvis pou lòt bondye. Avèk tout zak sa yo, mwen move anpil sou lavil Jerizalèm. Kòlè m&#39; poko ap pase."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men sa n&#39;a di wa peyi Jida a ki voye nou vin konnen volonte Bondye a. Wi, men sa Seyè a, Bondye pèp Izrayèl la, voye di l&#39;: Ou tande sa ki ekri nan liv la."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa fè kè ou fè ou mal, ou desann ou devan mwen lè ou tande deklarasyon mwen fè sou lavil sa a ak sou tout moun li yo. Wi, lè ou tande sa, ou chire rad sou ou, dlo koule nan je ou. Se poutèt sa mwen menm tou mwen tande ou. Se mwen menm, Seyè a, k&#39;ap di ou sa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ou menm, w&#39;ap mouri nan kabann ou, y&#39;ap antere ou nan menm kavo ak zansèt ou yo. Ou p&#39;ap gen tan wè malè m&#39;ap voye sou lavil Jerizalèm ak sou moun ki rete ladan l&#39; yo. Mesye yo tounen rapòte mesaj la bay wa Jozyas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ Lè sa a, wa a voye misyon bay tout chèf fanmi nan lavil Jerizalèm ak nan tout peyi Jida a, pou yo reyini ansanm avè l&#39;."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apre sa, wa a moute nan Tanp Seyè a ansanm ak prèt yo, moun Levi yo, tout moun peyi Jida yo, moun ki rete lavil Jerizalèm yo ak tout rès pèp la, grannèg kou tinèg. Wa a kanpe devan yo tout, li li byen fò tou sa ki nan liv Kontra yo te jwenn nan Tanp Seyè a."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lè li fini, li rete kanpe nan plas rezève pou li bò gwo poto a, li pran angajman devan Seyè a pou li fè volonte Seyè a, pou li mache dapre kòmandman, prensip ak lalwa Bondye yo ak tout kè li ak tout nanm li, lèfini pou l&#39; kenbe tout kondisyon kontra ki ekri nan liv la."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Apre sa, wa a fè tout moun ki te lavil Jerizalèm ansanm ak moun branch fanmi Benjamen yo pran menm angajman an tou. Depi lè sa a, moun lavil Jerizalèm yo mache dapre kontra yo te pase ak Bondye zansèt yo a."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jozyas fè disparèt tout vye zidòl sal nan peyi ki te pou moun pèp Izrayèl yo. Li mete tout moun ki te rete nan peyi Izrayèl la nan obligasyon pou yo sèvi Seyè a, Bondye yo a. Se konsa pandan tout tan Jozyas te vivan an, tout pèp la te kenbe pye Seyè a, Bondye zansèt yo a, fèm."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Jozyas fete fèt Delivrans lan pou Seyè a. Nan katòzyèm jou premye mwa a, yo touye ti mouton pou fèt la."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li bay chak prèt travay pou yo fè nan Tanp lan ankò, li ankouraje yo pou yo fè l&#39; byen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lèfini, li pale ak moun Levi yo ki te reskonsab moutre pèp Izrayèl la sa pou l&#39; fè epi ki t&#39;ap viv apa nèt pou Seyè a. Li di yo konsa: -Mete Bwat Kontra Bondye a nan Tanp Salomon, pitit David, wa pèp Izrayèl la, te bati a. Nou pa bezwen ap pote l&#39; sou zepòl nou ankò. Koulye a se sèvi nou pral sèvi Seyè a, Bondye nou ak Bondye pèp Izrayèl ki pou li a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pran plas nou nan Tanp lan, chak fanmi apa, dapre reskonsablite nou jan David, wa pèp Izrayèl la, ak Salomon, pitit li, te ekri l&#39; la."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "N&#39;a rete kote yo mete apa nèt pou Seyè a. N&#39;a ranje nou yon jan pou gen yon gwoup moun Levi pou ede chak branch fanmi pèp Izrayèl la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se nou ki pou touye ti mouton yo ak kabrit yo pou fèt Delivrans lan. Ale mete nou nan kondisyon pou fè sèvis Seyè a. Pare tou sa nou bezwen pou touye bèt yo pou moun pèp Izrayèl yo, frè nou yo, ka fè seremoni an jan Seyè a te bay Moyiz lòd la pou nou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apre sa, Jozyas pran trantmil (30.000) ti mouton ak ti kabrit ansanm ak twamil (3.000) bèf nan bèt pa l&#39;, li bay moun pèp Izrayèl ki te la yo pou fè fèt Delivrans lan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chèf li yo te bay pa yo tou pou pèp la, pou prèt yo ak moun Levi yo. Ilkija, Zakari ak Jeiyèl, ki te reskonsab Tanp Seyè a, bay demil sisan (2.600) ti mouton ak ti kabrit ansanm ak twasan (300) bèf pou yo touye pou fèt la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Konanya ak de frè li yo, Chemaja ak Netanèl, ansanm ak Achabya, Jeiyèl ak Jozaba, chèf moun Levi yo, bò pa yo te bay senkmil (5.000) ti mouton ak ti kabrit ak senksan (500) bèf pou moun Levi yo te ofri pou fèt Delivrans lan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lè tout bagay te pare pou fèt la, prèt yo pran plas yo, moun Levi yo fè gwoup apa jan wa a te ba yo lòd la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lè yo fin touye ti mouton yo, moun Levi yo bay prèt yo san an pou yo vide sou lotèl la. Moun Levi yo menm kòche tout bèt yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apre sa, yo wete pati ki pou boule nèt pou Seyè a, yo bay chak fanmi pòsyon pa yo pou yo al ofri bay Seyè a, jan sa ekri nan Liv Moyiz la. Yo fè menm bagay la pou bèf yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lèfini, moun Levi yo griye ti mouton Delivrans lan sou dife, jan yo te konn fè l&#39; la. Yo bouyi lòt vyann yo te mete apa pou Bondye yo nan chodyè, nan mamit ak nan kaswòl. Lèfini, yo prese separe vyann lan bay tout pèp la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè yo fin fè sa, moun Levi yo pare sa ki rete pou yo menm ansanm ak prèt yo, paske prèt yo, moun fanmi Arawon yo, te rete byen ta jouk aswè ap boule bèt moun yo te ofri nèt pou Seyè a ansanm ak grès lòt bèt yo. Se poutèt sa, se moun Levi yo ki te pare vyann ni pou tèt yo ni pou prèt yo, moun fanmi Arawon yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sanba yo menm, moun fanmi Asaf yo, te nan plas yo dapre lòd David, Asaf, Eyman ak Jedoutoun, pwofèt wa a, te bay. Gad pòtay Tanp yo te nan plas yo tou. Yo yonn pa kite pòs yo, paske moun Levi parèy yo t&#39;ap pare pòsyon vyann pa yo pou yo tou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se konsa jou sa a yo te òganize tout sèvis Seyè a pou fete fèt Delivrans lan, pou boule vyann bèt yo nèt sou lotèl la pou Bondye, jan wa Jozyas te bay lòd la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pandan sèt jou, tout moun pèp Izrayèl ki te la yo t&#39;ap fete fèt Delivrans lan ak fèt Pen san ledven yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Depi sou tan pwofèt Samyèl, yo pa t&#39; janm fete fèt Delivrans lan konsa. Pa gen yonn nan ansyen wa pèp Izrayèl yo ki te fete fèt Delivrans lan tankou Jozyas te fè l&#39; lè sa a ansanm ak prèt yo, moun Levi yo ak tout pèp peyi Jida a, moun peyi Izrayèl ki te la yo ansanm ak moun lavil Jerizalèm yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jozyas te gen dizwitan depi li te wa lè yo te fete fèt Delivrans sa a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Apre sa, lè wa Jozyas te fin fè tout reparasyon ki pou te fèt nan Tanp lan, Neko, wa peyi Lejip la, moute nan direksyon larivyè Lefrat pou l&#39; al goumen bò lavil Kakemich. Jozyas soti al kontre l&#39; pou anpeche l&#39; pase."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men Neko voye misyon sa a bay Jozyas: -Ou wè ou menm, wa peyi Jida, pa antre nan lagè sa a tande! M&#39; pa vin pou m&#39; goumen avè ou, men se avèk yon lòt nasyon mwen gen kont. Bondye di m&#39; pa mize. Tanpri, pou pwòp byen ou, pa kenbe tèt ak Bondye ki avè m&#39;. Konsa li p&#39;ap detwi ou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men, Jozyas te soti pou goumen avè l&#39;. Li derefize koute mesaj Neko te voye ba li a, mesaj ki te soti nan bouch Bondye menm. Se konsa, li degize kò l&#39;, li al goumen avè l&#39; nan plenn Megido a."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pandan batay la, sòlda ak banza yo tire sou wa Jozyas. Jozyas di moun ki te avè l&#39; yo: -M&#39; blese anpil. Mennen m&#39; ale."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moun li yo wete l&#39; nan cha lagè li a, yo mete l&#39; nan yon lòt cha li te gen la, epi yo mennen l&#39; lavil Jerizalèm. Se la li mouri. Yo antere l&#39; nan kavo zansèt li yo. Tout moun peyi Jida ak moun lavil Jerizalèm te pran gwo lapenn pou Jozyas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pwofèt Jeremi te fè yon chante pou plenn sò wa Jozyas. Depi lè sa a, se yon koutim nan peyi Izrayèl: chak fwa fi yo ak gason yo ap chante nan yon lanmò, yo chonje Jozyas. Yo mete tout chante lanmò sa yo ansanm nan yon liv."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tou sa Jozyas te fè, jan li sèvi Seyè a ak tout kè li, jan li te mache dapre sa ki ekri nan Lalwa Seyè a,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "wi, tout istwa Jozyas la nèt, depi premye jou li te moute wa rive jouk dènye jou a, n&#39;a jwenn tou sa ekri nan Liv Istwa Wa peyi Jida ak wa peyi Izrayèl yo."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Moun peyi Jida yo chwazi Joakaz, pitit gason Joas la, yo mete l&#39; wa nan plas papa l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joakaz te gen venntwazan lè li moute wa nan peyi Jida. Li gouvènen lavil Jerizalèm pandan twa mwa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neko, wa peyi Lejip la, mete l&#39; atè, li fòse peyi Jida a ba li sètmil senksan (7500) liv ajan ak swasannkenz liv lò."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apre sa, Neko pran Elyakim, frè Joakaz, li mete l&#39; wa nan plas li. Lè sa a, li chanje non Elyakim, li rele l&#39; Jojakim. Lèfini, li pran Joakaz, li mennen l&#39; nan peyi Lejip."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jojakim te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan onzan. Li te fè sa ki mal devan Seyè a, Bondye li a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nebikadneza, wa Babilòn, anvayi peyi Jida, li fè wa Jojakim prizonye, li mete l&#39; anba chenn doub, li mennen l&#39; lavil Babilòn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nebikadneza pran tout bèl bagay ki te nan Tanp Seyè a, li pote yo lavil Babilòn, li mete yo nan tanp bondye pa l&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tout rès istwa Jojakim lan, jan li te sèvi vye zidòl yo ak tout mechanste li te fè yo, nou jwenn tou sa ekri nan liv Istwa wa peyi Jida ak wa peyi Izrayèl yo. Se Jojakin, pitit li, ki moute wa nan plas li."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jojakin te gen dizwitan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan twa mwa dis jou. Li menm tou, li te fè sa ki mal devan Seyè a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nan sezon prentan ki vin apre sa, wa Nebikadneza fè Jojakin prizonye, li mennen l&#39; lavil Babilòn. Li pran tout richès ki te nan Tanp Seyè a pote ale. Apre sa, Nebikadneza pran Sedesyas, frè papa Jojakin, li mete l&#39; wa lavil Jerizalèm nan peyi Jida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Sedesyas te gen venteyennan lè li vin wa peyi Jida. Li pase onzan lavil Jerizalèm ap gouvènen peyi a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Li fè sa ki mal devan Seyè a, li pa t&#39; soumèt devan pwofèt Jeremi ki t&#39;ap pale pawòl Bondye nan zòrèy li."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedesyas leve kont wa Nebikadneza ki te fè l&#39; sèmante devan Bondye li t&#39;ap toujou soumèt devan li. Li fè tèt di, li derefize chanje lavi li t&#39;ap mennen an pase pou l&#39; ta tounen vin jwenn Seyè a, Bondye pèp Izrayèl la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ata lòt chèf peyi Jida yo, prèt yo ansanm ak tout pèp la te lage kò yo nan sèvi yon bann vye zidòl, tankou tout lòt nasyon yo te konn fè. Yo derespekte Tanp Seyè a te mete apa pou li menm lavil Jerizalèm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Seyè a, Bondye zansèt yo a, pa t&#39; manke voye pwofèt pou avèti pèp li a, paske li pa t&#39; vle anyen rive ni pèp li a ni Tanp li a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men, yo pase mesaje Bondye yo nan betiz, yo pa okipe sa Bondye te di yo, yo pase pwofèt yo anba rizib. Bout pou bout, Seyè a te vin sitèlman fache pa t&#39; gen rechap pou yo ankò."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se konsa Seyè a fè wa Babilòn lan moute vin atake yo. Wa a touye tout jenn gason peyi Jida a nan Tanp lan menm. Li pa t&#39; gen pitye pou pesonn, granmoun kou timoun, fanm kou gason, malad ou pa malad. Bondye lage yo tout nan men wa a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wa a menm pran dènye sa ki te nan Tanp lan ak nan pyès trezò Tanp lan ansanm ak richès wa a ak richès lòt gwo chèf yo, li pote yo lavil Babilòn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lèfini, li mete dife nan Tanp lan. Li kraze miray lavil la. Li boule tout gwo kay yo ak tout bèl bagay koute chè ki te ladan yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Li pran tout moun ki pa t&#39; mouri yo, li depòte yo lavil Babilòn kote yo sèvi l&#39;, li menm ansanm ak pitit li yo, tankou esklav, jouk gouvènman an pase nan men wa peyi Pès la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se konsa, sa Seyè a te mete nan bouch pwofèt Jeremi an rive vre: Pandan swasanndizan tè a pral rete san yon moun ladan l&#39;, li pral pran repo pou tout jou repo yo pa t&#39; janm ba li a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Lè sa a, wa Siris pa t&#39; ankò gen ennan depi li t&#39;ap gouvènen peyi Pès la, lè Seyè a mete lide nan tèt wa a pou li bay yon lòd, fè kouche l&#39; sou papye, voye l&#39; toupatou nan peyi a pou yo te ka li l&#39; pou tout moun tande. Sa te pase konsa pou pawòl Seyè a te mete nan bouch pwofèt Jeremi an te ka rive vre. Men lòd la:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "-Mwen menm Siris, wa peyi Pès la, men lòd mwen bay: Seyè a, Bondye nan syèl la, te mete m&#39; chèf sou tout peyi ki sou latè. Li ban m&#39; reskonsablite pou m&#39; bati yon Tanp pou li lavil Jerizalèm nan peyi Jida. Nou mande pou Bondye pèp sa a beni tout moun ki fè pati pèp Izrayèl la, pou yo moute lavil Jerizalèm."
                }
            }
        }
    }
}