{
    "version": "HCV",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Apre lanmò Akab, wa peyi Izrayèl la, peyi Moab pran lèzam kont moun Izrayèl yo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Okozyas, wa peyi Izrayèl la, pran yon so, li soti nan balkon lakay li, li tonbe sou twati palè li lavil Samari. Li fraktire nan tout kò l&#39;. Li voye moun al pale ak Baalzeboub, bondye moun Filisti yo ki te gen tanp li lavil Ekwon, pou konnen si l&#39;ap refè."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men, zanj Seyè a pale ak pwofèt Eli, moun lavil Tichbe a, li di l&#39; konsa: --Leve al kontre mesaje Okozyas, wa peyi Samari a. W&#39;a mande yo si pa gen Bondye nan peyi Izrayèl la kifè yo pral pale ak Baalzeboub, bondye lavil Ekwon an."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "W&#39;a di yo tou men mesaj Seyè a voye bay wa a: Li p&#39;ap leve sou kabann kote li kouche a paske li pral mouri. Eli leve, li fè sa Seyè a te mande l&#39; fè a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè mesaje yo tounen al jwenn wa a, wa a mande yo: --Poukisa nou tounen?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yo reponn li: --Paske nou kontre ak yon nonm sou wout nou ki di nou: Tounen al jwenn wa ki te voye nou an. N&#39;a di li: Men mesaj Seyè a voye ba li: Kouman? Pa gen Bondye nan peyi Izrayèl la kifè ou voye moun al pale ak Baalzeboub, bondye lavil Ekwon an? Poutèt sa ou fè a, ou p&#39;ap leve sou kabann kote ou kouche a, ou pral mouri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wa a mande yo: --Moun ki te vin kontre nou an epi ki di nou tout pawòl sa yo, ki jan li te ye?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Msye yo reponn li: --Li te gen yon gwo rad fèt ak po bèt sou li ak yon sentiwon po bèt mare nan ren l&#39;. Wa a di: --Se Eli, moun lavil Tichbe a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Li voye yon kaptenn ak senkant sòlda al chache Eli. Lè yo rive, yo jwenn Eli chita sou tèt yon ti mòn. Yo di li konsa: --Sèvitè Bondye, wa a pase ou lòd pou ou desann."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eli reponn: --Si m&#39; se yon sèvitè Bondye vre, se pou dife soti nan syèl la tonbe ni sou ou ni sou sòlda ou yo pou l&#39; kankannen nou! Lamenm, yon dife soti nan syèl la, li kankannen ni kaptenn lan ni senkant sòlda li yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wa voye yon lòt kaptenn ak senkant lòt sòlda. Lè yo rive, yo di Eli: --Sèvitè Bondye, wa a voye di ou desann koulye a san pèdi tan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eli reponn: --Si m&#39; se yon sèvitè Bondye vre, se pou dife soti nan syèl la tonbe ni sou ou ni sou senkant sòlda ou yo pou l&#39; kankannen nou. Lamenm, yon dife soti nan syèl la, li kankannen ni kaptenn lan ni senkant sòlda li yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fwa sa a ankò, wa a voye yon lòt kaptenn avèk senkant lòt sòlda. Lè kaptenn lan rive, li moute jouk kote Eli te ye a, li mete ajenou devan Eli, li di l&#39; konsa: --Tanpri, sèvitè Bondye! Pitye pou mwen ak senkant sòlda mwen yo. Nou la pou rann ou nenpòt sèvis. Sove lavi nou!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dife soti nan syèl la, li tonbe sou de lòt kaptenn yo ak tout sòlda ki te avèk yo! Tanpri, pitye pou mwen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lè sa a, zanj Seyè a di Eli konsa: --Ou mèt ale ak msye. Ou pa bezwen pè l&#39;. Eli leve, li desann ak kaptenn lan, l&#39; al jwenn wa a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li di wa a konsa: --Men mesaj Seyè a voye ba ou: Paske ou voye moun al pale ak Baalzeboub, bondye lavil Ekwon an, tankou si pa gen Bondye nan peyi Izrayèl la ou ta ka al wè, ou p&#39;ap janm leve sou kabann kote ou kouche a, ou pral mouri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Okozyas mouri vre, jan Seyè a te di l&#39; la nan bouch Eli. Okozyas pa t&#39; gen pitit gason. Se Joram, frè li, ki moute sou fotèy la nan plas li. Lè sa a, Joram, pitit gason Jozafa a, t&#39;ap mache sou dezan depi li t&#39;ap gouvènen nan peyi Jida."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tout rès istwa Okozyas la ansanm ak tou sa li te fè, n&#39;a jwenn yo ekri nan liv Istwa wa peyi Izrayèl yo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè a te rive pou Seyè a te fè Eli moute nan syèl nan yon toubouyon. Eli ak Elize pati ansanm, yo kite lavil Gilgal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eli di Elize konsa: --Ou mèt rete isit la tande, paske Seyè a ban m&#39; lòd pou m&#39; al Betèl. Men, Elize reponn li: --Mwen pran ou menm ansanm ak Seyè ki vivan an pou temwen, mwen p&#39;ap kite ou ale pou kont ou. Se konsa yo pati ansanm pou lavil Betèl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men, yon gwoup pwofèt ki te rive lavil Betèl vin kontre Elize, yo di l&#39; konsa: --Ou pa konnen Seyè a pral pran mèt ou a jòdi a? Elize reponn yo: --Mwen konn sa wi. Men nou menm, nou pa bezwen di anyen ankò!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apre sa, Eli di Elize: --Koulye a ou mèt rete isit la tande, paske Seyè a te ban m&#39; lòd pou m&#39; al Jeriko. Men, Elize reponn li: --Mwen pran ou menm ansanm ak Seyè ki vivan an pou temwen, mwen p&#39;ap kite ou ale pou kont ou. Se konsa yo pati ansanm pou lavil Jeriko."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yon gwoup pwofèt ki te rete lavil Jeriko vin kontre Elize, yo di l&#39; konsa: --Ou pa konnen Seyè a pral pran mèt ou a jòdi a? Elize reponn: --Mwen konn sa wi! Men nou menm, nou pa bezwen di anyen ankò."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apre sa, Eli di Elize: --Koulye a ou mèt rete isit la tande, paske Seyè a ban m&#39; lòd pou m&#39; al bò larivyè Jouden. Men, Elize reponn li: --Mwen pran ou menm ansanm ak Seyè ki vivan an pou temwen, mwen p&#39;ap kite ou ale pou kont ou. Se konsa yo pati ansanm ankò."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Senkant nan pwofèt Jeriko yo t&#39;ap mache dèyè yo. Eli ak Elize rete bò larivyè Jouden an. Senkant pwofèt yo menm rete yon ti distans lwen yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eli wete gwo rad ki te sou li a, li woule l&#39;, li frape dlo a avè l&#39;. Dlo a fann de bò. Eli ak Elize janbe lòt bò larivyè a san pye yo pa mouye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Lè yo fin janbe, Eli di Elize konsa: --Di m&#39; kisa ou ta vle m&#39; fè pou ou anvan Bondye pran m&#39;. Elize reponn li: --Mwen ta renmen resevwa yon pòsyon doub nan lespri ki sou ou a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eli di li: --Sa ou mande m&#39; la a pa fasil. Men, si ou wè m&#39; ak je ou lè m&#39;ap kite ou la, w&#39;ap jwenn sa ou mande a. Men, si ou pa wè m&#39;, w&#39;a konnen ou p&#39;ap jwenn li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yo t&#39;ap mache ansanm, yo t&#39;ap pale yonn ak lòt lè yon cha dife ak chwal dife vin nan mitan yo. Epi li pote Eli moute nan syèl nan yon gwo toubouyon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè Elize wè sa, li rele Eli, li di: --Papa mwen! papa mwen! Ou menm ki te tankou yon gwo lame pou pran defans peyi Izrayèl la, ou ale! Epi li pa wè Eli ankò. Yon sèl lapenn pran Elize, li chire rad ki te sou li a fè de moso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Lèfini, li ranmase gwo rad ki te soti sou zepòl Eli tonbe atè a, epi li tounen. Rive bò larivyè Jouden an li kanpe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li frape dlo a ak rad ki te soti sou zepòl Eli a, epi li di byen fò: --Kote Seyè a, Bondye Eli a? Li frape dlo a yon dezyèm fwa ak rad Eli a. Dlo a fann de bò. Elize janbe lòt bò larivyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lè pwofèt Jeriko yo ki te pi devan an wè sa, yo di: --Lespri Eli a sou Elize! Yo vin jwenn li, yo bese tèt yo jouk atè devan l&#39;."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo di li: --Koute. Gen senkant nan nou la a. Nou tout se vanyan gason. Kite n&#39; al chache mèt ou a. Ou pa janm konnen. Lespri Bondye a ka pran l&#39; al lage sou yon mòn osinon nan yon fon. Men, Elize di yo: --Non. Pa voye pesonn dèyè l&#39;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men yo kenbe la avè l&#39; jouk li di yo: --Bon. Nou mèt ale! Se konsa yo voye senkant moun yo al chache Eli. Yo pase twa jou ap chache, yo pa jwenn li."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo tounen al jwenn Elize ki te rete ap tann yo lavil Jeriko. Elize di yo: --Mwen pa t&#39; di nou nou pa t&#39; bezwen ale!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Moun lavil Jeriko yo vin di Elize: --Mèt, lavil la bati nan yon bon pozisyon, jan ou ka wè l&#39; la. Men, dlo a pa bon, li fè tè a pa bay anyen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elize di yo: --Pote ti gout sèl nan yon bòl tou nèf ban mwen! Yo pote veso sèl la bay Elize."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elize moute nan sous la, li voye sèl jete nan dlo a. Lèfini, li di: --Men sa Seyè a di: M&#39;ap netwaye dlo sa a. Li p&#39;ap janm touye moun ankò, ni li p&#39;ap fè tè a rete san donnen anyen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depi lè sa a dlo a vin bon jouk jounen jòdi a, jan Elize te di l&#39; la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elize kite lavil Jeriko, l&#39; ale lavil Betèl. Li t&#39;ap mache sou chemen an konsa, lè yon bann ti gason soti lavil la, yo pran pase l&#39; nan betiz, yo t&#39;ap rele: --Al fè wout ou, tèt chòv! Al fè wout ou, tèt chòv!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Elize vire, li gade ti gason yo, li ba yo madichon nan non Seyè a. Lamenm, de lous soti nan rakbwa a, yo dechire karannde nan ti gason yo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apre sa, Elize ale mòn Kamèl. Lèfini li tounen lavil Samari."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè sa a, wa Jozafa t&#39;ap mache sou dizwitan depi li t&#39;ap gouvènen nan peyi Jida lè Joram, pitit Akab la, moute sou fotèy wa peyi Izrayèl la. Li pase douzan ap gouvènen nan lavil Samari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li fè sa ki mal nan je Seyè a, men pa tankou papa l&#39; ak manman l&#39; Jezabèl. Li wete gwo wòch papa l&#39; te mete kanpe pou sèvis Baal la."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men, li fè menm peche ak Jewoboram, pitit gason Nebat la, li lakòz pèp Izrayèl la fè peche. Li pa t&#39; soti pou l&#39; te kite vye chemen sa a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mesa, wa peyi Moab la, te fè gadinaj mouton. Se konsa li te pran angajman pou li te bay wa peyi Izrayèl la sanmil (100.000) ti mouton ak sanmil (100.000) belye ak tout lenn yo sou yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men, lè Akab, wa peyi Izrayèl la, mouri, wa peyi Moab la revòlte kont otorite wa peyi Izrayèl la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Lamenm, wa Joram kite lavil Samari, li sanble tout lame pèp Izrayèl la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Epi li pati, li voye di Jozafa, wa peyi Jida a: --Wa peyi Moab la revòlte kont otorite mwen. Ou pa ta vle vin avè m&#39; pou nou atake moun Moab yo? Jozafa reponn: --Men wi! Mwen menm ak tout sòlda mwen yo ak kavalye mwen yo, nou avè ou ansanm ak pèp ou a. Se yonn nou ye!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ki wout n&#39;ap pran pou n&#39; al atake? Joram reponn li: --N&#39;ap pran chemen ki pase nan dezè Edon an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se konsa Joram, wa peyi Izrayèl la, ansanm ak wa peyi Jida a ak wa peyi Edon an pati. Yo pase sèt jou ap mache. Lè sa a dlo yo fini, pa t&#39; gen yon ti gout dlo ni pou sòlda yo ni pou bèt chay ki te avè yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joram, wa peyi Izrayèl la, di: --Woy! Nou fini! Seyè a fè nou tou twa vin isit la ansanm pou l&#39; lage nou nan men wa Moab la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jozafa mande: --Pa gen yon pwofèt bò isit la ki ta ka pale ak Seyè a pou nou? Yonn nan chèf wa peyi Izrayèl yo di: --Bò isit la gen Elize, pitit gason Chafa a. Se li ki t&#39;ap sèvi ak Eli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jozafa di: --Sèten l&#39;ap gen kichòy pou l&#39; di nou nan non Seyè a! Se konsa wa peyi Izrayèl la ansanm ak Jozafa ak wa peyi Edon an pati, y&#39; al wè Elize."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elize di wa Izrayèl la konsa: --Ki rapò m&#39; gen avè ou! Al wè pwofèt papa ou ak manman ou te konn al wè yo! Joram reponn: --Non! Se Seyè a ki voye chache nou pou l&#39; lage nou twa wa sa yo nan men wa peyi Moab la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elize reponn: --Mwen pran Seyè vivan m&#39;ap sèvi a pou temwen! Si mwen pa t&#39; gen respè pou Jozafa, wa peyi Jida a, m&#39; pa ta menm gade ou, m&#39; pa ta okipe ou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Koulye a, al chache yon mizisyen pou mwen. Pandan mizisyen an t&#39;ap jwe mizik, pouvwa Seyè a desann sou Elize."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elize di: --Men sa Seyè a di: Fouye anpil gwo twou nan fon ravin sa a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paske, men sa li di ankò: Nou p&#39;ap wè van, nou p&#39;ap wè lapli, men ravin sa a pral plen dlo. Konsa n&#39;a jwenn kont dlo pou nou bwè ansanm ak bèf, kabrit nou yo ak bèt chay nou yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men tou sa pa anyen bò kote sa Seyè a ka fè. Li pral lage moun peyi Moab yo nan men nou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nou pral pran tout bèl lavil ak ranpa yo, nou pral koupe tout bèl pyebwa yo, nou pral bouche tout sous dlo yo. Nou pral gate tout pi bèl jaden yo, nou pral kouvri yo ak wòch."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Nan denmen maten, lè lè pou yo fè ofrann lan rive, yon dlo soti nan direksyon Edon, li kouvri tout tè a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lè moun Moab yo pran nouvèl twa wa yo te moute vin atake yo, tout gason ki te gen laj pou pote zam, gran kou piti, yo sanble, y&#39; al mase kò yo sou fwontyè a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nan denmen maten, lè yo leve, limyè solèy la t&#39;ap bat sou dlo a. Li bay dlo a yon koulè wouj, moun Moab yo te kwè se san."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo di: --Gade san! Lame wa yo gen lè goumen yonn ak lòt, yonn touye lòt. Ann al piye kan yo!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men lè moun Moab yo rive nan kan moun Izrayèl yo, moun Izrayèl yo tonbe sou yo, yo kòmanse bat yo. Moun Moab yo pran kouri. Moun Izrayèl yo antre dèyè yo nan peyi Moab, yo touye tout moun Moab ki tonbe anba men yo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yo detwi lavil yo. Chak fwa yo rive bò yon bèl jaden, chak moun pran wòch, yo voye ladan l&#39; jouk jaden an kouvri nèt ak wòch. Yo bouche tout sous dlo yo, yo koupe tout bèl pyebwa yo. Sèl kote ki te rete kanpe se te lavil Kiraresèt, kapital la. Sòlda yo sènen l&#39;, yo atake l&#39; ak kout wòch."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lè wa peyi Moab la wè li t&#39;ap pèdi batay la, li pran sètsan (700) sòlda avè l&#39;. Avèk nepe yo, yo chache mwayen pou yo pase nan mitan sòlda Izrayèl yo al fè wout yo nan direksyon peyi Edon, men yo pa t&#39; kapab."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lè sa a, wa peyi Moab la pran premye pitit gason l&#39; lan, sa ki te pou pran plas li sou fotèy la, li ofri l&#39; bay bondye peyi Moab la, li touye l&#39; sou tèt miray lavil la. Lè moun Izrayèl yo wè sa, yo pè pou malè pa rive yo. Yo rale kò yo dèyè, yo tounen nan peyi yo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Madanm yonn nan pwofèt yo al jwenn Elize, li di l&#39; konsa: --Mari m&#39; mouri. Ou konnen se yon nonm ki te gen krentif anpil pou Bondye. Koulye a, yon nonm mari m&#39; te dwe lajan vini, li vle pran de pitit gason m&#39; yo pou l&#39; al vann yo tankou esklav pou l&#39; ka antre lajan l&#39; lan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elize mande l&#39;: --Kisa m&#39; ka fè pou ou? Di m&#39; kisa ou gen lakay ou. Madanm lan reponn li: --Mèt, m&#39; pa gen anyen pase yon ti boutèy lwil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè sa a Elize di li: --Ale nan vwazenaj. Mande prete valè ja vid ou ka jwenn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lèfini, tounen lakay ou ansanm ak pitit gason ou yo. Fèmen tout pòt. Konmanse plen tout ja yo lwil. Chak ja ki plen, w&#39;a mete l&#39; sou kote."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa, madanm lan kite Elize, li tounen lakay li al jwenn pitit gason l&#39; yo. Li fèmen pòt. Li pran ti boutèy lwil la, li vide lwil nan ja vid yo. Pitit gason l&#39; yo t&#39;ap pote ja yo ba li yonn apre lòt. Li menm li t&#39;ap plen yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lè tout ja yo fin plen, madanm lan mande yonn nan pitit li yo si pa t&#39; gen ja ankò. Gason l&#39; lan reponn li. --Pa gen ja vid ankò non. Lamenm lwil la sispann koule."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Madanm lan al jwenn Elize, li rakonte l&#39; tout bagay. Elize di li: --Bon. Al vann lwil la. Peye tout dèt ou yo. Lèfini, w&#39;ap gen lajan rete nan men ou pou ou viv ak pitit ou yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Yon jou, Elize t&#39;ap pase lavil Chounèm kote te gen yon madanm ki te gen bon ti mwayen. Madanm lan fann dèyè l&#39; pou li vin manje avè l&#39;. Depi lè sa a, chak fwa Elize pase lavil Chounèm, se lakay madanm sa a l&#39; al manje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yon lè, madanm lan di mari l&#39;: --Gade! Mwen vin konnen nonm sa k&#39;ap pase tout tan vin isit la se yon pwofèt Bondye, yon nonm k&#39;ap viv apa pou Bondye li ye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ann bati yon ti pyès an masonn sou teras anwo a. N&#39;a mete yon kabann, yon chèz, yon tab ak yon lanp ladan l&#39;. Konsa, lè la vin vizite nou, la gen yon kote pou l&#39; ka pou kont li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yon jou, Elize te vin lavil Chounèm, li moute nan chanm li, li kouche."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Li di Gerazi, domestik li a, rele madanm lan pou li. Gerazi rele madanm lan. Lè madanm lan rive,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elize di Gerazi konsa: --Mande l&#39; pou mwen kisa m&#39; ka fè pou li pou tout traka li bay tèt li pou nou. Eske li ta vle m&#39; al pale ak wa a osinon kòmandan lame a pou li? Madanm lan reponn: --Mèsi wi. Mwen gen tou sa m&#39; bezwen nan mitan pèp la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elize mande Gerazi: --Kisa nou ta ka fè pou li en? Gerazi di li: --Podyab! Li pa gen pitit gason, lèfini, mari l&#39; fin granmoun!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elize di: --Rele l&#39; pou mwen! Gerazi rele madanm lan. Madanm lan vini, li kanpe nan papòt la."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elize di li: --Nan ennan, vè lè konsa, w&#39;a kenbe yon pitit gason nan bra ou. Madanm lan di: --Non, mèt. Tanpri, se sèvitè Bondye ou ye, pa ban m&#39; manti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men, madanm lan vin ansent jan Elize te di l&#39; la. Se konsa ennan apre, li fè yon pitit gason."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¶ Ti gason an grandi. Yon jou ti gason an t al jwenn papa l&#39; ki t&#39;ap ranmase rekòt nan jaden l&#39; ak kèk lòt moun,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "li rete konsa, li di papa l&#39;: --Woy! Tèt mwen! Tèt mwen! Papa a rele yonn nan domestik li yo, li di l&#39; konsa: --Pote ti gason an bay manman l&#39;."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Domestik la pran ti gason an, li pote l&#39; bay manman l&#39;. Manman an kenbe ti gason an sou janm li. Rive midi, ti gason an mouri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Manman an moute avè l&#39; nan chanm Elize a. Li mete l&#39; kouche sou kabann lan. Li fèmen pòt la, epi li soti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Li fè rele mari li, li di l&#39; konsa: --Tanpri, voye yon domestik ban mwen ak yon bourik. Mwen bezwen ale bò kote Elize, pwofèt la. M&#39; p&#39;ap mize."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mari a mande l&#39;: --Poukisa se jòdi a pou ou ale bò kot pwofèt la. Se pa jou repo, ni se pa jou fèt lalin nouvèl. Madanm lan reponn li: --Sa pa fè anyen!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Li fè sele bourik la, epi li di domestik li a: --Degage ou fè bourik la mache vit. Pa kite l&#39; al dousman jouk m&#39;a di ou rete."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se konsa, li pati pou mòn Kamèl kote Elize, sèvitè Bondye a, te ye. Elize wè l&#39; byen lwen ap vini. Li di Gerazi, domestik li a: --Men madanm lavil Choumèn lan ap vini."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kouri al jwenn li. Mande l&#39; si tout moun lakay li byen, li menm, mari l&#39; ak pitit li a. Madanm lan di Gerazi tout moun byen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men lè li rive kot Elize, li lage kò l&#39; atè devan li, li mare nan pye Elize. Gerazi fè sa pou l&#39; pouse l&#39;, Elize di l&#39; konsa: --Kite l&#39;. Ou pa wè jan li gen gwo lapenn? Epi Seyè a pa kite m&#39; konn sa. Li kache m&#39; sa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lè sa a madanm lan di: --Mèt, se mwen ki te mande ou yon pitit gason? M&#39; pa t&#39; di ou pa ban m&#39; move espwa?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Elize vire bò Gerazi, li di l&#39; konsa: --Pare kò ou non! Pran baton m&#39; lan avè ou. Pati. Pa rete sou wout ou pou di pesonn bonjou. Si yon moun di ou bonjou, pa reponn. Ale dirèk dirèk kay madanm lan. Lè w&#39;a rive, w&#39;a mete baton m&#39; lan sou figi pitit la."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men manman ti gason an di Elize konsa: --Mwen pran Seyè vivan an ansanm ak ou tou pou temwen. Mwen pa pral san ou! Lè sa a Elize leve, li pati avè l&#39;."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gerazi te gen tan pran devan. Li mete baton Elize a sou figi ti gason an. Men, ti gason an pa briding kò l&#39;. Gerazi tounen al jwenn Elize, li di l&#39;: --Ti gason an pa leve."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lè Elize rive, li moute pou kont li nan chanm lan. Li wè ti gason an mouri kouche sou kabann lan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Li fèmen pòt la, epi li pran lapriyè Seyè a."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lèfini, li moute kouche sou ti gason an, li mete bouch li sou bouch ti gason an, je li sou je ti gason an ak men l&#39; sou men ti gason an. Li rete kouche konsa sou ti gason an. Kò ti gason an konmanse vin cho."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Elize leve, li fè yon ti mache nan chanm lan. Lèfini, l&#39; al kouche menm jan an sou ti gason an ankò. Ti gason an estènen sèt fwa, epi li louvri je l&#39;."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elize rele Gerazi, li di l&#39;: --Rele madanm lan pou mwen. Lè madanm lan vini, li di l&#39;: --Men pitit gason ou lan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Madanm lan tonbe ajenou nan pye Elize, li bese tèt li jouk atè. Lèfini, li pran pitit li, l&#39; ale."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¶ Apre sa, Elize tounen lavil Gilgal. Lè sa a, yon sèl grangou te tonbe sou tout peyi a. Yon jou, yon gwoup pwofèt te chita ap pale ak Elize. Elize rele domestik li a, li di l&#39; konsa: --Mete gwo mamit la sou dife. Pare yon bouyon pou pwofèt yo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yonn nan pwofèt yo soti al chache kèk fèy legim. Li jwenn yon pye lyann mawon, li keyi kèk fwi ki te tankou ti kalbas, li plen rad li. Li tounen, li koupe yo an ti moso, li mete yo nan bouyon an san konnen sa yo te ye."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yo sèvi mesye yo. Goute yo goute bouyon an, yo pran rele. Yo di: --Pwofèt Elize! Manje a gen yon pwazon ladan l&#39;. Yo derefize manje."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men Elize di: --Pote ti gout farin frans pou mwen. Li mete farin lan nan bouyon an. Epi li di: --Bay mesye yo manje. Mesye yo manje. Pa t&#39;gen pwazon ankò nan manje a."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yon lòt fwa ankò, yon nonm soti lavil Baal Chalicha, li pote yon sak pwovizyon fè Elize kado. Nan sak la te gen ven pen li te fè ak premye grenn lòj li te rekolte pou lanne a ansanm ak yon pakèt grap lòj li te fèk koupe. Elize di domestik li a pou li sèvi yo bay pwofèt yo manje."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men domestik la di l&#39;: --Ki jan pou m&#39; rive bay san moun manje ak ti pwovizyon sa a? Elize reponn li: --Ba yo l&#39; pou yo manje, paske Seyè a di y&#39;ap manje kont yo, y&#39;ap kite rès."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Domestik la sèvi manje a. Tout pwofèt yo manje, yo kite rès jan Seyè a te di l&#39; la."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Naaman, kòmandan lame wa peyi Siri a, te yon nonm wa a te renmen anpil. Li te ba li anpil favè paske se gremesi Naaman Seyè a te fè peyi Siri a genyen nan tout batay li yo. Se te yon vanyan sòlda, men li trape yon move maladi po."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yon lè yon bann moun peyi Siri t al fè piyay nan peyi Izrayèl la, yo te fè yon tifi moun Izrayèl yo prizonye. Tifi a te rete ak madan Naaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yon jou, li di metrès li a: --Si mèt mwen te ka al wè pwofèt ki nan peyi Samari a, pwofèt la ta ka geri maladi a wi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lè Naaman tande sa, l&#39; al jwenn wa a, li di l&#39; sa tifi a te di."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wa Siri a reponn: --Bon, ou pral jwenn wa peyi Izrayèl la, m&#39;ap ba ou yon lèt pou li. Se konsa Naaman pati. Li te pote trantmil (30.000) pyès ajan, simil (6.000) pyès lò ak dis rad nèf fèt ak bon twal fen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li renmèt lèt la bay wa peyi Izrayèl la. Men sa ki te ekri nan lèt la: Mwen voye Naaman, yonn nan chèf mwen yo, avèk lèt sa a pou ou ka geri maladi po l&#39; la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè wa peyi Izrayèl la li lèt la, li vin gen yon kè sere, li chire rad sou li epi li di: --Eske se Bondye ki bay lavi ki bay lanmò mwen ye pou msye voye yon moun ak maladi pou m&#39; geri l&#39;? Nou tou wè se chache l&#39;ap chache m&#39; kont."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè pwofèt Elize vin konnen jan wa a te nan tèt chaje pou lèt la, li voye di l&#39;: --Poukisa ou gen kè sere konsa? Voye moun lan ban mwen, m&#39;a fè l&#39; konnen gen yon pwofèt nan peyi Izrayèl la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Se konsa Naaman ale ak cha li a ansanm ak chwal li yo. Li rete devan pòt kay Elize a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Elize voye yon mesaje di l&#39;: --Ale lave kò ou sèt fwa nan larivyè Jouden an, maladi po a va disparèt sou kò ou. W&#39;a geri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naaman fache, li vire do l&#39; ale. Li di: --Mwen te kwè li t&#39;ap soti vin resevwa m&#39;. Apre sa, li ta lapriyè Seyè a, Bondye l&#39; la. Li ta pase men l&#39; kote ki malad la, konsa mwen ta geri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lèfini, èske dlo larivyè Abana ak larivyè Fafa nan peyi Damas yo pa pi bon pase nenpòt dlo larivyè nan peyi Izrayèl yo? Mwen ta ka benyen ladan yo tou, mwen ta geri. Li vire do l&#39; ale byen move."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men, domestik li yo al jwenn li, yo di l&#39; konsa: --Mèt, si pwofèt la te mande ou yon bagay pi difisil, èske ou pa ta fè l&#39;? Poukisa koulye a ou pa al lave kò ou pou ou ka geri jan li di ou la?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naaman ale, li plonje sèt fwa nan larivyè Jouden an, jan pwofèt la te di l&#39; la. Po kò l&#39; tounen tankou po timoun. Li te geri nèt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Lè sa a li tounen bò kote sèvitè Bondye a ansanm ak tout moun ki te avè l&#39; yo. Li kanpe devan l&#39;, li di l&#39; konsa: --Koulye a, mwen konnen pa gen Bondye lòt kote sou latè pase nan peyi Izrayèl la. Tanpri, resevwa kado m&#39;ap ba ou la a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Elize di l&#39;: --Mwen pran Seyè vivan m&#39;ap sèvi a pou temwen, mwen p&#39;ap resevwa ankenn kado. Naaman t&#39;ap fòse l&#39; pou l&#39; pran kado a, men Elize derefize."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lè sa a, Naaman di: --Dakò, ou pa vle. Men tanpri, ban m&#39; ti gout tè pou m&#39; chaje sou de milèt pote ale avè m&#39;. Paske mwen menm ki la pou sèvi ou la, depi jòdi a mwen p&#39;ap fè ofrann, mwen p&#39;ap boule bèt pou ankenn lòt bondye pase pou Seyè a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tansèlman, se pou Seyè a padonnen m&#39; kichòy. Lè chèf mwen pral fè sèvis nan tanp Rimon an, se pou l&#39; apiye sou bra m&#39;, mwen fèt pou m&#39; bese tèt ansanm avè l&#39; nan tanp lan. Mwen ta mande Seyè a pou l&#39; padonnen m&#39; sa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elize reponn li: --Ale ak kè poze! Naaman pati. Lè li rive yon distans,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Gerazi, domestik Elize, pwofèt Bondye a, di nan kè l&#39;: --Mèt mwen kite Naaman, moun Siri a, ale, li pa pran anyen nan sa l&#39; te pote pou li a. Mwen pran Seyè vivan an pou temwen, mwen pral kouri dèyè l&#39; pou m&#39; pran kichòy nan men l&#39;."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se konsa li pati dèyè Naaman. Lè Naaman wè l&#39; ap kouri vin jwenn li, li prese desann sot sou cha li a, l&#39; al jwenn li, li mande l&#39;: --Ki malè ki rive?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gerazi reponn li: --Se pa anyen non. Se mèt mwen ki voye m&#39; di ou konsa gen de jenn pwofèt ki soti nan mòn Efrayim yo ki fèk rive lakay li, li ta renmen ou voye twasan (300) pyès ajan ak de rad nèf pou l&#39; ba yo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naaman reponn: --Tanpri, pran sisan (600) pyès ajan. Li fòse l&#39; pran yo, li mare pyès ajan yo nan de ti sak, li lonje yo bay de nan domestik pa l&#39; yo ansanm ak de bèl rechanj pou yo pote yo devan Gerazi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè yo rive sou ti mòn lan, Gerazi pran de ti sak yo nan men domestik yo, li mete yo lakay li, lèfini, li voye domestik Naaman yo ale fè wout yo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apre sa, l&#39; ale jwenn mèt li. Elize mande l&#39;: --Gerazi, kote ou soti? Gerazi reponn: --M&#39; pa t al ankenn kote non, mèt!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elize di li: --Mwen te la avè ou, nan lespri m&#39;, lè nonm lan desann soti sou cha li a pou l&#39; resevwa ou. Men se pa lè sa a pou nou resevwa lajan ak rad ni pou n&#39; achte jaden oliv, jaden rezen, bèf, mouton, kabrit, osinon fanm ak gason pou sèvi nou esklav."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se poutèt sa, maladi Naaman an pral tonbe sou ou, sou pitit ak pitit pitit ou yo pou tout tan. Lè Gerazi soti, li te gen maladi po a. Po kò l&#39; te blan kou koton."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Yon jou, pwofèt yo di Elize konsa: --Gade, kote n&#39;ap viv avè ou la vin twò piti pou nou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kite n&#39; ale larivyè Jouden an. Nou chak va koupe yon madriye, n&#39;a bati yon kay la pou nou ka viv. Elize reponn: --Ale non!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yonn nan pwofèt yo mande l&#39;: --Tanpri, mèt, ann al avè nou non! Li di: --Dakò."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li pati ak yo. Lè yo rive bò larivyè Jouden an, yo tanmen koupe bwa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yonn ladan yo t&#39;ap koupe yon madriye lè rach la soti nan manch li, li tonbe nan dlo a. Li pran rele: --Mèt, mèt! Sa m&#39; pral fè la a? Se prete yo te prete m&#39; rach la wi!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elize mande l&#39;: --Kote rach la tonbe la a? Li moutre l&#39; kote a. Elize kase yon moso bwa, li voye l&#39; nan dlo a. Rach la moute anwo dlo a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elize di l&#39;: --Wete l&#39; nan dlo a. Pwofèt la lonje men l&#39;, li pran rach la."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Wa peyi Siri a t&#39;ap fè lagè ak peyi Izrayèl la. Li reyini chèf li yo, li di yo ki kote li pral moute kan lame a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, Elize voye avèti wa peyi Izrayèl la pou l&#39; pa pwoche bò tèl kote, paske lame peyi Siri a desann la ap tann li."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se konsa wa peyi Izrayèl la voye yon mesaje al avèti moun ki nan zòn Elize te di l&#39; la pou yo rete sou prigad yo. Sa rive plizyè fwa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa te boulvèse wa peyi Siri a anpil. Li rele chèf li yo, li di yo: --Manyè di m&#39; kilès nan nou la a ki pou wa peyi Izrayèl la?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yonn nan chèf yo reponn: --Pesonn, monwa. Men se Elize, pwofèt ki nan peyi Izrayèl la, k&#39;ap fè wa peyi Izrayèl la konnen tou sa ou di, ata sa ou di anndan chanm ou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Wa peyi Siri a di: --Chache konnen kote Elize sa a ye pou m&#39; voye pran l&#39;: Yo vin di li Elize te lavil Dotan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li voye yon gwo lame ak anpil chwal ak cha lagè dèyè l&#39;. Yo rive Dotan solèy kouche, yo sènen lavil la."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nan denmen maten, domestik pwofèt la leve byen bonè, li soti. Li wè te gen yon gwo lame ki te sènen tout lavil la ak anpil chwal ak anpil cha lagè. Lamenm, l&#39; al di Elize: --Mèt, mèt, malè sou nou! Kisa nou pral fè la a?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elize reponn li: --Ou pa bezwen pè! Nou gen plis moun avèk nou pase yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lèfini, Elize lapriyè Seyè a, li di: --Seyè, tanpri louvri je l&#39; pou l&#39; wè! Seyè a louvri je domestik la. Domestik la wè tout mòn lan te kouvri ak flanm dife an fòm kavalye ak cha lagè bò kote Elize."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lè sòlda peyi Siri yo atake, Elize lapriyè ankò, li di: --Seyè, fè sòlda sa yo pa wè nan je yo! Seyè a fè sòlda peyi Siri yo pa wè nan je yo, jan Elize te mande l&#39; la."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lèfini, Elize al jwenn yo, li di yo: --Se pa chemen an sa, ni se pa lavil n&#39;ap chache a sa. Swiv mwen, m&#39;a mennen nou kote moun n&#39;ap chache a ye. Li mennen yo lavil Samari."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rive yo rive la, Elize lapriyè ankò, li di: --Seyè, louvri je yo pou yo wè! Seyè a louvri je yo. Yo wè yo te nan mitan lavil Samari."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lè wa peyi Izrayèl la wè sòlda peyi Siri yo, li mande Elize: --Touye yo, papa mwen? Touye yo?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Elize reponn li: --Non. Pa touye yo. Ou janm touye moun ou fè prizonye lè w&#39;ap goumen ak nepe epi ak banza? Ba yo manje, ba yo bwè, Lèfini, kite yo tounen al jwenn mèt yo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se konsa, wa a fè yon gwo resepsyon pou yo. Yo manje, yo bwè. Lèfini, wa a voye yo ale jwenn mèt yo. Depi lè sa a, sòlda peyi Siri yo sispann anvayi peyi Izrayèl la."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Kèk tan apre sa, Bennadad, wa peyi Siri a, sanble tout lame li, li moute vin atake peyi Izrayèl. Li sènen lavil Samari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se konsa, yon sèl grangou t&#39;ap bat moun nan lavil la. Lènmi pa t&#39; bay ankenn chans pou moun antre soti. Lè sa a yon tèt bourik te koute katreven pyès ajan, yon demi liv kaka pijon te koute senk pyès ajan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yon jou, wa peyi Izrayèl la t&#39;ap pase sou miray lavil la, yon madanm pran rele: --Monwa, monwa, fè kichòy pou mwen non!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wa a reponn: --Si Seyè a pa ka fè anyen pou ou, kisa mwen menm, mwen ka fè pou ou. Kisa ou vle m&#39; ba ou: farin osinon diven?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa ou genyen? Madanm lan reponn: --Lòt jou, madanm sa ou wè la a vin di m&#39; pou mwen bay pitit pa m&#39; lan pou nou manje jou sa a, nan denmen n&#39;a manje pitit pa l&#39; la."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se konsa nou kwit pitit pa m&#39; lan, nou manje l&#39;. Nan denmen, mwen di l&#39; pou li bay pitit pa l&#39; la pou nou manje, men li sere l&#39;."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lè wa a tande sa madanm lan di l&#39; la, li chire rad sou li sitèlman li te fache. Moun ki te toupre miray la te ka wè wa a te gen yon rad sak anba rad li."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wa a pale byen fò, li di: --Se pou Bondye ban m&#39; pi gwo chatiman ki genyen si anvan jounen an fini, yo pa koupe tèt Elize, pitit Safa a!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wa a voye yon mesaje al chache Elize. Lè sa a, Elize te chita lakay li ak kèk chèf fanmi ki t&#39;ap vizite l&#39;. Men, anvan mesaje wa a gen tan rive, Elize di chèf fanmi yo: --Gade, Ansasen an voye yon moun pou touye m&#39;. Men sa n&#39;ap fè. Lè mesaje wa a va rive, fèmen pòt la sou li. Pa kite l&#39; antre. Wa a pye pou pye dèyè l&#39;."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Elize pankò fèmen bouch li, lè wa a rive devan l&#39;. Wa a di l&#39; konsa: --Se Seyè a ki voye malè sa a sou nou! Sa m&#39; bezwen rete ap tann li fè kichòy pou nou ankò?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Elize reponn li: --Koute sa Seyè a voye di ou: Denmen, vè lè sa a, nan pòtay lavil Samari a, moun pral achte dis liv bon farin frans osinon ven liv lòj pou yon grenn pyès ajan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gadkò wa a reponn pwofèt la, li di l&#39;: --Seyè a ta mèt louvri syèl la pou voye bagay sa yo, sa ou di a pa ka fèt. Elize di li: --Ou wè ou menm, w&#39;ap wè sa rive ak pwòp je ou, men ou p&#39;ap gen chans manje ladan l&#39;!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Bò pòtay lavil Samari a, te gen kat gason ki te gen move maladi po. Yonn di lòt konsa: --Poukisa pou n&#39; rete isit la ap tann lanmò?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si nou di n&#39;ap antre lavil la, avèk grangou ki gen la a, n&#39;ap mouri. Si nou di n&#39;ap rete isit la, n&#39;ap mouri tou. Pito n&#39; al pran yon chans nan kan lame Siri a. Si yo fè pa nou, n&#39;a viv. Men, si yo touye nou, n&#39;a tou mouri mouri nou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa, solèy te fèk kouche lè mesye yo leve, yo pati pou kan lame Siri a. Lè yo rive toupre kan an, yo pa wè pesonn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seyè a te fè sòlda lame Siri yo tande yon bann bri, ou ta di yon pakèt cha lagè, kavalye sou chwal ak yon gwo lame k&#39;ap mache vini sou yo. Tout sòlda peyi Siri yo te konprann se wa peyi Izrayèl la ki te pran kontak ak wa peyi Et la ansanm ak wa peyi Lejip la pou vin atake yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se konsa, solèy te fèk kouche jou sa a lè yo leve yo kouri met deyò. Yo kite tant yo, chwal yo, bourik yo. Yo chape kò yo kite kan an jan l&#39; te ye a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè kat mesye yo rive nan kan an, yo antre nan yon premye tant, yo manje, yo bwè. Yo pase men yo pran lò, ajan, rad yo jwenn, yo soti al sere yo. Lèfini, yo tounen, yo antre nan yon dezyèm tant, yo fè menm bagay la."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men lè sa a, yonn di lòt konsa: --Sa n&#39;ap fè a pa bon non! Nou gen bon nouvèl konsa, nou pa ka kenbe l&#39; pou nou ase. Si nou tann denmen maten pou n&#39; al di moun yo sa, ou mèt sèten y&#39;ap ban nou tò. Pito n&#39; ale koulye a. Ann al bay nouvèl la kay wa a!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se konsa, yo tounen lavil Samari, yo rele gad ki t&#39;ap fè pòs nan pòtay lavil la. Yo ba yo nouvèl la, yo di yo: --Nou t al nan kan moun Siri yo. Nou pa jwenn pesonn, nou pa tande pesonn ap pale. Chwal ak bourik sèlman nou jwenn mare nan kòd. Ata tant yo te la jan yo te moute yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Faksyonnè ki t&#39;ap fè pòs nan pòtay lavil la bay nouvèl la byen fò. Konsa, nouvèl la gaye jouk li rive anndan palè a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Se te nan mitan lannwit. Wa a leve sot nan kabann li, li di chèf li yo: --Mwen pral esplike nou sa sòlda peyi Siri yo gen dèyè tèt yo kifè yo fè sa. Yo konnen jan grangou ap bat nou isit la. Yo soti kite kan an, y&#39; al kache nan plenn lan. Yo konprann nou pral soti kite lavil la pou n&#39; al dèyè manje. Lè sa a, y&#39;a tonbe sou nou, y&#39;a pran nou tou vivan, y&#39;a antre nan lavil la."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men, yonn nan chèf li yo di l&#39; konsa: --Poukisa nou pa voye kèk moun ak senk chwal ki rete yo pou y&#39; al wè sa ki pase. Kit yo tounen vivan, kit yo mouri, yo p&#39;ap pi mal ni pi byen pase rès moun Izrayèl yo ki rete isit la. Wè pa wè, y&#39; ap pase tankou sa ki mouri deja yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se konsa yo chwazi kèk moun, wa a voye yo ak de cha lagè pou y&#39; al wè sa ki rive nan kan lame peyi Siri a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mesye yo pati, yo rive jouk bò larivyè Jouden an. Sou tout wout la, yo wè rad ak yon bann lòt bagay sòlda peyi Siri yo te jete lè yo t&#39;ap kouri met deyò a. Yo tounen, yo fè rapò yo bay wa a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Menm lè a, pèp la kouri soti al piye kan lame peyi Siri yo. Jan Seyè a te di l&#39; la, yo vann dis liv bon farin frans pou yon pyès ajan, ven liv lòj pou menm pri a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men, wa a te mete chèf gadkò li a ap veye pòtay lavil la. Se konsa pèp la pilonnen l&#39; anba pye yo lè y&#39;ap pase nan pòtay lavil la. Li mouri jan Elize te di l&#39; sa lè wa a te vin wè l&#39; la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lè sa a, Elize t&#39;ap pale ak wa a li te di l&#39; konsa: Denmen lè konsa, nan pòtay lavil Samari y&#39;ap vann dis liv bon farin frans pou yon pyès ajan ak ven liv lòj pou menm pri a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se konsa chèf gadkò a te di Seyè a te mèt louvri syèl la pou voye bagay sa yo, sa Elize di a pa ka fèt. Elize menm te reponn li, li te di l&#39;: Ou wè ou menm, w&#39;ap wè sa rive ak pwòp je ou, men ou p&#39;ap gen chans manje ladan l&#39;."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se sa menm ki rive l&#39;. Li mouri pilonnen anba pye pèp la lè y&#39;ap pase nan pòtay lavil la."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Elize te pale ak madanm ki te manman ti gason li te fè tounen vivan sot nan lanmò a, li te di l&#39; pou li pati ansanm ak tout fanmi l&#39; al viv nan yon lòt peyi paske Seyè a te fè konnen talè konsa yon gwo grangou tapral tonbe sou tout peyi a pou sètan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fanm lan leve, li fè sa pwofèt la te ba li konsèy fè a. Li pati ansanm ak tout fanmi l&#39; al rete nan peyi Filisti a pandan sètan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè sètan yo fin pase, li tounen nan peyi Izrayèl, l&#39; al jwenn wa a, li mande l&#39; pou yo renmèt li kay li ak jaden li."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li jwenn wa a t&#39;ap pale ak Gerazi, domestik pwofèt Bondye a, paske wa a te mande l&#39; pou l&#39; te vin rakonte l&#39; tout bèl bagay Elize te fè yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gerazi t&#39;ap rakonte wa a kijan Elize te fè pitit gason yon fanm leve soti vivan nan lanmò lè madanm lan vin pale ak wa a pou kay li ak jaden l&#39; yo. Gerazi di wa a: --Monwa, men madanm lan ansanm ak pitit gason Elize te fè leve soti vivan nan lanmò a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wa a mande madanm lan pou li rakonte l&#39; jan sa te pase. Lè madanm lan fini, wa a bay yonn nan chèf li yo lòd renmèt madanm lan tou sa ki te pou li ansanm ak tou sa jaden yo te rapòte depi jou li te kite peyi a rive jouk jou li tounen an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Apre sa, Elize ale lavil Damas. Bennadad, wa peyi Siri a, te malad. y&#39; al di wa a pwofèt la te nan lavil la."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wa a rele Azayèl, yonn nan chèf li yo, li di l&#39; konsa: --Pote yon bagay fè pwofèt Bondye a kado. Lèfini, mande l&#39; pou l&#39; pale ak Seyè a pou konnen si m&#39;ap leve anba maladi sa a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se konsa Azayèl al wè Elize, li pran tout kalite bon bagay li jwenn lavil Damas, li chaje yo sou karant chamo pote bay Elize. Lè li rive devan Elize, li di l&#39; konsa: --Pitit ou, Bennadad, wa peyi Siri a, voye m&#39; vin mande ou si l&#39;ap leve anba maladi l&#39; la."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elize reponn: --Seyè a fè m&#39; konnen l&#39;ap mouri, men ou menm, al di l&#39; l&#39;ap refè."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lè li fin di sa, Elize pran gade Azayèl nan je. Lè Azayèl wè sa, sa jennen l&#39; anpil. Elize rete konsa, dlo pran kouri nan je l&#39;."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Azayèl mande l&#39;: --Mèt, poukisa w&#39;ap kriye a? Elize reponn: --Paske mwen gen tan konnen tou sa ou pral fè pèp Izrayèl la pase. Ou pral met dife nan gwo fò yo, ou pral touye jenn gason l&#39; yo ak nepe, ou pral kraze pitit yo, ou pral louvri vant fanm ansent yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Azayèl mande l&#39;: --Kisa m&#39; ye menm pou m&#39; ta rive fè tou sa? Mwen pa pi bon pase yon chen. Elize reponn li: --Seyè a fè m&#39; konnen se ou ki pral wa peyi Siri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azayèl kite Elize, li tounen al jwenn mèt li ki mande l&#39;: --Sa Elize di ou? Li reponn: --Li di m&#39; li sèten w&#39;ap refè."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men nan denmen, Azayèl pran yon dra, li plonje l&#39; nan dlo, li mete l&#39; sou figi wa a. Wa a toufe, li mouri. Azayèl moute wa sou fotèy Siri a nan plas Bennadad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Wa Joram, pitit gason Akab la, t&#39;ap mache sou senkan depi li t&#39;ap gouvènen peyi Izrayèl lè Joram, pitit gason Jozafa ki te wa peyi Jida a, moute wa nan plas papa l&#39;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li te gen tranndezan lè li moute wa. Li gouvènen nan lavil Jerizalèm pandan witan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Li te marye ak yon pitit fi Akab. Tankou lòt moun fanmi Akab yo, li mache pye pou pye dèyè wa peyi Izrayèl yo. Li fè sa ki mal nan je Seyè a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men, Seyè a pa t&#39; vle detwi peyi Jida a, paske li te pwomèt David, sèvitè l&#39; la, t&#39;ap toujou gen yon moun nan ras li pou gouvènen peyi a devan Seyè a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sou reny wa Joram, moun peyi Edon yo pran lezam kont moun peyi Jida yo. Yo pran libète granmoun yo. Yo nonmen yon wa pou gouvènen yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se konsa Joram soti ak tout cha lagè li yo, li mache sou lavil Zayi. Lame moun Edon yo sènen l&#39;. Pandan lannwit, li menm ak chèf cha lagè li yo, yo leve yo atake moun Edon yo ki te sènen yo, yo pase soti nan mitan yo, yo chape. Tout sòlda yo gaye al lakay yo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se depi lè sa a, peyi Edon an soti anba lòd peyi Jida, yo granmoun lakay yo. Se menm lè a tou moun lavil Libna yo pran libète granmoun yo tou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "N&#39;a jwenn rès istwa Joram ak tou sa li te fè ekri nan liv Istwa wa peyi Jida yo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè Joram mouri, yo antere l&#39; nan kavo zansèt li yo nan lavil David la. Apre sa, se Okozyas, pitit li a, ki moute wa nan plas li."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Wa Joram, pitit Akab la, t&#39;ap mache sou douzan depi li t&#39;ap gouvènen peyi Izrayèl lè Okozyas, pitit Joram, moute wa sou fotèy peyi Jida a."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Li te gen venndezan. Li gouvènen nan lavil Jerizalèm pandan ennan. Manman l&#39; te rele Atali. Se te pitit fi Akab, pitit pitit fi Omri, tou de wa peyi Izrayèl."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Okozyas mache pye pou pye dèyè moun fanmi Akab yo. Li te marye nan fanmi wa Akab. Li fè sa ki mal nan je Seyè a tankou yo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wa Okozyas mete tèt ansanm ak wa Joram, pitit Akab, pou y&#39; al atake Azayèl, wa peyi Siri a. Lame yo kontre yonn ak lòt bò lavil Ramòt nan peyi Galarad. Sòlda peyi Siri yo blese Joram nan batay la."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joram tounen lavil Jizreyèl pou l&#39; te refè anba kou sòlda peyi Siri yo te ba li lavi Ramòt lè li t&#39;ap goumen ak Azayèl, wa peyi Siri a. Okozyas, pitit Joram, wa peyi Jida a, desann lavil Jizreyèl al wè wa Joram, pitit Akab la, paske Joram te malad."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pwofèt Elize rele yonn nan jenn pwofèt yo, li di l&#39; konsa: --Pare pou ale lavil Ramòt nan peyi Galarad. Pran ti poban lwil oliv sa a avè ou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè w&#39;a rive, w&#39;a chache kote Jeou, pitit gason Jozafa a, pitit pitit Nimchi a, ye. W&#39;a antre kote l&#39; ye a, w&#39;a fè l&#39; leve kite kanmarad li yo, w&#39;a mennen l&#39; nan yon pyès apa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "W&#39;a pran ti poban lwil la, w&#39;a vide l&#39; sou tèt li. W&#39;a di l&#39;: Men sa Seyè a di: Mwen chwazi ou pou ou wa nan peyi Izrayèl. Lèfini, pa rete. Louvri pòt la, prese al fè wout ou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se konsa jenn pwofèt la ale lavil Ramòt nan peyi Galarad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li jwenn tout chèf lame yo te reyini ap pale ansanm. Li di konsa: --Chèf, mwen gen yon mesaj pou ou. Jeou mande l&#39;: --Pou kilès nan nou? Pwofèt la reponn: --Pou ou wi, chèf."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeou leve, li antre nan kay la. Lamenm jenn pwofèt la vide lwil oliv la sou tèt Jeou, li di l&#39; konsa: --Seyè a, Bondye pèp Izrayèl la, di: Mwen chwazi ou pou ou wa sou pèp Izrayèl, pèp mwen an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ou pral touye tout fanmi Akab, mèt ou a. Se konsa mwen pral peni Jezabèl pou touye li te touye pwofèt mwen yo ak tout lòt sèvitè m&#39; yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tout rès fanmi Akab la fèt pou disparèt. M&#39;ap touye dènye gason ki gen nan fanmi an, jenn moun kou granmoun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Menm sa m&#39; te fè fanmi Jewoboram, pitit Nebat, wa peyi Izrayèl la, menm sa m&#39; te fè fanmi Bacha, pitit Akija, wa peyi Izrayèl la tou, se sa m&#39;ap fè fanmi pa l&#39; la tou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pou Jezabèl menm, se chen ki pral manje kadav li nan jaden Jizreyèl la. P&#39;ap gen pesonn pou antere l&#39;. Lè li fin di sa, li louvri pòt la, li kouri ale."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Jeou tounen al jwenn lòt chèf parèy li yo. Yo mande l&#39;: --Sa ki genyen? Sa nèg fou sa a te bezwen ou fè? Jeou reponn yo: --Anyen. Nou konnen ki moun pwofèt sa yo ye. Nou konnen sa y&#39;ap mache di!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mesye yo reponn: --Manti w&#39;ap ban nou la a! Annou wè non, monchè. Rakonte nou sa l&#39; di ou. Lè sa a, Jeou di yo: --Li di m&#39; Seyè a voye di m&#39; li chwazi m&#39; pou wa peyi Izrayèl la."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lamenm chèf lame yo wete manto yo, yo louvri yo sou tèt macheskalye a, yo fè Jeou moute chita. Yo kònen klewon, yo di: --Viv Jeou, wa peyi Izrayèl!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeou, pitit Jozafa, pitit pitit Nimchi, moute yon konplo kont Joram. Joram te moute lavil Ramòt nan peyi Galarad ak tout moun peyi Izrayèl yo al goumen ak Azayèl, wa peyi Siri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, li te tounen lavil Jizreyèl fè mete renmèd sou kote sòlda peyi Siri yo te blese l&#39; lè li t&#39;ap goumen ak Azayèl, wa peyi Siri a. Lè sa a Jeou di moun ki te avè l&#39; yo: --Si nou avè m&#39; vre, pa kite pesonn soti lavil Ramòt al bay nouvèl la lavil Jizreyèl."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Apre sa, li moute sou cha lagè li, li pati pou lavil Jizreyèl. Joram te kouche malad toujou. Akazya, wa peyi Jida a, te desann vin wè l&#39;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yon faksyonnè ki te nan fò won Jizreyèl la wè Jeou ansanm ak yon bann moun ki t&#39;ap pwoche. Li rele: --Mwen wè yon bann moun k&#39;ap vini wi! Joram bay lòd sa a: --Voye yon kavalye al kontre yo pou l&#39; mande yo si y&#39;ap vin an zanmi!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kavalye a pati al kontre Jeou, li di l&#39;: --Wa a bezwen konnen si se an zanmi w&#39;ap vini! Jeou reponn li: --Sa pa gade ou! Pase dèyè do m&#39;. Faksyonnè a bay nouvèl la konsa: --Mesaje a rive bò kote yo, men li pa tounen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo voye yon dezyèm kavalye. Lè li rive bò kote yo, li di: --Wa a mande ou si se an zanmi w&#39;ap vini. Jeou reponn li: --Sa pa gade ou! Pase dèyè do m&#39;."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Faksyonnè a bay nouvèl la ankò: --Mesaje a rive bò kote yo, men li pa tounen. Lèfini, moun ki sou premye cha a gen lè se Jeou, pitit pitit Nimchi a. L&#39;ap kouri cha lagè a tankou moun fou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lè sa a Joram di: --Pare cha lagè a pou mwen! Yo mennen chwal yo, yo pare cha lagè wa a. Joram, wa peyi Izrayèl la, ak Okozyas, wa peyi Jida a, pati, chak moun sou cha yo. y&#39; al kontre Jeou. Yo kontre avè l&#39; nan jaden ki te pou Nabòt, moun lavil Jizreyèl la."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joram mande l&#39;: --Eske ou vin an zanmi? Jeou reponn: --Ki zanmi w&#39;ap pale la a lè manman ou, Jezabèl, ap donnen pi rèd nan fè maji ak nan sèvi zidòl?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joram kase tèt tounen, li kouri met deyò, li di Okozyas konsa: --Yo trayi nou, Okozyas!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jeou pran banza li, li voye yon flèch ak tout fòs li. Flèch la pran Joram nan mitan de zepòl li yo, li pèse kè l&#39;. Joram tonbe nan cha lagè li a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeou rele Bidka, òdonans li an, li ba li lòd sa a: --Pran kadav la, jete l&#39; nan jaden Nabòt, moun Jizreyèl la. Ou chonje lè ou menm avè m&#39; nou te sou chwal nou dèyè Akab, papa l&#39;? Seyè a te pale kont Joram, li te di:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Menm jan ayè, mwen te wè jan nou te touye Nabòt ak pitit gason l&#39; yo, se konsa m&#39;a ba ou sa ou merite a nan menm jaden an. Se mwen menm, Seyè a, ki di sa. Koulye a, pran kadav li, jete l&#39; nan jaden Nabòt la, jan Seyè a te di l&#39; la."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lè Okozyas, wa peyi Jida a, wè sa ki te rive, li kouri nan cha lagè li a nan direksyon lavil Betagan. Men, Jeou pati dèyè l&#39;. Li di: --Touye l&#39; tou. Yo blese l&#39; sou cha a nan ti moute ki mennen lavil Gour, toupre lavil Jibleyam. Men, Okozyas kenbe jouk li rive lavil Megido. Se la li mouri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apre sa, chèf li yo mete kadav la sou cha a, yo mennen l&#39; lavil Jerizalèm. Yo antere l&#39; nan kavo fanmi li nan lavil David la."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joram, pitit Akab la, t&#39;ap mache sou onzan depi li te wa peyi Izrayèl lè Okozyas te moute wa nan peyi Jida."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¶ Jeou rive lavil Jizreyèl. Lè Jezabèl vin konn sa, li pase fa bò je li, li ranje tèt li, l&#39; al kanpe bò yon fennèt ap gade."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lè Jeou antre nan pòtay lavil la, Jezabèl di l&#39; konsa: --Ban m&#39; nouvèl ou non, Zimri, ansasen mèt ou!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeou leve je l&#39; gade bò fennèt la, li di: --Ki moun ki avè m&#39;? De twa gad palè a parèt tèt yo nan yon fennèt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jeou di yo: --Voye Jezabèl jete anba! Yo voye Jezabèl jete anba. San li gaye sou tout miray la ak sou chwal yo. Jeou fè chwal li yo ak cha lagè li a pase sou kadav la."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Li antre nan palè a, li manje, li bwè. Apre sa li di: --Al okipe fanm madichon an! Antere l&#39;. Tout jan, se pitit fi yon wa li ye."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men, lè mesye yo ale pou antere l&#39; yo pa jwenn anyen pase zo bwa tèt li, de pye l&#39; ak de pla men l&#39; yo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yo tounen al fè rapò yo bay Jeou. Jeou di konsa: --Se sa menm Seyè a te di ki pou te rive l&#39; lè li te bay Eli, moun Tichbe a mesaj sa a pou li: Chen va manje Jezabèl nan peyi Jizreyèl."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kadav li pral tounen fimye gaye nan tout jaden zòn Jizreyèl la. Konsa pesonn p&#39;ap ka rekonèt li."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Akab te gen swasanndis pitit gason nan lavil Samari. Jeou ekri yon lèt, li voye yon kopi bay tout chèf ki lavil Samari yo, bay chèf fanmi yo ak bay moun ki reskonsab pitit Akab yo. Men sa li voye di yo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "--Mwen konnen se nou menm ki gen reskonsablite tout pitit mèt nou yo, cha lagè li yo, chwal li yo, ranpa lavil la ak tout zam ki ladan l&#39;. Resevwa n&#39;a resevwa lèt sa a,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "n&#39;a chwazi yonn nan pitit mèt nou an, sa nou wè ki pi bon an, sa ki gen kalite pou sa, n&#39;a mete l&#39; sou fotèy la nan plas papa l&#39;. Lèfini, n&#39;a goumen pou pran defans li."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men mesye yo te pè anpil, yo di: --De wa pa t&#39; ka kenbe tèt ak li. Kote se nou ki pou ta rive fè l&#39;!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se konsa ofisye ki te anchaj palè a, gouvènè lavil la, chèf fanmi yo ak reskonsab pitit wa yo voye di Jeou: --Se sou zòd ou nou ye, n&#39;ap fè tou sa ou di nou fè. Men, nou p&#39;ap mete pesonn wa. W&#39;a fè sa w&#39;a wè ki pi bon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeou voye yon dezyèm lèt ba yo, li di yo: --Si nou avè m&#39;, si nou vle koute lòd mwen enben, denmen lè konsa, pote tèt pitit Akab yo ban mwen isit lavil Jizreyèl. Swasanndis pitit Akab yo te lakay grannèg lavil Samari ki t&#39;ap elve yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè yo resevwa lèt Jeou a, yo touye swasanndis pitit Akab yo, yo mete tèt yo nan panyen, yo voye yo bay Jeou lavil Jizreyèl."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè yo vin di Jeou yo te pote tèt pitit wa Akab yo, li bay lòd pou yo fè de pil ak yo bò pòtay lavil la, kite yo la jouk denmen maten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nan denmen maten li soti, l&#39; ale kanpe bò pòtay la, li di moun ki te la yo: --Se mwen menm ki te fè konplo kont Joram, mèt mwen an, pou m&#39; te touye l&#39;. Nou pa gen anyen pou nou wè nan sa. Men, sa yo, ki moun ki touye yo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa vle di Seyè a pa nan pale mete la. Tou sa li te di sou fanmi Akab la te fèt pou rive vre. Se Seyè a menm ki fè tou sa rive jan li te di sa nan bouch Eli, sèvitè l&#39; la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se konsa Jeou touye tout rès fanmi Akab ki te lavil Jizreyèl, tout grannèg ki t&#39;ap sèvi avè l&#39; li yo, bon zanmi l&#39; yo ak prèt li yo. Li pa kite yonn ladan yo vivan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apre sa, li pati pou lavil Samari. Sou wout la, lè li rive bò kan gadò mouton yo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "li jwenn ak kèk fanmi Okozyas, wa peyi Jida a. Li mande yo: --Ki moun nou ye? Yo reponn li: --Nou se fanmi wa Okozyas. Nou pral di pitit wa a ak pitit larenn lan bonjou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeou bay moun ki te avè l&#39; yo lòd sa a: --Pran yo tou vivan! Yo pran yo tou vivan, yo koupe kou yo bò kan gadò mouton yo. Te gen karannde moun antou. Yo pa kite yonn ladan yo vivan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Jeou pati ankò. Sou wout li, li kontre ak Jonadab, pitit gason Rekab la, ki t&#39;ap mache vin jwenn li. Jeou di l&#39; bonjou, epi li di l&#39; konsa: --Ou gen menm lide avè m&#39;? Eske w&#39;ap mache avè m&#39;? Jonadab reponn: --Wi, m&#39;ap mache avè ou. Jeou di li: --Si nou dakò, ban m&#39; lanmen. Jonadab ak Jeou bay lanmen. Jeou ede l&#39; moute sou cha lagè a bò kote l&#39;."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li di l&#39; konsa: --Ann al avè m&#39;. W&#39;a wè jan mwen soti pou m&#39; sèvi Seyè a. Se konsa yo pati ansanm sou cha a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lè yo rive lavil Samari, Jeou touye dènye rès moun nan fanmi Akab la. Li pa kite yonn ladan yo vivan, dapre pawòl Seyè a te mete nan bouch pwofèt Eli a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apre sa, Jeou reyini tout pèp lavil Samari a, li di yo: --Akab te sèvi Baal yon ti kras, mwen menm m&#39;ap sèvi l&#39; plis pase l&#39;."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se poutèt sa, fè chache tout pwofèt yo, tout sèvitè Baal yo ak tout prèt li yo, fè yo vin jwenn mwen. Mwen vle pou tout moun la, paske mwen gen pou m&#39; fè yon gwo sèvis pou Baal. Si yon moun pa la l&#39;ap mouri. Men se yon plan Jeou te gen nan tèt li pou l&#39; te touye tout moun k&#39;ap sèvi Baal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se poutèt sa li bay lòd pou yo fè tout moun konnen yo pral fè yon gwo sèvis pou Baal. Yo fè piblikasyon an."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeou voye bay nouvèl la nan tout peyi Izrayèl la. Tout moun ki sèvi Baal yo vini. Pa t&#39; gen yonn ki pa t&#39; la. Yo tout antre nan tanp Baal la, yo plenn l&#39; nèt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jeou rele moun ki te reskonsab rad seremoni yo, li di l&#39; konsa: --Pran rad seremoni bay tout sèvitè Baal yo. Nonm lan mete rad yo deyò, li bay yo chak yonn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lèfini, Jeou ak Jonadab, pitit Rekab la, rive nan tanp Baal la, li di moun yo: --Se pou nou sèten se renk moun ki sèvi Baal ki la avè nou. Pa kite ankenn moun k&#39;ap sèvi Seyè a nan mitan nou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tout moun yo antre nan tanp lan pou ofri bèt pou yo touye pou Baal ak bèt pou yo boule pou li. Men, Jeou te mete katreven moun pa l&#39; sou deyò tanp lan. Li te avèti yo, li te di yo: --Si yonn nan nou kite yonn nan moun mwen pral lage nan men nou yo chape, se li menm k&#39;ap mouri nan plas li."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Fini Jeou fini boule bèt yo pou Baal, li di gad yo ak kaptenn yo: --Antre, touye yo tout! Pa kite yonn ladan yo chape! Mesye Jeou yo antre ak nepe nan men yo, yo touye tout moun, yo trennen kadav yo met deyò. Lèfini, yo tounen nan pyès kote lotèl la ye nan tanp Baal la."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yo pran poto yo te mete kanpe pou Baal la, yo pote l&#39; deyò, yo boule l&#39;."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yo demoli lotèl Baal la ansanm ak tanp lan. Yo pran tanp lan yo fè l&#39; sèvi latrin jouk jounen jòdi a."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Se konsa Jeou fè disparèt sèvis Baal nan peyi Izrayèl la."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¶ Men li tonbe nan menm peche ak wa Jewoboram, pitit Nebat la, ki te lakòz pèp Izrayèl fè sa ki mal: li sèvi estati lò an fòm towo bèf ki te lavil Betèl ak lavil Dann."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Seyè a di Jeou konsa: --Ou fè fanmi wa Akab la tou sa m&#39; te vle fè yo. Ou byen fèt, ou fè sa ki dwat nan je m&#39;. Se poutèt sa, pitit pitit ou yo pral wa nan peyi Izrayèl la rive sou kat jenerasyon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men, Jeou pa t&#39; bat kò l&#39; plis pase sa pou l&#39; te mache dapre lalwa Seyè a. Okontrè, li lage kò l&#39; nan fè menm peche ak wa Jewoboram ki te lakòz pèp Izrayèl la fè sa ki mal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lè sa a, Seyè a konmanse wonyen sou teritwa peyi Izrayèl la. Wa Azayèl atake moun Izrayèl yo toupatou nan peyi a,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "depi sou bò solèy leve larivyè Jouden jouk lavil Awoyè, anwo ravin Amon an nan sid, ki vle di nan tout peyi Galarad la ak peyi Bazan an kote moun branch fanmi Gad, fanmi Woubenn ak fanmi Manase yo rete."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tout rès istwa Jeou a ansanm ak tou sa li te fè ak kote yo rakonte jan li te vanyan sòlda, n&#39;a jwenn tou sa ekri nan liv Istwa wa Izrayèl yo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lè Jeou mouri, yo antere l&#39; lavil Samari. Se Joakaz, pitit li, ki moute wa nan plas li."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jeou te gouvènen peyi Izrayèl pandan ventwitan nan lavil Samari."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè Atali, manman Okozyas, vin konnen yo te touye pitit li a, li bay lòd pou yo touye tout rès fanmi wa a."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men lè yo t&#39;ap touye pitit wa yo, Jocheba, pitit fi wa Joram, sè menm papa ak Okozyas la, te pran Joas, yonn nan pitit gason Okozyas yo, li kache l&#39; ansanm ak moun ki te sèvi l&#39; nouris la nan yon chanm kote moun dòmi nan tanp lan. Yo pa kite Atali wè Joas. Se konsa Joas pa mouri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joas rete kache nan tanp lan ansanm ak moun ki te sèvi l&#39; nouris la pandan sizan. Atali menm t&#39;ap gouvènen peyi a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Sou setyèm lanne a, Jeojada, prèt la, fè chache tout kaptenn gadkò wa a ak tout chèf gad palè yo, li fè yo vin jwenn li nan tanp lan. La, li pran dizon ak yo, li fè yo fè sèman epi li moutre yo Joas, pitit wa a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apre sa, li ba yo lòd sa a: --Men sa nou pral fè! N&#39;ap separe moun k&#39;ap vin pran pòs jou repo a an twa gwoup menm fòs, yon gwoup va fè pòs nan palè wa a,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "yon lòt gwoup va kanpe bò pòtay Sou a, dènye gwoup la va rete bò pòtay ki dèyè lòt gad yo. Y&#39;a moute lagad nan palè wa a yonn apre lòt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De gwoup gad k&#39;ap leve pòs jou repo a va moute gad nan tanp Seyè a pou pwoteje wa a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "N&#39;a fè yon gwo wonn ak wa a nan mitan. N&#39;a kenbe zam nou nan men nou. Si yon moun ta vle pase nan mitan nou se pou nou touye l&#39;. Kote wa a va fè, n&#39;a fè avè l&#39;."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaptenn yo fè tou sa Jeojada, prèt la, te ba yo lòd fè a. Yo pran tout gad yo, ni sa ki t&#39;ap pran pòs jou repo a, ni sa ki t&#39;ap leve pòs jou sa a tou, y&#39; al jwenn Jeojada, prèt la."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeojada pran frenn ak plak pwotèj wa David yo ki te nan Tanp Seyè a, li bay kaptenn gad yo kenbe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gad yo menm, yo chak ak zam yo nan men yo, li ranje yo tout devan Tanp lan depi sou bò dwat rive sou bò gòch, yo fè wonn lotèl la pou pwoteje wa a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè sa a, Jeojada fè pitit wa a soti. Li mete kouwòn lan sou tèt li, li renmèt li kontra Bondye a. Li vide lwil sou tèt li epi li deklare Joas wa. Tout moun bat bravo, yo pran rele: Viv wa a!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Lè Atali tande tout bri gad yo ak pèp la t&#39;ap fè, li kouri al nan tanp lan kote moun yo te ye a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li wè wa a kanpe bò gwo poto a, jan sa te toujou fèt la. Tout chèf yo ak tout mizisyen yo te bò kote wa a, tout pèp la te kontan, yo t&#39;ap kònen twonpèt. Lè Atali wè sa, kè l&#39; kase. Li chire rad sou li, li rele: --Men yo moute yon konplo sou do m!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lamenm Jeojada, prèt la, bay kaptenn ki t&#39;ap kòmande lame a lòd sa a: --Pase nan mitan de ran sòlda yo avè l&#39;, mennen l&#39; deyò. Touye nenpòt moun nou wè k&#39;ap swiv li. Prèt la pa t&#39; vle pou yo touye l&#39; nan Tanp Seyè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo pran Atali, yo mennen l&#39; nan palè wa a bò Pòtay Chwal yo. Se la yo touye l&#39;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Apre sa, Jeojada, prèt la, pase yon kontra ant Seyè a ak wa a ansanm ak pèp la. Dapre kontra a, yo rekonèt se pèp Seyè a yo ye. Li pase yon kontra tou ant wa a ak pèp la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lèfini, tout pèp la al nan tanp Baal la, yo demoli l&#39;. Yo kraze tout lotèl yo ak tout estati yo byen kraze. Yo touye Matan, prèt Baal la, devan lotèl yo. Jeojada mete gad veye Tanp Seyè a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apre sa, li menm, kaptenn yo, gad wa yo, gad palè yo ak tout pèp la, yo soti nan Tanp lan ansanm ak wa a, y&#39; ale nan palè wa a. Yo pase antre nan pòt gad yo. Joas al chita sou fotèy wa a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tout pèp la te kontan anpil. Yo te touye Atali ak kout nepe nan palè wa a. Apre sa, pa t&#39; gen yon ti bri nan tout lavil la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joas te gen sètan lè l&#39; moute wa."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè sa a, Jeou t&#39;ap mache sou sètan depi li t&#39;ap gouvènen. Joas pase karantan lavil Jerizalèm ap dirije peyi a. Manman l&#39; te yon moun lavil Bècheba ki te rele Zibya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joas pase tout lavi li ap fè sa ki dwat devan Seyè a, paske se Jeojada, prèt la, ki te leve l&#39;."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tansèlman, se pa sa ki te fè tanp zidòl yo disparèt nan peyi a. Moun yo te toujou ap fè ofrann, ap boule lansan nan tanp sa yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Yon jou, Joas rele prèt yo, li di yo: --Se nou ki pou reskonsab tout lajan ofrann yo pote nan tanp Seyè a, ni lajan chak moun fèt pou yo bay pou sakrifis yo, ni lajan moun yo vle bay paske yo fè lide a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chak prèt va resevwa lajan nan men moun yo konnen. Y&#39;a sèvi ak lajan sa a pou fè reparasyon ki bezwen fèt nan Tanp lan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men, Joas te gen tan ap mache sou venntwazan depi li te wa, prèt yo pa t&#39; fè ankenn reparasyon nan Tanp Seyè a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wa Joas rele Jeojada, prèt la, ansanm ak tout lòt prèt yo, li di yo: --Poukisa nou pa fè reparasyon nan Tanp lan? Depi jòdi a, nou p&#39;ap resevwa lajan ankò nan men moun nou konnen yo. Se pou nou renmèt lajan an pou yo ka fè reparasyon nan tanp lan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prèt yo dakò pou yo pa kenbe lajan yo resevwa nan men pèp la ankò, lèfini pou yo pa reskonsab fè reparasyon nan Tanp lan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè sa a, Jeojada, prèt la, pran yon bwat, li fè yon twou nan kouvèti li, li mete l&#39; toupre lotèl la, sou bò dwat lè w&#39;ap antre nan Tanp Seyè a. Se ladan l&#39; prèt ki t&#39;ap veye nan papòt Tanp lan mete tout lajan yo te bay pou Tanp lan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chak fwa yo wè te gen bonkou lajan nan bwat la, sekretè wa a ansanm ak granprèt la vini, yo kontwole lajan an, yo mete l&#39; nan sak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lè yo fin make kantite lajan yo te jwenn lan, yo renmèt li bay moun ki te reskonsab travay ki pou fèt nan Tanp lan. Moun sa yo menm peye bòs chapant yo, lòt bòs ki t&#39;ap fè travay nan Tanp lan,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "bòs mason yo ak moun k&#39;ap taye wòch yo. Yo achte bwa ak gwo wòch taye pou fè reparasyon nan Tanp Seyè a. Se yo menm ki te fè tout kalite depans pou sa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men yo pa t&#39; pran nan lajan yo te pote nan Tanp lan pou fè gwo basin an ajan, kouto, bòl ak twonpèt yo, ni ankenn lòt bagay an lò osinon an ajan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo te renmèt tout lajan an bay moun ki te reskonsab travay yo pou yo te ka sèvi avè l&#39; pou fè reparasyon nan Tanp Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo pa t&#39; fè ankenn regleman ak moun ki te reskonsab lajan pou peye travayè yo, paske se moun serye yo te ye."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo pa t&#39; mete lajan ofrann moun fè pou peye pou sa yo fè ki mal ak lajan ofrann moun fè pou peche yo fè san yo pa konnen nan bwat Tanp Seyè a. Se pou prèt yo li te ye."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Lè sa a, Azayèl, wa peyi Siri a, atake lavil Gat. Li pran l&#39;, lèfini li pran mache sou lavil Jerizalèm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Joas, wa peyi Jida a, pran tout bagay zansèt li yo, depi Jozafa ak Joram rive sou Okozyas ki te ansyen wa peyi Jida yo, te ofri bay Seyè a ansanm ak tout bagay li menm li te ofri bay Seyè a epi ki te nan Tanp lan, li pran tout lò li jwenn nan trezò Tanp lan ak tout lò ki te nan palè a, li voye yo fè Azayèl, wa peyi Siri a, kado. Azayèl chanje lide, li pa moute atake lavil Jerizalèm ankò."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tout rès istwa Joas ak tou sa li te fè, n&#39;a jwenn yo ekri nan liv Istwa Wa peyi Jida yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se pwòp chèf li yo ki te moute yon konplo sou do l&#39;. Yo touye l&#39; nan kay yo te bati sou ranblè ki sou bò solèy leve lavil Jerizalèm lan, sou wout ki mennen desann bò Sila a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se Jozaka, pitit Chimeya, ak Jozabab, pitit Chomè, de chèf ki t&#39;ap sèvi ak wa a, ki touye l&#39;. Yo antere Joas nan lavil David nan kavo fanmi an. Se Amasya, pitit gason li, ki moute wa nan plas li."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Joas, pitit wa Okozyas, t&#39;ap mache sou venntwazan depi li t&#39;ap gouvènen peyi Jida a lè Joakaz, pitit Jeou, moute wa nan peyi Izrayèl. Li gouvènen pandan disetan nan lavil Samari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men, li te fè sa ki mal nan je Seyè a, li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la, li lakòz pèp Izrayèl la peche tou. Li pa t&#39; soti pou l&#39; te kite vye chemen sa a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se konsa li fè Seyè a fache sou moun peyi Izrayèl yo. Se sa ki fè Seyè a te lage yo nan men Azayèl, wa peyi Siri a, ak nan men Bennadad, pitit li, anpil fwa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lè sa a, Joakaz lapriyè nan pye Seyè a. Seyè a reponn li paske li te wè jan wa peyi Siri a t&#39;ap toupizi moun peyi Izrayèl yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seyè a voye yon moun pou sove pèp la. Se konsa, moun peyi Izrayèl yo soti anba men pèp Siri a. Yo tanmen viv ankò ak kè poze tankou anvan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Atousa, yo pa t&#39; sispann fè peche fanmi Jewoboram yo te lakòz pèp la te fè. Yo lage kò yo nan fè menm peche yo tou. Estati Astate a te toujou kanpe lavil Samari."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lame Joakaz te rete avèk sèlman senkant kavalye, dis cha lagè ak dimil (10.000) sòlda apye, paske wa peyi Siri a te touye tout lòt yo, li te pilonnen yo anba pye l&#39; tankou pousyè."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rès istwa Joakaz la ansanm ak tou sa li te fè, n&#39;a jwenn yo ekri nan liv Istwa Wa peyi Izrayèl yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè Joakaz mouri, yo antere l&#39; lavil Samari. Se Joas, pitit gason l&#39; lan, ki moute wa nan plas li."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Wa Joas t&#39;ap mache sou trannsetan depi li t&#39;ap gouvènen peyi Jida lè Joas, pitit Joakaz la, moute wa peyi Izrayèl. Li gouvènen peyi a pandan sèzan nan lavil Samari."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men, li te fè sa ki mal nan je Seyè a, li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la, li lakòz pèp Izrayèl la peche tou. Li lage kò l&#39; pi rèd ladan l&#39;."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tout rès istwa Joas la, tout sa li te fè, jan li te vanyan sòlda lè li t&#39;ap fè lagè ak Amasya, wa peyi Jida a, tou sa te ekri nan liv Istwa Wa peyi Izrayèl yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lè li mouri, yo antere l&#39; menm kote ak lòt wa peyi Izrayèl yo lavil Samari. Se Jewoboram ki moute wa nan plas li."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elize tonbe malad. Se maladi sa a ki te pou pote l&#39; ale. Joas, wa peyi Izrayèl la, al wè l&#39;. Wa a kriye, li lage kò l&#39; sou figi Elize, li di konsa: --Papa mwen! Papa mwen! Ou menm ki te tankou yon gwo lame pou pran defans peyi Izrayèl la, w&#39;ap mouri vre!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elize di li: --Pran yon banza ak kèk flèch. Wa a pran yon banza ak kèk flèch."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè sa a, Elize di l&#39; konsa: --Pare ou pou ou tire yon flèch. Wa a pare. Elize mete men pa l&#39; sou men wa a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li di l&#39;: --Louvri fennèt ki bay sou solèy leve a. Wa a louvri fennèt la. Elize di li: --Koulye a tire! Wa a tire flèch la, lè sa a Elize pale byen fò li di: --Men flèch Seyè a voye pou bay delivrans lan, flèch ki pral kraze peyi Siri a! Ou pral bat moun Siri yo lavil Afèk jouk ou a fini ak yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apre sa, Elize di wa a: --Pran lòt flèch yo! Wa a pran flèch yo. Elize di li: --Frape yo atè. Wa a frape yo atè an twa fwa epi li rete."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lè sa a, pwofèt la fache sou li, li di l&#39; konsa: --Se pou ou te frape atè a senk fwa osinon sis fwa. Konsa, ou ta bat moun peyi Siri yo jouk ou ta fini nèt nèt ak yo. Koulye a, ou pral bat yo twa fwa ase."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Elize mouri, yo antere l&#39;. Chak lanne moun Moab yo te konn fè bann pou vin fè piyay nan peyi Izrayèl la."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yon lè moun peyi Izrayèl yo tapral antere yon moun mouri, yo wè yonn nan bann moun Moab yo, yo prese lage kadav la nan tonm Elize a epi yo met deyò. Kadav la al tonbe sou zosman Elize yo. Lamenm, mò a leve vivan, li kanpe sou de pye l&#39;."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Azayèl, wa peyi Siri a, te maltrete pèp peyi Izrayèl la pandan tout reny Joakaz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men, Seyè a te aji byen ak moun peyi Izrayèl yo, li te gen pitye pou yo. Li pa t&#39; kite moun fini ak yo, li te ede yo poutèt kontra li te pase ak Abraram, Izarak ak Jakòb. Li pa janm bliye pèp li a, jouk lè sa a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lè Azayèl, wa peyi Siri a, mouri, se Bennadad, pitit li, ki moute wa nan plas li."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wa Joas, pitit gason Joakaz, repran nan men Bennadad tout lavil Azayèl te pran yo lè li t&#39;ap fè lagè ak Joakaz la, papa l&#39;. Joas bat Bennadad an twa fwa, li reprann tout lavil peyi Izrayèl yo nan men l&#39;."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Joas, pitit gason Joakaz la, t&#39;ap mache sou dezan depi li t&#39;ap gouvènen peyi Izrayèl lè Amasya, pitit Joas, moute wa nan peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li te gen vennsenkan lè sa a. Li gouvènen nan lavil Jerizalèm pandan ventnevan. Manman l&#39; te rele Jeojadan. Se te yon moun lavil Jerizalèm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li te fè sa ki dwat devan Seyè a, men pa tankou David, zansèt li a. Li te fè menm jan ak Joas, papa l&#39;."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tansèlman, li pa t&#39; kraze tanp bondye lòt nasyon yo, kifè moun yo te toujou al touye bèt, boule lansan nan tanp sa yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè Amasya santi li byen chita sou pouvwa a, li fè touye tout chèf nan lame a ki te touye papa l&#39;."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men, li pa t&#39; manyen pitit ansasen sa yo, paske, dapre sa ki ekri nan liv lalwa Moyiz la, Seyè a te di: Papa pa gen dwa peye pou sa pitit li yo fè, ni pitit pa gen dwa peye pou sa papa yo fè. Chak moun va peye pou sa yo fè."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Amasya te touye dimil (10.000) sòlda peyi Edon nan fon Sale a. Li goumen jouk li pran lavil Sela. Li rele l&#39; Jokteyèl, non ki rete pou li jouk jounen jòdi a."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Apre sa, Amasya voye misyon bay Joas, pitit Joakaz, pitit pitit Jeou, wa peyi Izrayèl la, li mande l&#39; batay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joas voye reponn li: --Yon lè, yon touf pikan ki te sou mòn Liban voye yon misyon bay pye sèd la. Li di l&#39; konsa: Bay pitit gason m&#39; lan pitit fi ou la pou l&#39; marye avè l&#39;. Yon bèt nan bwa pase bò la, li kraze touf pikan an."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se pou m&#39; di ou, Amasya, ou kraze moun peyi Edon yo. Koulye a, ou santi ou gwonèg anpil. M&#39; byen kontan pou ou. Gonfle lestonmak ou jan ou kapab, men rete sou sa ou fè a. Poukisa pou w&#39;ap chache traka bay kò ou pou sa pase mal ni pou ou ni pou peyi Jida a?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men, Amasya derefize koute l&#39;. Se konsa, Joas soti ak lame li pou l&#39; al goumen ak Amasya bò lavil Betchemèch nan peyi Jida."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lame Izrayèl la bat lame Jida a byen bat. Tout sòlda peyi Jida yo vole gagè, y&#39; al lakay yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joas, wa peyi Izrayèl la, fè Amasya, wa peyi Jida a, prizonye lavil Bètchemèch. Lèfini li mache sou lavil Jerizalèm, li kraze miray ranpa lavil la depi nan Pòtay Efrayim rive bò Pòtay Kwen an sou yon longè sankatreven mèt antou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li pran dènye bagay an lò ak an ajan li jwenn, tou sa ki te nan Tanp Seyè a ak tout richès ki te nan palè wa a. Li pote yo avè l&#39; lavil Samari, san konte kantite moun li te fè prizonye sou kondisyon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¶ Tout rès istwa Joas la, tou sa li te fè, jan li te vanyan sòlda lè li t&#39;ap goumen ak Amasya, wa peyi Jida a, nou jwenn tou sa ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lè Joas mouri, yo antere l&#39; lavil Samari nan kavo wa Izrayèl yo. Se Jewoboram, pitit gason l&#39; lan, ki moute wa nan plas li."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amasya, pitit Joas, wa peyi Jida a, te viv kenzan ankò apre lanmò Joas, pitit Joakaz, wa peyi Izrayèl la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tout rès istwa Amasya a ekri nan liv Istwa wa peyi Jida yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo moute yon konplo lavil Jerizalèm pou yo touye Amasya. Se konsa Amasya kouri al kache lavil Lakis. Men, lènmi l&#39; yo rapouswiv li, yo touye l&#39;."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apre sa, yo mete kadav li sou chwal, yo tounen avè l&#39; lavil Jerizalèm, yo antere l&#39; lavil David la nan kavo zansèt li yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tout pèp peyi Jida a pran Azarya, pitit gason Amasya a, yo fè l&#39; wa nan plas papa l&#39;. Azarya te gen sèzan lè sa a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se li menm ki reprann lavil Elat, li fè l&#39; tounen anba otorite wa Jida a, apre lanmò papa l&#39;."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¶ Amasya, pitit Joas, t&#39;ap mache sou kenzan depi li t&#39;ap gouvènen peyi Jida lè Jewoboram, pitit Joas, wa peyi Izrayèl la, moute wa nan plas papa l&#39;. Li gouvènen nan lavil Samari pandan karanteyen an."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men li fè sa ki mal nan je Seyè a, li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la, li lakòz pèp Izrayèl la peche tou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se Jewoboram ki reprann tout zòn ki te pou peyi Izrayèl la depi nan Pas Amat la nan nò, rive Lanmè Mouri a nan sid, jan Seyè a, Bondye pèp Izrayèl la, te bay Jonas, sèvitè l&#39; la, mesaj la. Jonas sa a, pitit Amitayi, te yon pwofèt lavil Gatefè."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Seyè a te wè jan pèp Izrayèl la t&#39;ap soufri anpil. Tout moun, jenn gason kou granmoun, t&#39;ap pase pa yo. Pa t&#39;gen pyès moun pou pote yo sekou."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se konsa, li voye Jewoboram, pitit Joas la, pou vin delivre yo, paske se pa t&#39; janm lide l&#39; pou l&#39; te disparèt yo sou latè."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tout rès istwa Jewoboram lan, tou sa li fè, jan li te vanyan sòlda lè li t&#39;ap fè lagè, jan li te fè lavil Damas ak lavil Amat soti anba men moun Jida yo tounen anba otorite wa Izrayèl la, n&#39;a jwenn tou sa ekri nan liv Istwa wa Izrayèl yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lè Jewoboram mouri, yo antere l&#39; menm kote ak tout wa Izrayèl yo. Se Zakari, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Jewoboram te gen vennsetan depi li t&#39;ap gouvènen peyi Izrayèl lè Azarya, pitit Amasya, moute wa nan peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li te gen sèzan lè sa a. Li gouvènen nan lavil Jerizalèm pandan senkanndezan. Manman l&#39; te rele Jekolya. Se te moun lavil Jerizalèm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li te fè sa ki dwat devan Seyè a, menm jan ak Amasya, papa l&#39;."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tansèlman, li pa t&#39; kraze tanp bondye lòt nasyon yo, kifè moun yo te toujou al touye bèt, boule lansan nan tanp sa yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seyè a peni wa a pou sa. Li voye yon move maladi po sou li ki rete avè l&#39; jouk jou li mouri. Li te rete nan yon kay apa, yo pa t&#39; kite l&#39; gouvènen. Se Jotam, pitit li, ki te chèf nan palè a. Se li menm ki te regle tout zafè nan peyi a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tout rès istwa Azarya a ak tou sa li te fè, n&#39;a jwenn sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè Azarya mouri, yo antere l&#39; menm kote ak zansèt li yo nan lavil David la. Se Jotam, pitit gason l&#39; lan, ki moute wa nan plas li."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Wa Azarya te gen tranntwitan depi li t&#39;ap gouvènen peyi Jida lè Zakari, pitit Jewoboram, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan sis mwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men li fè sa ki mal nan je Seyè a tankou zansèt li yo. Li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la, li te lakòz pèp Izrayèl la peche tou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chaloum, pitit Jabès, moute yon konplo sou do Zakari. Li atake l&#39; lavil Jibleyam, li ansasinen l&#39;. Apre sa, li moute wa nan plas li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tout rès istwa Zakari a ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se konsa pawòl Seyè a te di Jeou a rive vre. Li te di l&#39;: Pitit ou yo ap chita sou fotèy wa peyi Izrayèl la jouk sou kat jenerasyon apre ou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wa Azarya te gen trannevan depi li t&#39;ap gouvènen peyi Jida a lè Chaloum, pitit Jabès, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan yon mwa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Menayèm, pitit gason Gadi, soti lavil Tiza, li moute lavil Samari, l&#39; al atake Chaloum. Li touye l&#39;, lèfini li moute wa nan plas li."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tout rès istwa Chaloum lan ak konplo li te moute sou do Zakari a, tou sa ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apre sa, Menayèm soti lavil Tiza, li atake lavil Tifsak, li touye dènye moun ki te rete ladan l&#39; ak nan tout vwazenaj lavil la. Li menm rive louvri vant tout fanm ansent yo. Li te fè sa paske yo pa t&#39; louvri pòtay lavil la ba li."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wa Azarya t&#39;ap mache sou tranteyennan depi li t&#39;ap gouvènen peyi Jida lè Menayèm, pitit Gadi, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan dizan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men, li fè sa ki mal nan je Seyè a. Jouk jou li mouri a, li lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la. Li lakòz pèp Izrayèl la peche tou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poul, wa peyi Lasiri, anvayi peyi a. Menayèm bay Poul twamil (3000) kilo ajan pou Poul te ka ede l&#39; chita pouvwa li nan peyi a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pou Menayèm te ka peye kantite lajan sa a bay wa Lasiri a, li pase lòd nan peyi a pou chak moun rich nan peyi Izrayèl la bay yon demi kilo ajan yo chak. Apre sa, wa peyi Lasiri a tounen lakay li, li pa rete pi lontan nan peyi Izrayèl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tout rès istwa Menayèm lan ak tou sa li te fè, nou jwenn sa ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lè li mouri, se Pekaya, pitit li, ki moute wa nan plas li."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wa Azarya t&#39;ap mache sou senkantan depi li t&#39;ap gouvènen peyi Jida lè Pekaya, pitit Menayèm, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan dezan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men, li fè sa ki mal nan je Seyè a. Li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la. Li lakòz pèp Izrayèl la peche tou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men, yonn nan òdonans li yo, Peka, pitit gason Remalya, moute yon konplo sou do li. Li pran senkant gason nan lavil Galarad, l&#39; al atake gwo fò ki nan palè wa a lavil Samari, li touye l&#39;. Lèfini, li moute wa nan plas li."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tout rès istwa Pekaya a ak tou sa li te fè, nou jwenn sa ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wa Azarya t&#39;ap mache sou senkanndezan depi li t&#39;ap gouvènen peyi Jida lè Peka, pitit Remalya, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan ventan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Li fè sa ki mal nan je Seyè a. Li te lage kò l&#39; nan fè menm peche ak Jewoboram, pitit Nebat la. Li lakòz pèp Izrayèl la peche tou."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se sou reny Peka, Tiglat Pilesè, wa peyi Lasiri, anvayi peyi a, li pran lavil Ijon, lavil Abèl bèt Maka, lavil Janoa, lavil Kadès, lavil Azò, tout teritwa Galarad, tout teritwa Galile ak tout zòn Neftali a. Li fè tout moun yo prizonye, li depòte yo nan peyi Lasiri."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lè sa a, Oze, pitit gason Ela a, moute yon konplo sou do Peka, pitit Remalya a. Li atake l&#39;, li touye l&#39;. Lèfini, li moute wa nan plas li. Lè sa a, Jotam, pitit gason Ozyas la, te gen ventan depi li t&#39;ap gouvènen peyi Jida."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tout rès istwa Peka a ak tou sa li te fè, nou jwenn sa ekri nan liv Istwa wa peyi Izrayèl yo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¶ Wa Peka, pitit Remalya, t&#39;ap mache sou dezan depi li t&#39;ap gouvènen peyi Izrayèl lè Jotam, pitit Ozyas, moute wa nan peyi Jida."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Li te gen vennsenkan lè li moute wa. Li gouvènen nan lavil Jerizalèm pandan sèzan. Manman l&#39; te rele Jewoucha. Se te pitit fi Zadòk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Li te mache dwat devan Seyè a, li te fè menm jan ak Ozyas, papa l&#39;."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tansèlman, li pa t&#39; kraze tanp bondye lòt nasyon yo, kifè moun yo te toujou al touye bèt, boule lansan nan tanp sa yo. Se Jotam ki te bati gwo pòtay ki nan Tanp Seyè a."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tout rès istwa Jotam ak tou sa li te fè, n&#39;a jwenn sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se sou reny li Seyè a te voye Rezin, wa peyi Siri, ak Peka, pitit Remalya a, vin atake peyi Jida yonn apre lòt."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Lè Jotam mouri, yo antere l&#39; menm kote ak zansèt li yo nan lavil David, zansèt li a. Se Akaz, pitit gason li, ki moute wa nan plas li."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Peka, pitit Remalya, te gen tan gen disetan depi li t&#39;ap gouvènen peyi Izrayèl lè Akaz, pitit Jotam, moute wa peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akaz te gen ventan lè sa a. Li gouvènen nan lavil Jerizalèm pandan sèzan. Men, li pa t&#39; mache dwat devan Seyè a, Bondye li a, tankou David, zansèt li a, te fè l&#39;."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li te pito fè tankou wa peyi Izrayèl yo, li menm rive ofri pwòp pitit gason l&#39; pou yo boule pou zidòl yo, dapre vye prensip krimenèl nasyon Seyè a te mete deyò pou fè plas pou moun Izrayèl yo te konn swiv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li fè touye bèt, li boule lansan nan tout tanp zidòl yo sou ti mòn yo ak anba gwo pyebwa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Se sou reny Akaz, Rezin, wa peyi Siri a, ak Peka, pitit gason Remalya a, wa peyi Izrayèl, mache sou lavil Jerizalèm pou yo atake l&#39;. Yo fèmen Akaz anndan lavil la, men yo pa t&#39; ka pran lavil la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se lè sa a wa peyi Edon an pwofite pou reprann lavil Elat nan men moun peyi Jida yo, li mete yo deyò nan lavil la. Se konsa moun Edon yo tounen nan lavil la kote yo rete jouk jounen jòdi a."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lè sa a, Akaz voye mesaj bay Tiglat Pilesè, wa peyi Lasiri a, pou di l&#39; konsa: --M&#39;ap sèvi ou tankou pitit ou. Tanpri, vin delivre m&#39; anba men wa peyi Siri a ak wa peyi Izrayèl la ki vin atake m&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akaz pran ajan ak lò ki te nan tanp lan ak nan trezò palè wa a, li voye yo fè Tiglat Pilesè, wa peyi Lasiri a, kado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wa Lasiri a koute l&#39; vre, li moute al atake lavil Damas, li pran l&#39;. Li depòte tout moun ki te rete la, mennen yo lavil Ki, epi li fè touye Rezin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Lè wa Akaz te lavil Damas pou l&#39; te kontre ak Tiglat Pilesè, wa peyi Lasiri a, li wè lotèl ki te la a. Li leve plan lotèl la, li voye l&#39; bay Ouri, prèt la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se konsa, Ouri gen tan bati yon lotèl sou modèl wa Akaz te voye ba li soti Damas la anvan menm Akaz tounen soti Damas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè Akaz tounen soti Damas, li wè lotèl la, li pwoche, li moute bò lotèl la."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li fè boule yon bèt sou li, li fè ofrann grenn jaden. Li vide yon ofrann diven ak san bèt li te ofri pou di mèsi a sou lotèl la tou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lotèl an kwiv ki apa pou Seyè a te ant lotèl sa a ak kay Seyè a. Akaz fè deplase l&#39; wete devan Tanp lan, li mete l&#39; sou kote lòt lotèl la sou bò nò."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Epi Akaz bay Ouri lòd sa a: --Se sou gwo lotèl mwen an pou ou fè ofrann bèt yo boule nèt chak maten an ansanm ak ofrann grenn jaden chak aswè a. Se sou li pou ou fè ofrann bèt pou boule nèt ak ofrann grenn jaden pou wa a ak pou tout pèp la. Se sou li w&#39;a ofri san bèt y&#39;a touye yo ak diven ofrann yo. Se sou li w&#39;a vide san tout bèt yo ofri pou boule nèt ak bèt y&#39;a ofri bay Bondye. Pou lotèl an kwiv la menm, kite sa sou kont mwen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ozyas, prèt la, fè tou sa wa Akaz te ba li lòd fè."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Apre sa, wa Akaz fè demoute kabwa an kwiv yo. Li fè wete gwo basin an kwiv ki te chita sou bèf yo, li fè mete l&#39; sou yon pave wòch."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lèfini, pou l&#39; te fè wa peyi Lasiri a plezi, li wete platfòm yo te bati anndan Tanp lan pou jou repo a. Li fè fèmen pòt deyò a kote wa a te konn pase pou antre nan Tanp lan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tout rès istwa wa Akaz la, tou sa li te fè, n&#39;a jwenn sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè wa Akaz mouri, yo antere l&#39; menm kote ak zansèt li yo nan Lavil David. Se Ezekyas, pitit li, ki moute wa nan plas li."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Wa Akaz t&#39;ap mache sou douzan depi li t&#39;ap gouvènen peyi Jida lè Oze, pitit Ela, moute wa nan peyi Izrayèl. Li gouvènen nan lavil Samari pandan nevan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li fè sa ki mal nan je Seyè a, men tansèlman pa tankou lòt wa ki te gouvènen peyi Izrayèl la anvan l&#39; yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salmanaza, wa peyi Lasiri a, atake Oze. Oze soumèt devan l&#39;. Li peye l&#39; yon lajan chak lanne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, Salmanaza vin dekouvri Oze t&#39;ap moute konplo sou do l&#39;. Oze te voye mesaje bò kot So, wa peyi Lejip, pou mande l&#39; konkou. Lèfini, li te sispann voye lajan li te gen pou l&#39; peye wa peyi Lasiri a chak lanne. Se konsa Salmanaza fè arete Oze, mete l&#39; nan prizon ak chenn nan pye l&#39;."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmanaza anvayi peyi Izrayèl la. Li sènen lavil Samari pandan twazan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oze te gen nevan depi li te wa lè wa Lasiri a pran lavil Samari. Salmanaza fè tout pèp Izrayèl la prizonye, li depòte yo nan peyi Lasiri. Li mete yon pati ladan yo lavil Ala, toupre larivyè Abò nan zòn Gozan, yon pati nan lavil peyi Medi yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Sa te rive konsa paske moun peyi Izrayèl yo te fè peche kont Seyè a, Bondye yo a, ki te fè yo soti kite peyi Lejip, ki te delivre yo anba men farawon an, wa peyi Lejip la. Yo t&#39;ap sèvi lòt bondye."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo t&#39;ap swiv mès moun lòt nasyon Seyè a te mete deyò nan peyi a pou fè plas pou yo. Yo t&#39;ap mache dapre lòt vye prensip wa Izrayèl yo te ba yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lèfini, moun peyi Izrayèl yo te fè yon bann bagay yo pa t&#39; dwe fè devan Seyè a. Yo bati tanp pou zidòl nan tout lavil yo, depi nan ti bouk kote ki gen avanpòs pou faksyonnè rive nan gwo lavil ak ranpa yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sou tout mòn, anba tout gwo pyebwa, yo kanpe gwo wòch ak estati pou Achera, zidòl fanm lan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yo boule lansan sou tout lotèl zidòl yo tankou moun Seyè a te mete deyò nan peyi a te konn fè. Yo fè yon bann bagay derespektan ki lakòz Seyè a te fache anpil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo adore zidòl, bagay Seyè a te ba yo lòd pa fè."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Seyè a te voye mesaje ak pwofèt li yo avèti moun peyi Izrayèl yo ansanm ak moun peyi Jida yo. Li te byen di yo: Manyè kite move chemen n&#39;ap swiv la! Fè sa m&#39; mande nou fè. Kenbe lòd mwen yo jan sa ye nan lalwa mwen te bay zansèt nou yo, lalwa mwen te fè pwofèt yo, sèvitè m&#39; yo, moutre nou an."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men, yo pa koute l&#39;, yo fè tèt di tankou zansèt yo ki pa t&#39; mete konfyans yo nan Seyè a, Bondye yo a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo derefize kenbe lòd li yo, yo pa respekte kontra li te pase ak zansèt yo. Yo pa okipe avètisman li te ba yo, yo pran sèvi zidòl ki pa vo anyen. Yo menm, yo pèdi valè yo. Yo pran fè tankou lòt nasyon k&#39;ap viv bò kote yo t&#39;ap fè, yo dezobeyi lòd Seyè a ki te di yo pa fè sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yo lage tout kòmandman Seyè a, Bondye yo a, te ba yo. Yo fè de estati towo an kwiv pou yo sèvi ak yon pòtre Achera, zidòl fanm lan, yo sèvi zetwal nan syèl la ansanm ak Baal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo bay pitit fi ak pitit gason yo pou boule pou bondye lòt nasyon yo, y&#39; al dèyè divinò ak chòche. Yo vann tèt yo, yo lage kò yo nan fè sa ki mal nan je Seyè a, pou yo te ka fè l&#39; move jouk li pa kapab ankò."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se konsa Seyè a fè yon sèl move sou pèp Izrayèl la, li wete yo devan je l&#39;. Pa rete pase branch fanmi Jida a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men, ata moun peyi Jida yo tou pa t&#39; kenbe lòd Seyè a, Bondye yo a. Yo t&#39;ap fè tankou moun peyi Izrayèl yo. Yo t&#39;ap fè tout vye bagay moun peyi Izrayèl yo te ranmase."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se poutèt sa Seyè a vire do bay dènye moun nan ras Izrayèl la. Li fè yo wont, li lage yo nan men yon bann piyajè, jouk li wete yo devan je l&#39;."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Li separe pèp la, li mete moun peyi Izrayèl yo yon bò, moun fanmi David yo yon bò. Moun peyi Izrayèl yo pran Jewoboram, pitit Nebat, yo mete l&#39; wa pou gouvènen yo. Jewoboram lakòz yo kite chimen Seyè a nèt. Li fè yo fè pi gwo peche toujou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moun peyi Izrayèl yo pran fè tankou Jewoboram, yo donnen ladan l&#39; san rete."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bout pou bout, Seyè a wete yo nèt devan je l&#39;, jan li te voye sèvitè l&#39; yo, pwofèt yo avèti yo a. Se konsa yo depòte moun peyi Izrayèl yo byen lwen nan peyi Lasiri kote yo ye jouk jounen jòdi a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¶ Wa peyi Lasiri a pran moun lavil Babilòn, moun lavil Kout, moun lavil Ava, moun lavil Ama ak moun lavil Sefavayim, li voye yo al rete nan lavil peyi Samari nan plas moun Izrayèl li te fè depòte yo. Moun yo pran peyi Samari a pou yo, y&#39; al rete nan tout lavil yo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Moun sa yo pa t&#39; nan sèvi Seyè a. Konsa, lè yo fèk vin tabli nan peyi a, Seyè a voye lyon ki touye kèk ladan yo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yo voye di wa peyi Lasiri a: Moun ou te voye vin rete lavil peyi Samari yo pa konnen jan pou yo sèvi Bondye peyi a. Se konsa bondye peyi a voye lyon k&#39;ap fini ak yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lè sa a, wa peyi Lasiri a bay lòd sa a: Pran yonn nan prèt nou te fè prizonye yo, voye l&#39; tounen al viv laba a pou l&#39; ka moutre moun yo jan pou yo sèvi bondye peyi a."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Se konsa yonn nan prèt yo te depòte yo tounen nan peyi Samari, l&#39; al rete lavil Betèl, li moutre yo jan pou yo fè sèvis pou Seyè a."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men, chak nasyon te fè bondye pa yo nan lavil kote yo te rete a, yo mete yo nan tanp ansyen moun peyi Izrayèl yo te bati pou zidòl yo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Moun lavil Babilòn yo te fè pòtre Soukòt Benòt. Moun lavil Kout yo te fè pòtre Negal. Moun lavil Amat yo te fè pòtre Asima."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moun lavil Ava yo te fè pòtre Nibaz ak Tatak. Moun lavil Sefavayim yo ofri pitit yo pou boule pou Adramelèk ak Anamelèk, bondye pa yo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kifè yo t&#39;ap sèvi Seyè a, men an menm tan yo chwazi moun nan mitan yo pou sèvi prèt zidòl yo, pou fè sèvis pou yo nan tanp zidòl yo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se konsa yo t&#39;ap adore Seyè a men yo t&#39;ap adore bondye pa yo tou, dapre koutim peyi kote yo te soti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jouk jounen jòdi a y&#39;ap fè sa yo te konn fè a. Men, yo pa adore Seyè a, yo pa fè sa li mande nan lalwa ak kòmandman li te bay moun fanmi Jakòb yo swiv. Se Jakòb sa a Bondye sèl Mèt la te bay yon lòt non, li te rele l&#39; Izrayèl."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Seyè a te pase yon kontra ak pitit Jakòb yo, li te ba yo lòd sa a: Pa sèvi lòt bondye, pa mete jenou atè devan yo. Pa fè sèvis pou yo, pa ofri ankenn bèt pou touye pou yo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Se mwen menm Seyè a pou nou sèvi, mwen menm Bondye nou an ki te fè nou soti kite peyi Lejip ak gwo kouraj mwen, ak fòs ponyèt mwen. Se mwen menm sèlman pou nou sèvi, pou nou adore. Se pou mwen ase pou nou ofri bèt pou touye."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se pou nou toujou kenbe prensip ak regleman, lòd ak kòmandman mwen te ekri ban nou pou nou te ka swiv yo chak jou. Piga nou gen krentif pou bondye lòt nasyon yo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Piga nou bliye kontra mwen te pase ak nou an. Piga nou gen krentif pou bondye lòt nasyon yo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Se mwen menm ase, Seyè a, Bondye nou an, pou nou sèvi, m&#39;a delivre nou anba men lènmi nou yo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men, moun yo pa koute m&#39;, yo toujou ap fè sa yo te konn fè anvan an."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Konsa moun nasyon sa yo t&#39;ap sèvi Seyè a, men yo te toujou ap sèvi zidòl pa yo tou. Pitit yo ak pitit pitit yo ap fè tankou papa yo jouk jounen jòdi a."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Oze, pitit Ela, t&#39;ap mache sou twazan depi li t&#39;ap gouvènen peyi Izrayèl lè Ezekyas, pitit gason Akaz, moute wa nan peyi Jida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè sa a, li te gen vennsenkan. Li gouvènen nan lavil Jerizalèm pandan ventnevan. Manman l&#39; te rele Abi. Se te pitit fi Zakari."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li te mache dwat devan Seyè a, li te fè menm jan ak David, zansèt li a."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se li menm ki te kraze tout tanp zidòl yo. Li kraze tout wòch yo te mete kanpe pou zidòl yo, li koupe estati Achera yo. Li kraze an miyèt moso estati sèpan an kwiv Moyiz te fè a, paske jouk lè sa a toujou pèp Izrayèl la t&#39;ap boule lansan pou li. Yo te rele l&#39; Newouchtan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezekyas te mete tout konfyans li nan Seyè a, Bondye pèp Izrayèl la. Peyi Jida a pa janm gen yon wa tankou l&#39;, ni anvan l&#39; ni apre l&#39;."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li te kenbe Bondye li fèm, li pa t&#39; janm dezobeyi l&#39;. Li te fè tou sa Seyè a te mande dapre lòd Seyè a te bay Moyiz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se poutèt sa, Seyè a te toujou la avè l&#39;. Tou sa li te fè te byen soti. Ezekyas kenbe tèt ak wa peyi Lasiri a. Li derefize soumèt devan li."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Li bat moun peyi Filisti yo, li kouri dèyè yo rive lavil Gaza ak sou fwontyè l&#39; yo, li piye dènye kote yo te rete, depi ti bouk avanpòs yo rive nan gwo lavil ak ranpa yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Ezekyas t&#39;ap mache sou katran depi li te wa nan peyi Jida, Oze, pitit Ela a menm, te gen sètan depi li t&#39;ap gouvènen peyi Izrayèl la lè Salmanaza, wa peyi Lasiri a, anvayi peyi Izrayèl, li sènen lavil Samari."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sou bout twazan, li pran lavil la. Lè sa a, Ezekyas t&#39;ap mache sou sizan depi li te wa, Oze menm te gen nevan depi li t&#39;ap gouvènen peyi Izrayèl."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salmanaza fè tout moun peyi Izrayèl yo prizonye. Li depòte yo nan peyi Lasiri. Li mete yon pati ladan yo lavil Ala, toupre larivyè Abò nan zòn Gozan an, yon pati nan lavil peyi Medi yo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lavil Samari te tonbe paske moun pèp Izrayèl yo pa t&#39; obeyi Seyè a, Bondye yo a. Yo pa t&#39; respekte kontra li te pase ak yo a. Yo pa t&#39; fè tou sa Moyiz, sèvitè Seyè a, te mande yo fè. Yo pa t&#39; koute l&#39;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wa Ezekyas t&#39;ap mache sou katòzan depi li t&#39;ap gouvènen peyi Jida lè Senakerib, wa peyi Lasiri, vin atake tout lavil ak gwo ranpa peyi Jida yo. Li pran yo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè sa a, Ezekyas, wa peyi Jida, voye yon mesaj bay Senakerib ki te lavil Lakis. Li di l&#39; konsa: --Sa m&#39; fè a mal. Tanpri, pa atake m&#39; ankò. Nenpòt kisa w&#39;a egzije m&#39; bay, m&#39;ap ba ou li. Wa peyi Lasiri a egzije pou Ezekyas, wa peyi Jida a, ba li dis tòn ajan ak yon tòn lò."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekyas ba li tout ajan ki te nan Tanp Seyè a ak nan trezò palè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Li dekale tout lò li menm li te fè plake sou pòt ak chanbrann pòt Tanp Seyè a, li voye yo bay wa peyi Lasiri a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Apre sa, wa peyi Lasiri a rete lavil Lakis li voye kòmandan chèf lame li a, chèf gad pèsonèl li a ak chèf gad palè li a ansanm ak yon gwo lame bò kote Ezekyas. Yo moute lavil Jerizalèm pou atake l&#39;. Lè yo rive la, yo moute kan yo sou wout ki mennen nan jaden kote yo lave twal ki fenk tenn yo, toupre kannal ki bay dlo nan rezèvwa anwo lavil la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo voye chache wa a. Men se twa otorite ki soti vin jwenn yo. Se te Elyakim, pitit Ilkija a, ki te chèf moun k&#39;ap travay nan palè a, Chebna, sekretè a, ak Joak, pitit Asaf la, ki te reskonsab achiv leta a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chèf gad palè wa Lasiri a di yo konsa: --Ale di wa Ezekyas men mesaj gran wa a, wa peyi Lasiri a, voye ba li: Poukisa ou gen tout konfyans sa a?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ou konprann ou ka fè lagè ak bèl pawòl ase, san ou pa bezwen lespri ak bon sòlda? Sou ki moun ou apiye pou ou kenbe tèt ak mwen konsa?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "W&#39;al mete konfyans ou nan peyi Lejip! Yon baton wozo tou kase! Anvan ou apiye sou li, l&#39;ap antre nan men ou, l&#39;ap blese ou. Farawon an, wa peyi Lejip ou wè a, se konsa li ye pou tout moun ki fè l&#39; konfyans."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nou pral di m&#39; koulye a se nan Seyè a, Bondye nou an, nou mete konfyans nou! Atò, se pa kote nou te mete apa pou li yo ansanm ak tout lotèl li yo wa Ezekyas te fè disparèt nan peyi a, lèfini, li mande tout moun peyi Jida ak moun lavil Jerizalèm pou yo vin devan yon sèl lotèl la?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Antann nou avè mèt mwen an, wa peyi Lasiri a. Lèfini, m&#39;ap ban nou demil (2.000) chwal si nou ka jwenn demil sòlda pou moute yo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ou pa menm gen moun ase pou bat yonn nan pi piti chèf ki sou lòd wa mwen an! Epi se sou peyi Lejip w&#39;ap konte pou jwenn cha lagè ak kavalye pou fè lagè?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Epitou, pa konprann se san konsantman Seyè a mwen vin atake peyi a pou m&#39; detwi l&#39;. Se Seyè a menm ki di m&#39; atake peyi ou la pou m&#39; detwi l&#39;."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lè sa a, Elyakim, pitit Ilkija a, Chebna ansanm ak Joak, di chèf gad palè a: --Tanpri, mèt. Pale arameyen ak nou. Nou konprann lang sa a. Men, pa pale ebre. Tout moun ki sou miray la ap koute."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men, chèf gad palè a di yo an ebre: --An! Nou konprann se pou wa nou an ansanm ak nou twa la a ase wa mwen an voye m&#39; vin pale pawòl sa yo? Non. M&#39;ap pale ak tout moun ki chita sou miray la tou. Yo menm tou yo pral manje poupou yo, yo pral bwè pipi yo ansanm ak nou!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lè sa a, chèf gad palè a kanpe, li pran pale byen fò an ebre, li di konsa: --Koute sa gran wa a, wa peyi Lasiri a, voye di nou."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Li voye di nou pa kite Ezekyas twonpe nou. Li pa ka sove nou tande."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pa kite l&#39; pran tèt nou lè l&#39;ap di nou nou mèt sèten Seyè a pral sove nou, Seyè a p&#39;ap lage lavil la nan men wa peyi Lasiri a."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pa koute wa Ezekyas! Wa peyi Lasiri a mande pou nou fè lapè avè l&#39;, pou nou rann tèt nou ba li. Konsa, nou tout ka manje rezen nan jaden rezen nou, n&#39;a ka manje fig frans nan pye fig frans nou, n&#39;a ka bwè dlo nan pi nou."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lè wa a va vin isit la pita, la pran nou, la mennen nou nan yon lòt peyi ki tankou peyi pa nou an, yon peyi kote ki gen anpil ble pou fè farin ak anpil rezen pou fè diven, yon peyi kote ki gen pye oliv pou fè lwil oliv ak anpil siwo myèl. Konsa n&#39;a viv, nou p&#39;ap mouri. Pa kite Ezekyas pran tèt nou pou nou kwè Seyè a va delivre nou."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eske bondye lòt nasyon yo te delivre yo anba men wa peyi Lasiri a?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kote bondye moun Amat yo ak bondye moun Apad yo? Kote bondye moun Sefavayim yo, moun Ena ak moun Iva yo? Eske yo te sove peyi Samari anba men l&#39;?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nan tout bondye sa yo, kilès ki te rive sove moun yo anba men l&#39;? Poukisa atò se Seyè a ki pou ta sove lavil Jerizalèm anba men l&#39;?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men pèp la pa louvri bouch reponn, yo pa di yon mo paske wa a te bay lòd pou pesonn pa reponn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Apre sa, Elyakim, pitit Ilkija a, ki chèf moun k&#39;ap travay nan palè a, Chebna, sekretè a ak Joak, pitit Azaf la, ki te reskonsab achiv leta a, chire rad sou yo sitèlman sa te fè yo lapenn. Yo tounen al jwenn Ezekyas, yo rapòte l&#39; tou sa chèf gad palè wa Lasiri a te di."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè wa Ezekyas tande pawòl sa yo, li chire rad sou li tèlman sa te fè l&#39; lapenn, li mete yon rad sak sou li, epi l&#39; al nan tanp Seyè a."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li voye Elyakim, chèf moun k&#39;ap travay nan palè a, ak Chebna, sekretè a, ansanm ak chèf prèt yo, bò kote pwofèt Ezayi, pitit Amòz la. Yo tout te gen rad sak sou yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men mesaj Ezekyas te ba yo pou Ezayi: --Jodi a se jou malè pou nou! Bondye ap peni nou. Se yon wont pou nou. Nou tankou yon fanm ansent ki deja kase lèzo, men ki pa gen fòs pou li pouse pitit la soti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wa peyi Lasiri a te voye chèf gad palè li a manke Bondye vivan an dega. Se pou Seyè a, Bondye ou la, tande tout jouman sa yo. Se pou l&#39; peni moun ki di pawòl sa yo. Ou menm, lapriyè pou rès moun pèp nou an ki vivan toujou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè moun wa Ezekyas yo al jwenn Ezayi,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men repons Ezayi ba yo pou wa Ezekyas: --Men sa Seyè a voye di ou: Ou pa bezwen pè tout pawòl ou tande yo, tout jouman moun wa Lasiri yo di sou mwen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mwen pral fè wa Lasiri a tande yon sèl nouvèl, li pral kouri tounen nan peyi l&#39;. Rive li rive, m&#39;ap fè yon moun touye l&#39;."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Chèf gad palè a te vin konnen wa Lasiri a te pati kite Lakis pou l&#39; t al atake lavil Libna. Se la l&#39; al jwenn wa a,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "paske wa a te pran nouvèl Tiraka, wa peyi Letiopi a, t&#39;ap moute vin atake l&#39;. Wa a voye lòt mesaje ankò bò kote Ezekyas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li di yo: --Men mesaj n&#39;a bay Ezekyas, wa peyi Jida a, pou mwen. Ou mèt tande Bondye ou la, Bondye ou fè konfyans la, di ou Jerizalèm p&#39;ap tonbe nan men wa Lasiri a, pa kite l&#39; twonpe ou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ou te pran nouvèl sa wa Lasiri yo te fè tout lòt peyi anvan ou yo. Yo te soti pou detwi yo nèt. Atò, se ou menm ki pou ta chape anba men m!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè zansèt mwen yo te touye dènye moun nan lavil Gozan, nan lavil Aran, nan lavil Rezèf ak dènye moun Betedenn yo ki rete lavil Telasa, èske bondye nasyon sa yo te delivre yo?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kote wa lavil Amak la, wa lavil Apad la, wa lavil Sefarayim lan, wa lavil Ena a ak wa lavil Iva a?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezekyas pran lèt la nan men mesaje yo, li li l&#39;. Apre sa, li pati al nan tanp lan, li mete lèt la devan lotèl Seyè a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Epi li lapriyè Seyè a, li di l&#39; konsa: --Seyè ki gen tout pouvwa, Bondye pèp Izrayèl la, ou menm ki chita sou fotèy zanj cheriben yo ap pote sou zepòl yo a, se ou menm sèl Bondye k&#39;ap gouvènen tout peyi sou latè. Se ou menm ki fè syèl la ak latè a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Panche zòrèy ou non, Seyè, pou ou tande. Louvri je ou pou ou wè. Koute pawòl Senakerib voye di m&#39;, pawòl ki manke Bondye vivan an dega!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nou konnen, Seyè, wa peyi Lasiri yo te fini ak anpil nasyon, yo te detwi peyi yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yo te boule tout bondye yo paske se pa t&#39; bondye yo te ye. Se estati fèt an bwa ak an wòch moun te fè ak men yo. Se poutèt sa yo te rive detwi yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Koulye a, Seyè, Bondye nou an, tanpri, delivre nou anba men Senakerib, pou tout nasyon ki sou latè ka konnen se ou menm sèl, Seyè, ki Bondye."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¶ Lè sa a, Ezayi, pitit Amòz la, voye mesaj sa a bay Ezekyas: --Ou te lapriyè Seyè a, Bondye pèp Izrayèl la, pou Senakerib, wa peyi Lasiri a. Men repons li voye ba ou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men pawòl Seyè a di sou Senakerib: Lavil Jerizalèm ki sou mòn Siyon an ap ri ou, l&#39;ap pase ou nan rizib. Moun lavil Jerizalèm yo ap rele chalbari dèyè ou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ki moun ou konprann ou derespekte, ou joure konsa? Sou ki moun ou pale fò konsa? Ki moun w&#39;ap klere je ou gade konsa? Se sou Bondye pèp Izrayèl la ki yon Bondye apa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ou voye moun ou yo vin manke Bondye dega. Ou deklare: O wi, avèk tout kalite cha lagè m&#39; yo, mwen moute sou tèt tout mòn, ata sou tèt mòn Liban an. Mwen koupe pi gwo pye sèd li yo, pi bèl pye rezen li yo. Mwen rive jouk anwo nèt sou tèt li, nan mitan rakbwa li yo ki tankou bèl jaden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mwen fouye pi nan peyi moun lòt nasyon yo, mwen bwè dlo. Mwen cheche dlo nan tout larivyè Lejip yo pou sòlda mwen yo pase san pye yo pa mouye."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ou pa t&#39; konnen gen lontan depi mwen te fè lide pou tou sa te rive? Gen lontan depi sa te nan tèt mwen? Koulye a, mwen kite sa rive, pou m&#39; te ka kraze tout lavil ak ranpa yo pou fè yo tounen yon pil demoli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Moun ki te rete la te san fòs. Yo te pè, yo pa t&#39; konn sa pou yo fè. Yo te tankou raje nan jaden, tankou zèb gazon, tankou raje k&#39;ap pouse sou do kay, tankou pye mayi ki cheche anvan li mete zepi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mwen konnen lè ou leve, mwen konnen lè ou chita. Mwen konnen lè ou soti, mwen konnen lè ou antre. Mwen pran nouvèl jan ou fin anraje sou mwen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Koulye a, mwen vin konnen jan ou move sou mwen, jan ou vin awogan. Se poutèt sa, mwen mete yon fè won nan bwa nen ou, ak yon mò nan bouch ou. Mwen pral fè ou pran menm chimen ou te pran pou vini an pou ou tounen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apre sa, Izayi di wa Ezekyas konsa: --Men sa ki pral sèvi yon siy pou ou. Lanne sa a, n&#39;a manje rès grenn ki te tonbe atè. Lanne k&#39;ap vin apre sa a, n&#39;a manje grenn nou pa t&#39; plante. Men, apre sa ankò, n&#39;a ka plante, n&#39;a ka fè rekòt. N&#39;a plante pye rezen, n&#39;a manje rezen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rès moun peyi Jida ki va chape yo va pran pye. Y&#39;a kanpe ankò."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Va gen yon ti rès moun nan lavil Jerizalèm ak sou mòn Siyon an ki va chape. Se Seyè ki gen tout pouvwa a ki soti pou fè sa, paske li renmen ou anpil."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men sa Seyè a di sou wa peyi Lasiri a: Li p&#39;ap mete pye l&#39; nan lavil sa a. Li p&#39;ap gen tan voye yon sèl grenn flèch sou li. P&#39;ap gen yon sèl sòlda ak plak pwotèj k&#39;ap pwoche bò kote l&#39;. Ni yo p&#39;ap fouye twou pou sènen l&#39;."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Chemen li te pran pou l&#39; vini an, se li menm l&#39;ap pran pou l&#39; tounen. Li p&#39;ap mete pye l&#39; nan lavil sa a. Se mwen menm, Seyè a menm, ki di sa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "M&#39;ap pwoteje lavil sa a. M&#39;ap delivre l&#39; pou m&#39; fè respè tèt mwen, pou m&#39; kenbe pwomès mwen te fè David, sèvitè m&#39; lan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¶ Menm jou sa a, nan mitan lannwit, zanj Seyè a al nan kan moun Lasiri yo, li touye sankatrevensenk mil (185.000) sòlda. Nan maten, lè moun leve se kadav yo ase yo jwenn. Yo tout te mouri."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Senakerib, wa peyi Lasiri a, leve, li pati, li tounen lavil Neniv."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yon jou, antan wa a t&#39;ap fè sèvis nan tanp Niswòk, bondye li a, de nan pitit gason l&#39; yo touye l&#39; ak nepe yo, epi yo kouri al kache nan peyi Arara. Yo te rele Adramelèk ak Sarezè. Se yon lòt nan pitit gason li yo ki te rele Asaradon ki moute wa nan plas li."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Vè menm epòk sa a, Ezekyas tonbe malad, li te prèt pou l&#39; mouri. Pwofèt Ezayi, pitit Amòz la, vin wè li, li di l&#39; konsa: --Men sa Seyè a voye di ou: Ou mèt mete lòd nan zafè ou paske ou pral mouri. Pa gen rechap pou ou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezekyas vire figi l&#39; bay panno a fas, li lapriyè Seyè a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li di: --Tanpri, Seyè! Chonje jan mwen te sèvi ou ak tout kè mwen san m&#39; pa janm vire do ba ou! Mwen te toujou fè sa ou te vle m&#39; fè. Epi li pran kriye kont kriye l&#39;."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lè Ezayi kite wa a, li pa t&#39; ankò soti nan lakou ki nan mitan palè a lè Seyè a pale avè l&#39;, li di l&#39; konsa:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "--Tounen al jwenn Ezekyas, chèf pèp mwen an. W&#39;a di l&#39; pou mwen. Men sa Seyè a, Bondye David, zansèt ou a, voye di ou. Mwen tande lapriyè ou. Mwen wè jan sa fè ou mal, m&#39;ap geri ou. Nan twa jou w&#39;ap kanpe, ou pral nan Tanp Seyè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "M&#39;ap kite ou viv kenzan ankò, m&#39;ap delivre ou, ou menm ansanm ak lavil Jerizalèm anba men wa Lasiri a. M&#39;a pwoteje lavil la poutèt David sèvitè m&#39; lan, ak poutèt mwen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ezayi mande pou fè yon kataplas ak fig frans mete sou malenng wa a. Yo fè sa vre. Epi wa a geri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè sa a, wa a mande Ezayi: --Kisa ki pral fè m&#39; konnen Seyè a pral geri m&#39; pou nan twa jou m&#39; ka al nan Tanp Seyè a?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezayi reponn li: --Men siy Seyè a pral fè ou wè pou ou ka konnen l&#39;ap kenbe pawòl li. Gade kadran solèy la. Eske ou ta vle pou lonbraj la mache annavan sou dis ti mak, osinon pou l&#39; fè bak sou dis ti mak?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezekyas di l&#39;: --Se bagay fasil pou lonbraj la mache annavan sou dis ti mak. L&#39;ap pi difisil pou l&#39; fè bak sou dis ti mak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pwofèt Izayi lapriyè Seyè a epi Seyè a fè lonbraj la fè bak sou dis ti mak li te fin depase nan kadran solèy wa Akaz te fè a."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Nan menm epòk sa a, wa peyi Babilòn lan, Mewodak Baladan, pitit gason Baladan, vin konnen wa Ezekyas te malad. Li voye yon lèt ba li ansanm ak yon kado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezekyas te kontan jès la. Li moutre mesaje wa Babilòn te voye yo tout richès li yo: pyès an ajan, lò, epis, boutèy odè, zam ansanm ak tout lòt bagay li te gen nan depo l&#39; yo. Li fè yo wè dènye bagay li te gen lakay li ak nan tout peyi a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè sa a, pwofèt Ezayi al jwenn wa Ezekyas, li mande l&#39;: --Kote mesye sa yo soti? Kisa yo di ou? Ezekyas reponn: --Yo soti nan yon peyi byen lwen, yo soti nan peyi Babilòn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezayi di l&#39; konsa: --Kisa yo wè nan palè a? Ezekyas reponn: --Yo wè tout sa ki nan palè a. Mwen fè yo wè dènye bagay mwen gen nan depo m&#39; yo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ezayi di wa Ezekyas konsa: --Koute mesaj Seyè ki gen pouvwa a voye ba ou:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yon lè gen pou rive. Lè sa a, y&#39;ap pran dènye bagay ki nan palè ou la, tou sa zansèt ou yo te anpile depi nan tan lontan jouk jòdi a, y&#39;ap pote yo ale nan peyi Babilòn. Yo p&#39;ap kite anyen. Se Seyè a menm ki di sa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y&#39;ap pran kèk nan pwòp pitit pitit ou yo, y&#39;ap depòte yo, y&#39;ap chatre yo pou yo ka sèvi nèg konfyans nan palè wa Babilòn lan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezekyas reponn Ezayi, li di l&#39; konsa: --Mesaj Bondye ba ou pou di m&#39; lan gen tan bon. Men li t&#39;ap di nan kè l&#39;: Depi pa gen boulvès, depi pa gen lagè nan peyi a tout tan m&#39;ap viv la!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tout rès istwa Ezekyas la, jan li te vanyan sòlda, jan li te bati rezèvwa dlo a ak gwo kannal anba tè pou mennen dlo nan lavil la, nou jwenn tou sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lè Ezekyas mouri, se Manase, pitit gason l&#39; lan, ki moute wa nan plas li."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Manase te gen douzan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan senkannsenkan. Manman l&#39; te rele Efziba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li fè sa ki mal devan Seyè a, dapre vye prensip krimenèl lòt nasyon Seyè a te mete deyò pou fè plas pou moun pèp Izrayèl yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Li rebati tanp bondye lòt nasyon Ezekyas, papa l&#39;, te fè kraze. Li bati lotèl pou Baal, li fè fè yon estati Achera, tankou sa Akab, wa peyi Izrayèl la, te fè fè a. Lèfini, li adore dènye zetwal ki nan syèl la, li fè sèvis pou yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Li menm rive bati lotèl pou zidòl anndan Tanp Seyè a, kote Seyè a te di se la l&#39;ap rete lavil Jerizalèm."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li fè bati lotèl nan de lakou tanp lan pou tout zetwal ki nan syèl la."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li bay pitit gason l&#39; pou yo boule sou lotèl pou zidòl yo. Li lage kò l&#39; nan li nwaj nan syèl la ak nan fè maji pou konnen sa ki gen pou rive, li ankouraje divinò yo ak moun ki konn rele mò pou pale ak yo. Li donnen nan fè sa ki mal nan je Seyè a pou l&#39; te fè l&#39; move jouk li pa kapab ankò."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li te fè yon estati Achera, zidòl fanm lan, li mete l&#39; nan Tanp lan, atout Seyè a te pale ak David ansanm ak Salomon sou Tanp lan. Li te di yo: Se isit lavil Jerizalèm, nan Tanp kote mwen te chwazi nan tout peyi douz branch fanmi pèp Izrayèl la, pou yo fè sèvis pou mwen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si moun pèp Izrayèl yo viv jan mwen mande yo viv la, si yo fè tou sa ki nan lalwa Moyiz, sèvitè m&#39; lan, te ba yo a, mwen p&#39;ap mete yo deyò nan peyi mwen te bay zansèt yo a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men moun peyi Jida yo pa koute Seyè a, Manase pran tèt yo, yo fè pi mal pase nasyon Seyè a te mete deyò nan peyi a pou fè plas pou yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Lè sa a, Seyè a voye sèvitè l&#39; yo, pwofèt yo, pou di yo:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "--Wa Manase te fè tout bagay degoutan sa yo. Li te fè pi mal pase moun Amori yo ki te la nan peyi a anvan yo. Avèk tout vye zidòl li yo, li fè pèp Jida a tonbe nan fè sa ki mal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se poutèt sa, men sa mwen menm, Seyè a, Bondye pèp Izrayèl la, mwen di: Mwen pral voye yon sèl malè sou lavil Jerizalèm ak sou peyi Jida a. Lè moun va pran nouvèl la, y&#39;ap rete gaga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "M&#39;ap peni lavil Jerizalèm menm jan mwen te peni lavil Samari ak fanmi wa Akaz la. Mwen pral netwaye lavil Jerizalèm tankou yo netwaye yon asyèt lèfini yo vire l&#39; bouch anba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "M&#39;ap vire do bay rès moun ki va chape yo, m&#39;ap lage yo nan men lènmi yo ki pral piye yo, ki pral pran peyi a nan men yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "M&#39;ap fè pèp mwen an sa paske yo fè sa ki mal devan m&#39;, yo fè m&#39; fache anpil depi jou zansèt yo te soti kite peyi Lejip jouk jounen jòdi a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Manase pa sèlman lakòz pèp Jida a fè sa li pa t&#39; dwe fè avèk tou sa li menm li t&#39;ap fè ki mal nan je Seyè a, li fè pi rèd toujou. Li sitèlman touye moun inonsan, tout lari lavil Jerizalèm te plen san."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tout rès istwa Manase a, tou sa li te fè ak tout move zak li te fè yo, n&#39;a jwenn tou sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lè Manase mouri, yo antere l&#39; nan jaden palè a, jaden Ouza a. Se Amon, pitit gason l&#39; lan, ki moute wa nan plas li."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Amon te gen venndezan lè li moute wa peyi Jida. Li gouvènen lavil Jerizalèm pandan dezan. Manman l&#39; te rele Mechoulemèt. Se te pitit fi Awouz, yon moun lavil Jotba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tankou Manase, papa l&#39;, li fè sa ki mal devan Seyè a."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Li mache pye pou pye dèyè Manase nan tout bagay. Li sèvi zidòl papa l&#39; te sèvi yo, li adore yo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Li vire do bay Seyè a, Bondye zansèt li yo, li pa mache jan Seyè a vle l&#39; la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chèf ki t&#39;ap sèvi avèk Amon yo fè konplo, yo touye l&#39; anndan palè a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moun pèp Jida yo touye mesye ki te fè konplo pou touye Amon yo, yo mete Jozyas, pitit gason l&#39; lan, wa nan plas li."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tout rès istwa Amon an, tou sa li te fè, n&#39;a jwenn tou sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lè Amon mouri, yo antere l&#39; nan kavo fanmi an, nan jaden Ouza a. Lèfini, se Jozyas, pitit gason l&#39; lan, ki moute wa nan plas li."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Jozyas te gen witan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm pandan tranteyennan. Manman l&#39; te rele Jedida. Se te pitit fi Adaja, moun lavil Bozka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jozyas te fè sa ki dwat devan Seyè a. Li mache pye pou pye dèyè David, zansèt li, nan tou sa l&#39;ap fè san li pa janm fè sa ki mal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wa Jozyas t&#39;ap mache sou dizwitan depi li t&#39;ap gouvènen. Yon jou li pran sekretè palè a, Chafan, pitit gason Azalya a, pitit pitit Mechoulam lan, li voye l&#39; nan Tanp Seyè a, li di l&#39; konsa:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "--Ale jwenn Ilkija, granprèt la. W&#39;a di l&#39; pou l&#39; fè rapò kantite lajan prèt ki desèvis devan pòt Tanp lan ranmase nan men pèp la."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "W&#39;a di l&#39; pou l&#39; renmèt lajan an nan men mesye ki reskonsab travay ki pou fèt nan Tanp lan, pou yo menm yo ka peye moun k&#39;ap travay repare Tanp lan, ki vle di:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "bòs chapant yo, kontremèt yo ak bòs mason yo, lèfini pou yo achte bwa ak wòch yo bezwen pou fè reparasyon nan Tanp lan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li p&#39;ap bezwen fè regleman ak moun sa yo, paske se moun serye yo ye."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lè Chafan, sekretè a, fin bay Ilkija lòd wa a, Ilkija di l&#39; konsa: --Mwen jwenn liv lalwa a nan Tanp Seyè a. Ilkija bay Chafan liv la. Chafan li l&#39;."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lèfini, li tounen al jwenn wa a, li fè rapò li. Li di l&#39; konsa: --Moun ou yo pran tout lajan ki te nan Tanp lan, yo renmèt li bay moun ki reskonsab fè reparasyon nan Tanp Seyè a."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lèfini, li di wa a: --Ilkija, prèt la, te ban m&#39; yon liv tou. Chafan li liv la pou wa a."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Lè wa a tande pawòl ki te ekri nan liv la, li chire rad sou li a sitèlman li te sezi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Li fè chache Ilkija, prèt la, Akikam, pitit Chafan an, Achbò, pitit Mikaja a, Chafan, sekretè palè a, ak Asaja, nèg konfyans wa a. Li ba yo lòd sa a:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "--Ale chache konnen sa Seyè a vle nou fè, mwen menm ansanm ak tout pèp Jida a, avèk tout pawòl ki nan liv nou jwenn lan! Seyè a move anpil sou nou, paske zansèt nou yo pa t&#39; okipe sa yo di nan liv la, ni yo pa t&#39; fè tou sa ki ekri ladan l&#39;."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se konsa Ilkija, prèt la, Akikam, Akbò, Chafan ak Asaja al kay Oulda, yon pwofèt fanm ki te rete nan katye yo te fèk bati lavil Jerizalèm lan. Oulda sa a se te madanm yon nonm yo rele Chaloum, pitit Tikva, pitit pitit Aras ki te reskonsab rad seremoni yo. Mesye yo di Oulda sa ki te rive."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oulda reponn: --Men sa Seyè a, Bondye pèp Izrayèl la, di: Tounen al di moun ki voye nou bò kote m&#39; lan:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men mesaj Seyè a voye ba li. Mwen pral voye yon malè sou lavil Jerizalèm ansanm ak sou tout moun li yo jan sa ekri nan liv wa Jida a te li a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo vire do ban mwen, yo fè sèvis pou lòt bondye. Avèk tout zak sa yo, yo fè m&#39; fè kolè. Mwen move anpil sou lavil Jerizalèm. Kolè m&#39; poko ap pase."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men sa n&#39;a di wa peyi Jida a ki voye nou vin konnen volonte Bondye a. Wi, men sa Seyè a, Bondye pèp Izrayèl la, voye di l&#39;: Ou tande sa ki ekri nan liv la."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sa fè kè ou fè ou mal, ou soumèt ou devan mwen, lè ou tande deklarasyon mwen fè sou lavil sa a ak sou tout moun li yo. Se bagay ki pral fè moun mete men nan bouch. Y&#39;ap sèvi ak non yo pou bay madichon. Wi, lè ou tande sa ou chire rad sou ou, dlo koule nan je ou. Se poutèt sa, mwen menm tou, mwen tande ou. Se mwen menm, Seyè a, k&#39;ap di ou sa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ou menm, w&#39;ap mouri ak kè poze nan kabann ou, y&#39;ap antere ou nan menm kavo ak zansèt ou yo. Ou p&#39;ap gen tan wè malè m&#39;ap voye sou lavil Jerizalèm lan. Mesye yo tounen pote mesaj la bay wa Jozyas."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Lè sa a, wa Jozyas voye misyon bay tout chèf fanmi nan lavil Jerizalèm ak nan tout peyi Jida a pou yo reyini ansanm avè l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apre sa, wa a moute nan Tanp Seyè a ansanm avèk prèt yo, pwofèt yo, tout moun peyi Jida yo, moun ki rete lavil Jerizalèm yo ak tout rès pèp la, grannèg kou tinèg. Wa a kanpe devan yo tout, li li byen fò tou sa ki te nan Liv Kontra yo te jwenn nan Tanp Seyè a."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lè li fini, li rete kanpe nan plas rezève pou li bò gwo poto a, li pran angajman devan Seyè a pou li fè volonte Seyè a, pou li mache dapre kòmandman, prensip ak lòd Bondye yo ak tout kè li ak tout nanm li. Lèfini, pou l&#39; kenbe tout kondisyon kontra ki ekri nan liv la. Tout pèp la pran angajman pou yo kenbe kontra a tou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¶ Apre sa, Jozyas rele Ilkija, granprèt la, prèt ki te avè l&#39; yo ak sòlda ki te desèvis nan pòt Tanp lan, li ba yo lòd al pran nan Tanp lan tout bagay yo te fè pou Baal, pou Achera ak pou zetwal yo, pote yo deyò. Wa a boule tout bagay sa yo andeyò lavil la, bò fon Sedwon an. Lèfini, li fè pote tout sann yo lavil Betèl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Li revoke tout prèt ansyen wa peyi Jida yo te nonmen pou fè sèvis sou lotèl zidòl yo nan lavil peyi Jida yo ak nan zòn Jerizalèm, tout prèt ki t&#39;ap fè sèvis pou Baal, pou solèy, pou lalin, pou douz gwoup zetwal yo ak pou tout lòt zetwal yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li wete estati Achera, zidòl fanm ki te nan Tanp lan, li fè yo pote l&#39; andeyò lavil la nan fon Sedwon. Li boule l&#39;, li kraze l&#39; fè l&#39; tounen pousyè, l&#39; al simen pousyè a nan simityè pèp la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Li demoli tout kay kote mesyedam k&#39;ap fè jennès pou zidòl yo te rete nan Tanp Seyè a. Se la medam yo te konn fè twal pou estati Achera a tou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lèfini, li fè tout prèt ki te rete nan lavil peyi Jida yo antre lavil Jerizalèm. Li mache nan tout peyi a depi lavil Geba jouk lavil Bècheba, li gate tout kote prèt sa yo te konn fè sèvis pou zidòl yo, kifè yo pa t&#39; ka sèvi pou sa ankò. Li demoli lotèl pòtay yo, ki te bò pòtay Jozye, gouvènè lavil la, te bati sou bò gòch pòtay prensipal la lè w&#39;ap antre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tansèlman, prèt ki te sèvi nan tanp zidòl sa yo pa t&#39; gen dwa sèvi nan Tanp lan ankò, men yo te gen dwa manje pen san ledven ansanm ak lòt prèt parèy yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wa Jozyas gate Tofèt la tou, yon tanp zidòl ki te nan fon Enon an, konsa pesonn pa t&#39; ka ofri pitit fi osinon pitit gason yo pou boule pou Molòk ankò."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Li wete chwal wa Jida yo te mete apa pou sèvis bondye Solèy la. Li boule cha ki te konn sèvi nan sèvis pou solèy la. Se nan yon pyès nan lakou tanp lan yo te ye, toupre pòtay la, bò kay kote Netanmelèk, nèg konfyans wa a, te rete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wa Jozyas demoli lotèl wa Jida yo te fè bati sou teras anwo apatman wa Akaz la, ansanm ak lotèl wa Manase te bati nan de lakou Tanp lan. Li kraze lotèl yo an miyèt moso, li voye yo jete nan fon Sedwon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jozyas gate tout lotèl wa Salomon te fè bati sou bò solèy leve lavil Jerizalèm, sou bò sid Mòn Pye Oliv yo, pou fè sèvis pou Astate, vye zidòl peyi Sidon an, pou Kemòch, vye zidòl peyi Moab la, ak Milkòm, vye zidòl peyi Amon an."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wa Jozyas kraze Poto Wòch yo, li koupe estati Achera, zidòl fanm lan. Li kouvri tout kote yo te ye a ak zosman moun."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jozyas demoli lotèl ak tanp zidòl wa Jewoboram, pitit Nebat la, te bati lavil Betèl la tou. Se Jewoboram sa a ki te lakòz pèp Izrayèl la fè sa ki mal. Li kraze lotèl la, li fè wòch yo tounen poud. Li boule estati Achera a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lèfini, Jozyas voye je l&#39; sou ti mòn lan, li wè yon bann tonm. Li fè detere zosman yo pou boule yo sou lotèl la. Se konsa li gate lotèl la, jan Seyè a te fè pwofèt la di l&#39; la lè Jewoboram te kanpe bò lotèl la pandan fèt la. Apre sa, Jozyas voye je l&#39; gade ankò, li wè tonm pwofèt ki te fè konnen bagay sa yo gen pou rive a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li mande: --Ki gwo tonm mwen wè laba a: Moun Betèl yo reponn: --Se tonm pwofèt ki te soti peyi Jida vin fè nou konnen sa monwa t&#39;ap vin fè lotèl Betèl la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jozyas di: --Bon. Kite l&#39; jan li ye a! Piga pesonn manyen zosman li yo. Se konsa yo respekte zosman li yo ansanm ak zosman pwofèt ki te soti lavil Samari a."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nan tout lavil peyi Izrayèl yo, wa Jozyas demoli tout kay zidòl wa peyi Izrayèl yo te fè bati epi ki te lakòz Seyè a te fache anpil. Li fè yo tou sa li te fè tanp zidòl lavil Betèl yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Li mete men sou tout prèt zidòl li te jwenn la yo, li touye yo sou lotèl yo. Lèfini, li boule zosman moun sou yo. Apre sa, li tounen tounen l&#39; lavil Jerizalèm."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wa Jozyas bay pèp la lòd pou yo fete fèt Delivrans lan pou fè lwanj Seyè a, Bondye yo a, jan sa ekri nan Liv Kontra a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yo pa t&#39; janm fete fèt Delivrans lan konsa depi lè jij chèf yo t&#39;ap gouvènen peyi a, ni pandan reny tout wa peyi Izrayèl yo ak tout wa peyi Jida yo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se sèlman sou reny wa Jozyas yo fete fèt Delivrans lan konsa lavil Jerizalèm pou Seyè a. Lè sa a, wa a t&#39;ap mache sou dizwitan depi li t&#39;ap gouvènen peyi a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jozyas fè disparèt tout divinò ak tout moun ki konn rele mò, tout estati zidòl wogatwa ak lòt vye zidòl degoutan, ak tout lòt vye bagay yo te konn wè nan tout peyi Jida ak nan lavil Jerizalèm. Li fè sa pou l&#39; te ka kenbe kòmandman ak prensip ki ekri nan liv Lalwa Ilkija, prèt la, te jwenn nan Tanp Seyè a."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¶ Ni anvan l&#39;, ni apre l&#39;, pa t&#39; janm gen yon wa tankou l&#39; ki te sèvi Seyè a ak tout kè li, ak tout nanm li, ak tout kouraj li, jan lalwa Moyiz mande l&#39; la."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men malgre sa, Seyè a te move toujou sou pèp peyi Jida a depi lè li te fache sou Manase pou sa l&#39; te fè a."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se poutèt sa, Seyè a di: --Mwen pral wete moun peyi Jida yo devan je m&#39; menm jan m&#39; te fè l&#39; pou moun peyi Izrayèl yo. Se mwen ki te chwazi lavil Jerizalèm. Enben, m&#39; pral voye l&#39; jete ansanm ak Tanp mwen te di se la m&#39;ap rete a."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tout rès istwa Jozyas la ak tou sa li te fè, n&#39;a jwenn yo ekri nan liv Istwa wa Jida yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se sou reny Jozyas, farawon Neko, wa peyi Lejip, te moute nan direksyon larivyè Lefrat pou l&#39; al bay wa peyi Lasiri a yon koutmen. Wa Jozyas soti al kontre l&#39; pou anpeche li pase. Rive bò lavil Megido, wa Neko wè l&#39;, li touye l&#39;."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ofisye lame wa Jozyas yo pran kadav la, yo mete l&#39; sou yon cha soti Megido, yo mennen l&#39; lavil Jerizalèm kote yo antere l&#39; nan kavo li. Apre sa, pèp la pran Joakaz, pitit Jozyas, yo mete l&#39; apa devan Bondye pou l&#39; sèvi wa nan plas papa l&#39;."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¶ Joakaz te gen venntwazan lè li moute wa nan peyi Jida. Li gouvènen lavil Jerizalèm pandan twa mwa. Manman l&#39; te rele Amoutal. Se te pitit fi Jeremi, moun lavil Libna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men li fè sa ki mal nan je Seyè a tankou zansèt li yo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Farawon Neko fèmen l&#39; nan prizon lavil Ribla nan zòn Amat, pou li pa gouvènen nan lavil Jerizalèm anko. Lè sa a tou, farawon an fè peyi Jida soumèt devan l&#39;. Li fòse peyi a ba li sètmil senksan (7.500) liv ajan ak swasannkenz liv lò."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apre sa, li pran Elyakim, pitit Jozyas, li mete l&#39; wa nan plas papa l&#39;. Lè sa a, li chanje non Elyakim, li rele l&#39; Jojakim. Lèfini, li pran Joakaz, li mennen l&#39; nan peyi Lejip. Se la Joakaz mouri."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jojakim bay farawon Neko tout ajan ak tout lò li te mande a. Pou l&#39; te ka jwenn yo, li te fè chak moun nan peyi a bay dapre sa yo genyen. Se konsa li te fòse pèp la bay ajan ak lò farawon Neko te mande a."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jojakim te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen lavil Jerizalèm pandan onzan. Manman l&#39; te rele Zebida. Se te pitit fi Pedaja, moun lavil Wouma."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men li fè sa ki mal nan je Seyè a tankou zansèt li yo."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Pandan reny Jojakim lan, Nèbikadneza, wa peyi Babilòn, anvayi peyi Jida. Pandan twazan Jojakim soumèt devan li. Apre sa, li konmanse kenbe tèt avè l&#39;."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lè sa a, Seyè a voye ansasen soti nan peyi Babilòn, nan peyi Siri, nan peyi Moab ak nan peyi Amon vin dèyè Jojakim. Li lage yo nan peyi Jida a pou yo fini avè l&#39; dapre sa Seyè a te di nan bouch pwofèt yo, sèvitè l&#39; yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa te rive peyi Jida a paske Seyè a te vle wete pèp peyi Jida a devan je l&#39; poutèt peche wa Manase te fè yo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ak pou kantite moun inonsan li te touye jouk tout lari Jerizalèm te plen san. Seyè a pa t&#39; vle padonnen ankò."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tout rès istwa Jojakim lan, sa li te fè yo, n&#39;a jwenn sa ekri nan liv Istwa wa peyi Jida yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lè Jojakim mouri se Jojakin, pitit gason li a, ki moute wa nan plas li."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wa peyi Lejip la pa janm soti kite peyi l&#39; la ankò, paske wa peyi Babilòn lan te pran tout zòn ki te pou wa peyi Lejip la, depi larivyè Lefrat rive nan ravin Lejip."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Jojakin te gen dizwitan lè li moute wa peyi Jida. Li gouvènen lavil Jerizalèm pandan twa mwa. Manman l&#39; te rele Neouchta. Se te pitit fi Elnatan, moun lavil Jerizalèm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li fè sa ki mal devan Seyè a tankou papa l&#39;."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se sou reny li lame Nèbikadneza, wa peyi Babilòn lan, te mache sou lavil Jerizalèm. Yo sènen lavil la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pandan lame a te sènen lavil la, Nèbikadneza vin atake lavil la li menm menm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè sa a, Jojakin, wa peyi Jida a, al rann tèt li bay wa Babilòn lan ansanm ak manman l&#39;, pitit gason l&#39; yo, chèf lame l&#39; yo ak chèf palè li yo. Wa a fè yo tout prizonye. Lè sa a, Nèbikadneza t&#39;ap mache sou witan depi li te wa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li pran tout richès ki te nan Tanp Seyè a ak nan palè wa a. Li kraze tout bèl bagay an lò Salomon, wa pèp Izrayèl la, te fè pou sèvi nan Tanp Seyè a, jan Seyè a te fè konn sa depi lontan an."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nèbikadneza depòte dènye moun ki te lavil Jerizalèm, tout chèf yo, tout grannèg yo, li depòte tout atizan yo ak tout bòs fòjon yo. Sa te fè dimil (10.000) moun antou. Se moun pòv yo ase li kite nan peyi Jida a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nèbikadneza fè Jojakin prizonye ansanm ak manman l&#39;, madanm li yo, chèf nan gouvènman l&#39; yo ak tout grannèg peyi Jida yo. Li depòte yo, li pran yo lavil Jerizalèm li mennen yo peyi Babilòn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wa peyi Babilòn lan te depòte antou sètmil (7.000) prizonye nan peyi Babilòn, ansanm ak mil atizan ak bòs fòjon san konte vanyan gason ki te ka fè lagè."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apre sa, Nèbikadneza pran Matanya, tonton wa Jojakin, li mete l&#39; wa nan peyi Jida. Li chanje non l&#39;, li rele l&#39; Sedesyas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedesyas te gen venteyennan lè li vin wa peyi Jida. Li pase onzan lavil Jerizalèm ap gouvènen peyi a. Manman l&#39; te rele Amoutal. Se te pitit fi Jeremi, moun lavil Libna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wa Sedesyas te fè sa ki mal devan Bondye menm jan ak Jojakin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se konsa, Seyè a te fache ni sou moun lavil Jerizalèm yo, ni sou moun peyi Jida yo jouk jou li wete yo devan je l&#39;. Men, rive yon lè Sedesyas derefize soumèt devan Nèbikadneza, wa Babilòn lan."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Se konsa sou dizyèm jou dizyèm mwa nevyèm lanne depi Sedesyas te wa a, Nèbikadneza, wa Babilòn lan, vin atake lavil Jerizalèm ak tout lame li a. Yo moute kan yo devan miray lavil la, yo mete ranblè nan tout pye miray yo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo sènen l&#39; nèt. Yo fèmen lavil la depi lè sa a rive sou onzyèm lanne reny Sedesyas la."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sou nevyèm jou katriyèm mwa menm lanne sa a, te gen yon sèl grangou nan lavil la, moun yo pa t&#39; gen anyen pou yo manje ankò."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yo fè yon twou nan miray yo. Atout lame moun Babilòn yo te sènen lavil la nèt, tout sòlda jwif yo mete deyò kite lavil la nan mitan lannwit. Yo pase nan mitan jaden wa a, yo desann nan wout pòtay la nan mitan de miray yo, yo pran chemen fon Jouden an pou yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men, lame moun Babilòn yo pousib wa Sedesyas. Lè yo rive nan plenn bò lavil Jeriko yo, yo mete men sou li. Lè sa a, tout sòlda li yo gaye, yo kouri kite l&#39;."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sòlda lènmi yo pran wa a, yo mennen l&#39; bay wa Babilòn lan ki te lavil Ribla. Se la Nèbikadneza jije li."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Antan yo lavil Ribla, li fè yo koupe kou tout pitit wa Sedesyas yo devan wa a, papa yo. Lèfini, li fè yo pete tou de je wa Sedesyas, epi yo mare l&#39; ak de gwo chenn fèt an kwiv. Yo mennen l&#39; lavil Babilòn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Sou setyèm jou senkyèm mwa nan diznevyèm lanne reny Nèbikadneza, wa Babilòn lan, Neboucharadan, chèf lagad la, yonn nan konseye li yo, antre lavil Jerizalèm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Li met dife nan kay Bondye a ak nan palè wa a. Li boule dènye kay ki te lavil Jerizalèm, ata kay grannèg yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li bay sòlda ki te avè l&#39; yo lòd demoli tout gwo miray ranpa lavil Jerizalèm yo met atè."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lèfini, Neboucharadan, chèf lagad la, pran rès moun yo te kite nan lavil la, li depòte yo lavil Babilòn ansanm ak tout moun ki te vin rann tèt yo bay wa Babilòn lan ak tout bon bòs ki te rete nan lavil la."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men, li kite kèk moun nan mas pèp la, nan sa ki te pi pòv yo. Li ba yo jaden rezen ak lòt jaden pou yo okipe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Moun Babilòn yo pran gwo poto kwiv yo ki te nan Tanp Seyè a ansanm ak sipò yo ak basin kwiv yo. Yo kraze yo an ti moso, yo pote kwiv la ale lavil Babilòn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo pran plat pou resevwa sann yo, pèl yo, kouto yo, gode yo, tas yo, kiyè yo ak tout lòt bagay an kwiv yo te konn sèvi nan tanp lan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chèf lagad la pran kivèt yo, recho yo ak dènye bagay ki te fèt an lò ak an ajan:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "de gwo poto won yo, gwo basin lan ak douz estati towo bèf ki te sèvi l&#39; sipò yo, ak kabwèt wa Salomon te fè fè an kwiv pou mete nan Tanp lan. Tout bagay sa yo te lou anpil, pesonn pa t&#39; konn pèz yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chak poto te gen vennsèt pye wotè. Sou tèt chak poto te gen yon blòk an kwiv sèt pye edmi wotè. Sou tout wonn tèt poto yo, te gen desen ti chenn makònen yonn ak lòt ak anpil pòtre grenad plake sou yo. Tout te fèt an kwiv. De poto yo te parèy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lèfini, Neboucharadan, chèf lagad la, pran Seraja, granprèt la, Sefanya, adjwen granprèt la, ansanm ak twa lòt gwo chèf nan Tanp lan, li fè yo prizonye."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nan lavil la, li pran chèf ki te kòmandan lame a ansanm ak senk lòt otorite ki te konseye wa a, ak sekretè kòmandan lame a ki te reskonsab pou pran moun nan lame a, ak swasant lòt grannèg. Tout moun sa yo te nan lavil la toujou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Neboucharadan pran yo, li mennen yo bay wa Babilòn lan lavil Ribla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wa a fè bat yo, lèfini, li fè touye yo lavil Ribla nan peyi Amat. Se konsa yo te depòte moun Jida yo byen lwen peyi yo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¶ Nèbikadneza, wa Babilòn lan, pran Gedalya, pitit Achikam, pitit pitit Chafan, li mete l&#39; chèf sou rès moun li te kite nan peyi a."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rès chèf lame yo ansanm ak sòlda yo vin konnen wa Babilòn lan te mete Gedalya chèf sou tout peyi a. Se konsa Ismayèl, pitit Netanya, Joanan, pitit Karèd, Seraja, pitit Tannoumèt, moun lavil Netofa, ansanm ak Zezanya, pitit Makan, yo moute lavil Mispa, y&#39; al jwenn Gedalya ansanm ak tout sòlda yo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gedalya di yo: --Mwen ban nou pawòl mwen, nou pa bezwen pè soumèt devan moun Babilòn yo. Rete nan peyi a. Sevi wa Babilòn lan. Tout bagay va mache byen pou nou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nan setyèm mwa a menm lanne sa a, Ismayèl, pitit Netanya, pitit pitit Elichama, rive Mispa ansanm ak dis lòt moun. Ismayèl te yon ti fanmi wa a. Yo touye Gedalya ansanm ak tout gason jwif ki te lavil Mispa avèk Gedalya. Yo touye tout sòlda moun Babilòn ki te la tou."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lè sa a, tout moun, granmoun kou timoun, ansanm ak chèf lame yo leve, yo desann peyi Lejip paske yo te pè moun Babilòn yo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Premye lanne wa Evilmewodak pran pouvwa a lavil Babilòn, li fè pa Jojakin, wa Jida a, li fè l&#39; soti nan prizon. Lè sa a, Jojakin te gen trannsizan, onz mwa vennsèt jou, jou pou jou, depi yo te depòte l&#39;."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Evilmewodak te sèvi byen avè l&#39;, li ba l&#39; premye plas nan mitan tout lòt wa yo te depòte lavil Babilòn tankou l&#39; yo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Li wete rad prizonye ki te sou Jojakin lan, li fè l&#39; vin manje sou menm tab avè l&#39; chak jou jouk Jojakin mouri."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chak jou, wa a ba li sa li te bezwen pou l&#39; viv, konsa, konsa, jouk li mouri."
                }
            }
        }
    }
}