{
    "version": "HCV",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Mwen menm, Simon Pyè, sèvitè ak apòt Jezikri, m&#39;ap ekri lèt sa a pou nou menm ki resevwa yon konfyans ki gen menm valè ak pa m&#39; lan, gremesi Jezikri, Bondye nou ak Sovè nou ki fè nou gras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "M&#39;ap mande Bondye pou nou resevwa anpil benediksyon ak kè poze, gremesi konesans Bondye ak Jezikri, Seyè nou an, nou genyen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pouvwa Bondye a ban nou tou sa nou bezwen pou nou ka viv, pou nou ka sèvi li. Li fè nou konnen moun ki te rele nou an, lè li te fè nou wè pouvwa li ak bèl bagay li yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se konsa, Bondye ban nou pwomès li yo ki gwo anpil, ki gen anpil valè, pou nou kapab patisipe nan sa Bondye ye a, pou nou kapab chape anba koripsyon ki nan lemonn, akòz move lanvi ki nan kè moun."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¶ Se poutèt sa, nou dwe fè tou sa nou kapab pou nou pa rete ak konfyans nou gen nan Bondye a sèlman. Men, apa konfyans lan se pou nou gen bon kondit. Apa bon kondit la, se pou nou gen konesans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apa konesans la, se pou nou konn kontwole tèt nou. Apa konn kontwole tèt nou an, se pou nou gen pasyans. Apa pasyans la, se pou nou sèvi Bondye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apa sèvi Bondye a, se pou nou gen renmen pou frè yo. Apa renmen nou gen pou frè nou an, se pou nou gen renmen pou tout moun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si nou gen tout bagay sa yo nan nou, si nou devlope yo nan nou, nou p&#39;ap rete bra kwaze. Se p&#39;ap pou gremesi nou konnen ki moun Jezikri, Seyè nou an, ye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, moun ki pa gen bagay sa yo nan yo, y&#39;ap tankou yon avèg ki pa wè lwen, yo bliye jan Bondye te netwaye yo anba vye peche yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se poutèt sa, frè m&#39; yo, se pou nou fè jefò plis toujou pou nou rete fèm nan pozisyon kote Bondye mete nou an, li menm ki rele nou, ki chwazi nou. Si nou fè sa, nou p&#39;ap janm tonbe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Konsa, la ban nou dwa antre lib nan peyi kote Jezikri, Seyè nou ak Sovè nou an, ap gouvènen tankou wa pou tout tan an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Se poutèt sa, nou te mèt konnen bagay sa yo deja, nou te mèt kanpe fèm nan verite nou resevwa a, mwen p&#39;ap janm manke fè nou chonje bagay sa yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wi, toutotan mwen poko mouri, mwen kwè se yon devwa pou m&#39; fè nou chonje bagay sa yo pou dòmi pa pran nou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paske, mwen konnen mwen pa lwen mouri. Se Seyè a menm ki fè m&#39; konn sa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, m&#39;ap fè tout posib mwen pou nou pa janm bliye bagay sa yo lè m&#39; fin ale."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¶ Paske, lè m&#39; t&#39;ap fè nou konnen jan Jezikri, Seyè nou an, te vini avèk pouvwa li, se pa t&#39; istwa moun envante nan tèt yo mwen t&#39;ap rakonte nou. Men, se paske mwen menm, mwen te wè Seyè a nan tout pouvwa li ak je pa mwen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwen te la lè Bondye Papa a te ba li respè ak lwanj, lè nan mitan tout pouvwa a, vwa Bondye te pale, li di konsa: Ou se pitit mwen renmen anpil la, ou fè kè m&#39; kontan anpil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nou te tande vwa ki te soti nan syèl la, lè nou te la ansanm avè l&#39; sou mòn kote Bondye te pale ak nou an."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Se poutèt sa, mwen pran pawòl pwofèt yo pou pawòl ki sèten nèt. Nou menm tou nou byen fèt lè nou pran pawòl sa yo ak gwo konsiderasyon, tankou yon lanp k&#39;ap klere nan fènwa a jouk jou a va pwente, jouk zetwal ki klere chak maten an va leve nan kè nou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men, anvan tout bagay, se pou nou konn sa byen: pesonn pa gen dwa pran mesaj pwofèt ki ekri nan Liv la pou li ba li sans li vle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paske, pwofèt yo pa t&#39; janm bay mesaj paske yo menm yo te vle. Okontrè, se Sentespri ki te pouse yo lè yo t&#39;ap bay mesaj ki soti nan Bondye."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Malgre sa, te gen kèk fo pwofèt nan mitan pèp Bondye a nan tan lontan. Konsa tou, va gen kèk direktè nan mitan nou k&#39;ap bay manti. Yo pral vin ak yon bann bèl pawòl ki pa vre pou yo seye pèdi nou. Y&#39;ap vire do bay Mèt la ki te delivre yo. Y&#39;ap rale yon chatiman sou tèt yo k&#39;ap detwi yo lapoula."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anpil moun pral swiv yo nan sa y&#39;ap fè ki mal yo. Konsa, y&#39;ap lakòz moun pale chemen laverite a mal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Nan kouri dèyè lajan, yo pral esplwate nou ak yon bann manti. Men, depi lontan moun sa yo deja jije, nanpwen chape pou yo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bondye pa t&#39; fè pa zanj ki te fè peche yo. Li te voye yo jete nan lanfè, li lage yo nan gwo twou kote ki fènwa anpil la, l&#39;ap kenbe yo la pou yo tann jou jijman an."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bondye pa t&#39; fè pa moun nan tan lontan yo. Men, li te delivre Noe, yon nonm ki te mache dwat devan li, ansanm ak sèt lòt moun lè li te voye gwo inondasyon an sou mechan yo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li te kondannen lavil Sodòm ak lavil Gomò pou yo te disparèt, li fè yo tounen sann, pou sa te sèvi yon egzanp pou tout mechan ki gen pou vini apre yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¶ Men, li te delivre Lòt, yon nonm dwat ki te pran lapenn lè l&#39; te wè move bagay mechan yo t&#39;ap fè."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paske, nonm dwat sa a ki t&#39;ap viv nan mitan yo a, lè li te wè, lè li te tande tout bagay mal moun sa yo t&#39;ap fè, se chak jou li santi kè l&#39; t&#39;ap fann, paske li t&#39;ap viv dwat devan Bondye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Konsa, Bondye konnen ki jan pou l&#39; delivre moun k&#39;ap sèvi l&#39; yo nan mitan eprèv. Men, li kite mechan yo pou l&#39; ka peni yo jou jijman an,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ sitou moun k&#39;ap viv pou lachè ak tout egzijans li yo, moun k&#39;ap meprize otorite Bondye a. Moun sa yo gen je chèch konsa, yo awogan. Yo pa menm pè pale pouvwa yo ki nan syèl la mal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Menm zanj yo ki gen plis fòs ak plis pouvwa pase moun sa yo pa pote move akizasyon kont pouvwa ki nan syèl yo devan Bondye."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mesye sa yo menm, yo tankou bèt ki san konprann, k&#39;ap viv dapre ensten yo epi ki la sou latè pou moun kenbe touye. Yo pale mal sou bagay yo pa konnen, yo gen pou yo peri menm jan ak bèt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo gen pou yo soufri pou tou sa yo te fè moun soufri. Yo pran plezi fè debòch gwo lajounen. Se yon wont, se yon eskandal lè moun sa yo k&#39;ap pran plezi yo nan fè sa ki mal chita sou menm tab ak nou lè n&#39;ap fè fèt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je yo kale sou tout fanm. Se tout tan y&#39;ap fè peche. Yo pran tèt moun ki fèb yo nan pèlen. Nanpwen moun renmen lajan tankou yo. Se moun ki anba madichon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo kite chemen ki dwat la, yo pèdi wout yo nèt. Yo pran swiv chemen Balaram, pitit Bozò a, ki te fè sa ki mal poutèt lajan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men, yo te kouri dèyè l&#39; pou mechanste li a: yon bourik ki pa menm gen lapawòl te pale avè l&#39; tankou yon moun. Se sa ki te fè pwofèt la sispann aji tankou moun fou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Moun sa yo tankou sous dlo ki cheche, tankou nway gwo van ap pote ale. Kote ki fènwa anpil la ap pare tann yo tou."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y&#39;ap pale ak awogans pawòl ki pa gen sans. Avèk lavi lib y&#39;ap mennen pou satisfè lachè a, y&#39;ap pran tèt moun ki fèk ap chape nan mitan moun k&#39;ap viv nan manti yo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo pwomèt y&#39;ap ba yo libète. Men, yo menm se esklav movèz vi a yo ye. Paske, yon moun esklav tout bagay ki donminen sou li."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Moun ki rive konnen Jezikri tankou Seyè ak Sovè li, li fin chape anba tout vye bagay mal ki nan lemonn. Si apre sa, li tounen mele ladan yo ankò, si l&#39; kite bagay sa yo pran pye sou li ankò, l&#39;ap pi mal pou li pase jan l&#39; te ye anvan an."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa ta pi bon pou li si l&#39; pa t&#39; janm konnen chemen dwat la, pase pou, lè li fin konnen l&#39; lan, li vire do bay kòmandman li te resevwa nan men Bondye a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa ki rive yo a moutre sa pwovèb la di a se vre: Chen an tounen vin manje sa li te vonmi an. Lave manman kochon, li al woule nan labou ankò."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Frè m&#39; yo, sa fè dezyèm lèt m&#39;ap ekri nou. Nan tou de lèt yo mwen te vle fè nou chonje tout bagay sa yo, pou lespri moun ki dwat yo pa dòmi, pou n&#39; te ka gen bon lide nan tèt nou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se pou n&#39; toujou chonje sa pwofèt Bondye yo te di nou depi lontan. Toujou chonje kòmandman Seyè ki delivrans nou an. Se kòmandman sa yo apòt yo te moutre nou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¶ Anvan tout bagay se pou nou konprann sa byen: lè dènye jou yo va rive, gen moun ki pou parèt ka pral pase bagay Bondye yo anba rizib. Se moun k&#39;ap viv dapre tout vye lanvi yo genyen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y&#39;a di: Kote pwomès li te fè nou an? Li pa t&#39; di li t&#39;ap vini? Depi sou tan zansèt nou yo ki mouri, tout bagay rete menm jan yo te ye a lè latè te fèk kreye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men, moun sa yo, lè y&#39;ap pale konsa, yo fè espre bliye sa ki te rive nan tan lontan: Bondye te pale epi li fè syèl la. Se li ki te fè tè a soti nan dlo a, se li ki te fè dlo a fè tè a."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se li ki te fè dlo a moute kouvri latè nan tan lontan pou l&#39; te detwi tout bagay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dapre menm pawòl Bondye a, syèl la ak tè a ki la koulye a ap tann dife a. Yo la ap tann jou jijman an, lè tout mechan yo va disparèt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Men nou menm, frè m&#39; renmen anpil yo, gen yon bagay nou pa dwe janm bliye: Pou Bondye, yon jou se tankou mil (1.000) an, milan se tankou yon jou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¶ Seyè a pa pran twòp reta pou kenbe pwomès li yo, jan kèk moun kwè a. Okontrè, se pasyans l&#39;ap pran ak nou, paske li pa ta renmen pesonn peri, li ta vle pou tout moun tounen vin jwenn li."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men, jou Seyè a ap vini sou nou tankou yon vòlò nan mitan lannwit. Lè sa a, syèl la pral disparèt ak yon gwo gwo bri. Tout bagay pral pran dife, y&#39;ap fonn nèt. Latè ak dènye bagay ki ladan l&#39; va boule, y&#39;ap tounen sann."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Si tout bagay gen pou disparèt konsa, nou pa bezwen mande ki kalite moun nou dwe ye: Se pou nou sèvi Bondye, se pou nou viv pou li ase."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Konsa, pandan n&#39;ap tann jou Bondye a, jou ki gen pou rive a, ann fè sa nou kapab pou nou fè l&#39; rive pi vit toujou. Jou sa a, syèl la pral disparèt nan gwo flanm dife. Tout bagay pral fonn nan dife."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men nou menm, n&#39;ap tann lòt syèl ak lòt tè Bondye te pwomèt la, kote se bagay ki dwat devan Bondye ase k&#39;ap fèt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se poutèt sa, frè m&#39; yo, pandan n&#39;ap tann bagay sa yo, ann fè sa nou kapab pou Bondye ka jwenn nou ap viv ak kè poze, san okenn fòt, ni okenn defo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Konprann sa byen, se pou nou ka sove kifè Seyè a ap pran tout pasyans sa a ak nou. Se sa menm frè Pòl, bon zanmi nou an, te ekri nou dapre bon konprann Bondye te ba li a."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nan tout lèt li yo, li pale nou sou bagay sa yo. Gen kèk pwen ladan yo ki difisil pou konprann. Se konsa, moun iyoran yo ak moun ki fèb nan konfyans Bondye yo ap tòde sans pawòl yo, tankou yo fè l&#39; pou lòt liv yo tou. Men, se sa menm k&#39;ap fin pèdi yo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se poutèt sa, frè mwen renmen anpil yo, koulye a nou tou avèti. Pran prekosyon nou pou nou pa kite mechan sa yo trennen nou ale ak manti yo, pou nou pa pèdi pozisyon kote nou kanpe fèm lan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Okontrè, se pou nou grandi nan favè ak konesans Jezikri, Seyè nou ak Sovè nou. Se pou li tout lwanj la, koulye a ak pou tout tan. Amèn."
                }
            }
        }
    }
}