{
    "version": "HCV",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Mwen menm Pòl, se pa moun ki te chwazi m&#39;, ni Bondye pa t&#39; voye yon moun chwazi m&#39;, men se Jezikri menm ki te chwazi m&#39; pou sèvi apòt, ansanm ak Bondye Papa a ki te fè l&#39; leve soti vivan nan lanmò."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tout frè ki isit la yo mete tèt ansanm avè m&#39; pou ekri lèt sa a pou tout legliz ki nan peyi Galasi yo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou mande Bondye, Papa nou, ansanm ak Jezikri, Seyè a, pou yo ban nou benediksyon ak kè poze."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dapre volonte Bondye, Papa nou, Kris la te bay tèt li pou peche nou yo, pou l&#39; te ka delivre nou anba move tan mechan ki sou latè koulye a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lwanj pou Bondye pou tout tan! Amèn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Mwen sezi wè jan nou prese vire do bay Bondye ki te rele nou, gremesi Kris la, pou n&#39; al swiv yon lòt kalite bon nouvèl."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pou di vre, pa gen okenn lòt bon nouvèl. Men, mwen di sa paske gen moun k&#39;ap plede chaje tèt nou, ki vle chanje anpil bagay nan bon nouvèl Kris la."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Enben, si yon moun ta vin anonse nou yon lòt bon nouvèl ki pa menm ak sa nou te anonse nou an, moun sa a li te mèt se mwen menm, osinon yon zanj ki soti nan syèl, madichon pou li!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mwen deja di nou sa, koulye a m&#39;ap repete nou sa ankò: si yon moun vin anonse nou yon bon nouvèl ki pa menm ak sa nou te resevwa a, madichon pou li!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Lè mwen di sa, èske sa vle di se favè moun m&#39;ap chache? Non. Se favè Bondye m&#39;ap chache. Eske se plezi m&#39;ap chache fè lèzòm plezi? Si m&#39; t&#39;ap chache fè lèzòm plezi, se pa Kris la mwen ta ap sèvi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "M&#39;ap di nou sa, frè m&#39; yo, bon nouvèl m&#39;ap anonse a pa soti nan moun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paske mwen menm, mwen pa t&#39; resevwa l&#39; nan men pesonn, ni se pa yon moun ki te moutre m&#39; li. Men, se Jezikri menm ki te fè m&#39; konnen li."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nou tande pale sa m&#39; te konn fè nan tan lontan, lè m&#39; te nan relijyon jwif yo. Nou konnen jan m&#39; te san pitye lè m&#39; t&#39;ap pèsekite legliz Bondye a, jan m&#39; t&#39;ap chache kraze li."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nan relijyon jwif yo mwen te pi fò pase anpil moun nan ras mwen ki te menm laj avè mwen. Mwen te pi cho pase yo pou defann koutim zansèt nou yo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, Bondye fè m&#39; favè l&#39;, li mete m&#39; apa depi nan vant manman m&#39;, li rele m&#39; pou m&#39; te ka sèvi li."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Konsa, lè se te lide l&#39; pou l&#39; te fè m&#39; konnen Pitit li a, pou m&#39; te ka anonse bon nouvèl li a nan mitan moun ki pa jwif yo, wi, lè sa a, mwen pa t&#39; al mande pesonn konsèy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwen pa t&#39; moute Jerizalèm non plis pou m&#39; al wè moun ki te apòt anvan m&#39; yo. Men, mwen te pati la menm pou peyi Arabi. Apre sa, mwen tounen tounen m&#39; lavil Damas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sou twazan, mwen moute lavil Jerizalèm pou m&#39; te fè konesans ak Pyè. Mwen rete kenz jou lakay li."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lè sa a, mwen pa t&#39; wè okenn nan lòt apòt yo, esepte Jak, frè Seyè a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa m&#39;ap ekri nou la a, se vre wi. Mwen pran Bondye pou temwen, mwen p&#39;ap bay manti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apre sa, mwen te ale nan peyi Siri ak Silisi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pandan tout tan sa a, manm legliz Kris la ki te nan peyi Jide a pa t&#39; ankò rekonèt mwen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo te sèlman konn tande moun ap di yo: Nonm ki t&#39;ap pesekite nou nan tan lontan an, koulye a men l&#39;ap mache anonse bon nouvèl li te vle kraze a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yo t&#39;ap fè lwanj Bondye pou tèt mwen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Apre sa, katòz lanne te pase anvan m&#39; te moute lavil Jerizalèm ankò, fwa sa a ansanm ak Banabas. Mwen te mennen Tit avè m&#39; tou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kifè m&#39; te moute a, se paske Bondye te fè m&#39; konnen pou m&#39; te fè sa. Nan yon reyinyon mwen te gen apa ak dirijan yo, mwen mete devan yo bon nouvèl mwen t&#39;ap anonse moun ki pa jwif yo. Mwen pa t&#39; vle pou ni travay mwen te fin fè a, ni travay mwen t&#39;ap fè a pase pou anyen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enben, Tit ki te avè m&#39; lan, se moun peyi Lagrès li ye: yo pa t&#39; egzije l&#39; sikonsi,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "atout kèk swadizan frè ki te fofile kò yo nan mitan nou te vle yo sikonsi li. Moun sa yo te glise kò yo nan mitan nou tankou espyon k&#39;ap veye libète nou gen nan Jezi Kris la. Yo te vle fè nou tounen esklav ankò."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nou pa janm ba yo pye sou nou pou n&#39; te ka defann verite ki nan bon nouvèl la pou nou menm, moun Galasi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moun ki te pase pou chèf yo, mwen pa bezwen konnen sa yo te ye vre, paske Bondye pa gade sou figi moun-wi, moun ki te pase pou chèf yo, yo pa t&#39; fè m&#39; okenn lòt egzijans."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Okontrè, yo wè Bondye te renmèt mwen travay anonse bon nouvèl la bay moun ki pa jwif yo, menm jan li te renmèt Pyè travay anonse l&#39; bay jwif yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paske, Bondye ki te mete Pyè apa pou sèvi apòt pou jwif yo, se li menm ki te mete m&#39; apa tou pou m&#39; te ka sèvi apòt pou moun ki pa jwif yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lè sa a, Jak, Pyè ak Jan ki te pase pou chèf nan legliz la, yo te rekonèt se Bondye ki te ban m&#39; travay sa a, yo bay Banabas ak mwen lanmen tankou asosye. Nou tonbe dakò pou Banabas ak mwen al travay nan mitan moun ki pa jwif yo, pou yo menm y&#39; al travay ak jwif yo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yon sèl bagay yo te mande nou: se pou n&#39; te toujou chonje pòv ki nan legliz yo. Nou pa t&#39; janm manke fè sa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Men, lè Pyè te vini lavil Antiòch, mwen te fè yon bout ak li devan tout moun, paske sa l&#39; te fè a pa t&#39; bon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lè l&#39; te fèk rive, li t&#39;ap manje byen pwòp ak frè ki pa jwif yo. Men, lè moun Jak te voye yo vin rive, li mete kò l&#39; sou kote, li refize manje ak frè ki pa jwif yo, paske li te pè patizan moun sikonsi yo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lòt frè jwif yo te kòmanse fè menm jan ak li. Ata Banabas te pran tou. Li t&#39;ap swiv yo nan ipokrizi sa a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè m&#39; wè yo pa t&#39;ap mache dwat dapre verite ki nan bon nouvèl la, mwen di Pyè devan tout moun: Ou menm ki jwif, ou pa t&#39; viv isit la tankou jwif, men tankou moun ki pa jwif. Poukisa jòdi a w&#39;ap fòse frè ki pa jwif yo pou yo viv tankou jwif?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nou menm, nou se jwif natif natal, nou pa soti nan ras moun lòt nasyon yo k&#39;ap plede fè peche."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men, nou konnen se pa paske yon moun fè tou sa lalwa jwif yo mande kifè li inonsan devan Bondye, men se lè li mete konfyans li nan Jezikri Bondye va fè l&#39; gras. Se poutèt sa, nou menm tou, nou te mete konfyans nou nan Jezikri. Konsa, se pa paske nou te fè sa lalwa jwif yo mande kifè Bondye fè nou gras, men se paske nou te mete konfyans nou nan li. Bondye p&#39;ap fè pesonn gras paske li fè sa lalwa mande."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men, si antan m&#39;ap chache pou Bondye fè m&#39; gras gremesi Kris la, moun wè m&#39;ap fè peche menm jan ak moun lòt nasyon yo, èske sa vle di se nan avantaj peche a Kris la ap travay? Non, yo pa ka di sa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paske, si m&#39;ap rebati sa m&#39; te kraze a, mwen tou moutre se dezobeyi m&#39;ap dezobeyi lalwa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Annegad lalwa, mwen se yon moun ki mouri, epi se lalwa a menm ki touye m&#39; pou m&#39; ka viv pou Bondye. Mwen mouri kloure ansanm ak Kris la sou kwa a."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se sak fè, se pa mwen k&#39;ap viv ankò, se Kris la k&#39;ap viv nan mwen: lavi m&#39;ap mennen nan kò m&#39; koulye a, m&#39;ap viv li nan konfyans mwen gen nan Pitit Bondye a ki te renmen m&#39; sitèlman li te rive bay lavi l&#39; pou mwen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mwen pa voye favè Bondye fè m&#39; lan jete. Paske, si lalwa ka fè Bondye fè yon moun gras, enben, Kris la mouri pou gremesi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Nou menm moun peyi Galasi, ala sòt nou sòt! Kilès nou kite pran tèt nou konsa, nou menm ki te konnen tout ti detay sou jan Kris la te mouri sou kwa a?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mwen ta renmen nou reponn yon sèl ti keksyon sa a ban mwen: Eske se paske nou te fè tou sa lalwa a te mande kifè nou te resevwa Lespri Bondye a, osinon èske se paske nou te tande bon nouvèl la?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ki jan nou fè egare konsa? Nou konmanse ak pouvwa Lespri Bondye a, koulye a nou vle fini ak pwòp fòs kouraj nou?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eske se pou gremesi nou te fè esperyans sa yo? Non, se pa vre, se pa ka pou gremesi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè Bondye ban nou Lespri l&#39;, lè li fè mirak sa yo nan mitan nou, èske li fè sa paske nou fè sa lalwa mande, osinon paske nou mete konfyans nou nan li lè nou tande bon nouvèl la?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¶ Men sa ki ekri nan Liv la menm: Abraram te mete konfyans li nan Bondye. Se poutèt sa Bondye te fè l&#39; gras."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Konsa, se pou nou konprann sa byen: Moun ki mete konfyans yo nan Bondye, se yo menm ki pitit Abraram."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moun ki te ekri nan Liv la te wè davans Bondye t&#39;ap fè moun ki pa jwif yo gras tou poutèt konfyans yo ta gen nan li. Se konsa li bay Abraram bon nouvèl sa a davans tou: Gremesi ou, tout nasyon sou latè va jwenn benediksyon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se paske Abraram te mete konfyans li nan Bondye kifè Bondye te beni li. Konsa, tout moun ki mete konfyans yo nan Bondye va resevwa benediksyon Bondye a ansanm ak Abraram."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moun ki mete nan lide yo lalwa a ka sove yo, yo anba madichon. Men sa ki ekri nan Liv la: Madichon pou tout moun ki pa fè tou sa ki ekri nan Liv lalwa a tout tan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lalwa pa kapab fè Bondye fè pesonn gras. Se bagay ki klè. Men sa ki ekri nan Liv la: Moun Bondye fè gras paske yo gen konfyans nan li, se yo menm ki va gen lavi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lalwa pa gen anyen pou l&#39; wè ak lafwa. Okontrè, men sa ki ekri nan Liv la: Moun k&#39;ap fè tou sa lalwa mande a va jwenn lavi ladan l&#39;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kris la delivre nou anba madichon lalwa lè li te pran madichon an nan plas nou. Se konsa sa te ekri nan Liv la: Madichon pou moun yo pandye sou bwa a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa te fèt konsa pou moun ki pa jwif yo te ka rive resevwa benediksyon Bondye te pwomèt Abraram lan gremesi Jezikri, pou nou tout te ka resevwa Lespri Bondye te pwomèt la, paske nou te mete konfyans nou nan li."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Frè m&#39; yo, mwen pral pran egzanp sou yon bagay ki rive chak jou: Lè yon moun fè testaman l&#39; byen fèt, pesonn pa ka kase l&#39;, ni pesonn pa ka ajoute anyen ladan li."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Enben, Bondye te fè pwomès sa yo pou Abraram ak pitit pitit li a. Yo pa t&#39; ekri: ak pitit pitit li yo, tankou si yo te vle pale sou anpil moun, men yo ekri: ak pitit pitit ou a. Yo t&#39;ap pale sou yon sèl moun, moun sa a se te Kris la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men sa mwen vle di: Bondye te fè testaman sa a, epi li te pwomèt li t&#39;ap kenbe li. Lalwa a menm te vini katsantrant (430) an apre sa. Se sak fè, lalwa a pa kapab kase testaman sa a, ni li pa kapab fè pwomès la tonbe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paske, si kado Bondye bay la te chita sou lalwa Moyiz la, se pa ta yon pwomès ankò kado a ta ye. Men, Bondye te bay Abraram favè sa a paske li te pwomèt li sa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Poukisa yo te bay lalwa a menm? Yo te ajoute lalwa a pou l&#39; te ka fè nou konnen bagay ki kont volonte Bondye. Lalwa a te fèt pou l&#39; te la toutotan pitit pitit Abraram lan pa t&#39; ankò vini, paske se pou li Bondye te fè pwomès la. Se zanj Bondye yo ki te bay lalwa, epi se yon nonm ki te sèvi entèmedyè."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lè yon moun pou kont li, li pa bezwen entèmedyè. Bondye pou kont li."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eske lalwa Moyiz la kont pwomès Bondye yo? Men non. Si zanj yo te bay yon lalwa ki te kapab bay moun lavi, enben, lalwa sa a ta kapab fè Bondye fè moun gras."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men, Liv la di: Tout bagay anba pouvwa peche a. Konsa, moun ki gen lafwa, se yo ki va resevwa kado Bondye te pwomèt yo, paske yo te mete konfyans yo nan Jezikri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Anvan lè a te rive pou n&#39; te ka gen konfyans, lalwa te kenbe nou prizonye anba men l&#39;, jouk tan pou Bondye te devwale kalite konfyans sa a."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Konsa, lalwa te tankou yon moun ki la pou veye nou, jouk lè Kris la te gen pou vini pou n&#39; te ka kwè nan li pou Bondye te fè nou gras."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men koulye a, lè a rive pou nou gen konfyans nan Kris la; nou pa anba men moun ki t&#39;ap veye nou an ankò."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se paske nou gen konfyans nan Jezikri kifè nou se pitit Bondye."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nou tout, nou te resevwa batèm pou n&#39; te ka viv ansanm ak Kris la, nou mete sou nou kalite ki nan Kris yo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Koulye a pa gen diferans ant moun ki jwif ak moun ki pa jwif, pa gen diferans ant moun ki esklav ak moun ki pa esklav, ant fanm ak gason. Nou tout nou fè yonn nan Jezikri."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Si ou se moun Kris la, enben ou se pitit pitit Abraram. Ou gen pou resevwa eritaj Bondye te pwomèt la."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Enben! Men sa m&#39; vle di: Pitit ki pou resevwa byen papa li a, toutotan li piti toujou, y&#39;ap trete l&#39; menm jan yo trete yon esklav, atout se li menm ki mèt tout bagay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toutotan li timoun toujou, li sou lòd moun k&#39;ap okipe l&#39; la, moun k&#39;ap regle zafè l&#39; pou li a, jouk lè papa a te fikse a rive."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou menm tou, toutotan nou te tankou timoun, nou te esklav tout lide ki t&#39;ap mennen lèzòm nan lemonn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men, lè lè a rive, Bondye te voye pwòp pitit li. Li soti nan vant yon fanm, li viv anba lalwa jwif yo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pou l&#39; te ka delivre tout moun ki te anba lalwa pou n&#39; te kapab vin pitit Bondye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pou fè nou wè nou se pitit li tout bon, Bondye te voye Lespri Pitit li a k&#39;ap rele: Papa, nan kè nou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Konsa, ou pa esklav ankò, ou se yon pitit. Si ou se yon pitit Bondye, Bondye va ba ou tout byen li sere pou pitit li yo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¶ Nan tan lontan, nou pa t&#39; konnen Bondye, nou te esklav yon bann bondye ki pa t&#39; Bondye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men, koulye a nou rive konn Bondye, ou pito koulye a Bondye konnen nou, kouman nou fè vle tounen al jwenn ti lespri sa yo ki tou fèb, tou mizerab? Ki jan pou nou vle tounen esklav yo ankò?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ki jan fè gen jou, gen mwa, gen sezon, gen lanne ki gen pi konsekan pou nou pase lòt?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mwen pè pou nou anpil. Gen lè mwen te travay mal nan mitan nou? Se sa m&#39;ap mande mwen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¶ Frè m&#39; yo, tanpri souple. Se pou nou vin tankou m&#39;, menm jan mwen menm tou mwen te vini tankou nou. Nou pa janm fè m&#39; okenn tò."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nou chonje kisa ki te fè m&#39; anonse nou bon nouvèl la pou premye fwa a? Se paske m&#39; te malad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lè sa a, malgre maladi m&#39; lan ta ka yon eprèv pou nou, nou pa t&#39; meprize m&#39;, ni nou pa t&#39; repouse mwen. Okontrè, nou te resevwa m&#39; tankou si m&#39; te yon zanj Bondye, tankou si se Jezikri menm m&#39; te ye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lè sa a, nou pa t&#39; manke kontan! Kisa ki rive nou konsa? Mwen ka di sa pou nou: si nou te gen pou n&#39; te rache je nou ban mwen, nou ta fè li."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men koulye a, èske mwen tounen yon lènmi pou nou paske m&#39;ap di nou laverite?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Lòt moun sa yo enterese anpil nan nou, men lide yo gen dèyè tèt yo pa bon menm. Yo ta vle separe nou avè m&#39; pou nou ka enterese nan yo ase."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa bon pou nou enterese nan lòt moun tou, men fòk nou pa gen move lide nan tèt nou. Wi, se pou nou toujou enterese nan lòt moun, menm lè mwen pa nan mitan nou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¶ Pitit mwen yo, m&#39;ap soufri anpil pou nou toujou, tankou yon manman k&#39;ap soufri doulè tranche, m&#39;ap soufri pou nou jouk tan Kris la va fin fòme nèt nan nou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jan m&#39; ta renmen bò kote nou koulye a pou m&#39; ta ka pale yon lòt jan avèk nou! Se pa ti kras pè mwen pè pou nou!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¶ Manyè di m&#39;, nou menm ki vle rete anba lalwa a: gen lè nou pa konprann sa lalwa a di?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Li di nou konsa: Abraram te gen de pitit gason, yonn avèk fanm ki te esklav la, yon lòt avèk fanm ki pa t&#39; esklav la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pitit fanm ki te esklav la te fèt dapre egzijans lachè, men pitit fanm ki pa t&#39; esklav la te fèt dapre pwomès Bondye."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nou ka pran istwa sa a pou yon parabòl: de fanm sa yo se de kontra. Aga se kontra ki te fèt sou Mòn Sinayi a. Tout pitit li yo se esklav yo ye."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aga se Mòn Sinayi nan peyi Arabi. Li koresponn ak lavil Jerizalèm ki la koulye a nan esklavaj ak tout pitit li yo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men, Jerizalèm ki nan syèl la, li lib. Se li menm ki manman nou."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men sa ki ekri nan Liv la: Fè kè ou kontan, ou menm fanm ki pa t&#39; ka fè pitit! Rele! Fè tout moun konnen jan ou kontan, ou menm ki pa t&#39; janm konnen doulè tranche! Paske, fanm gason pa t&#39; okipe a ap gen plis pitit pase fanm ki gen mari."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Koulye a, frè m&#39; yo, nou tankou Izarak: nou se pitit Bondye jan l&#39; te pwomèt la."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nan tan Abraram, pitit ki te fèt dapre egzijans lachè a t&#39;ap pèsekite pitit ki te fèt dapre Lespri Bondye a. Se konsa sa ye koulye a tou."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men, kisa ki ekri nan Liv la? Liv la di: Mete esklav la deyò ansanm ak tout pitit li a. Paske pitit esklav la pa gen dwa eritye nan byen papa a ansanm avèk pitit fanm ki pa t&#39; esklav la."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Konsa, frè m&#39; yo, nou pa pitit esklav la, nou se pitit fanm ki pa t&#39; esklav la."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Se pou n&#39; te ka lib tout bon kifè Kris la te delivre nou. Se poutèt sa, ann rete fèm nan libète sa a. Veye kò nou pou n&#39; pa tounen esklav ankò."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tande byen. Men sa mwen menm Pòl m&#39;ap di nou: Si nou kite yo sikonsi nou, sa vle di Kris la pa sèvi nou anyen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "M&#39;ap repete sa m&#39; te di deja pou tout moun ki kite yo sikonsi yo: si yo fè sa, y&#39;ap blije fè tou sa lalwa Moyiz la mande."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moun ki kwè Bondye ap fè yo gras paske yo fè sa lalwa a mande, yo vire do bay Kris la. Yo pèdi favè Bondye a."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pou nou menm, nou gen espwa Bondye va fè nou gras paske nou gen konfyans nan li. Se sa menm n&#39;ap tann, gremesi pouvwa Lespri Bondye a k&#39;ap travay nan nou."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paske, lè n&#39;ap viv ansanm ak Kris la, kit nou sikonsi, kit nou pa sikonsi, sa pa fè anyen. Sa ki konsekan an se pou nou gen konfyans nan Bondye, yon konfyans k&#39;ap fè nou viv ak renmen nan kè nou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nou te konmanse byen pwòp. Ki moun ki rete nou sou kous nou, k&#39;ap anpeche nou obeyi verite a?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bagay yo te di pou yo te ka pran tèt nou, se pa bagay ki soti nan Bondye k&#39;ap rele nou an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pa bliye pawòl la: Se ti kal ledven ki fè tout pa t&#39; la leve."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men, Seyè a fè m&#39; gen konfyans nan nou, li ban m&#39; lasirans nou p&#39;ap fè lòt lide, n&#39;ap dakò avè mwen. Men, kanta moun k&#39;ap boulvèse nou an, li te mèt sa l&#39; te ye, Bondye gen pou peni li."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pou mwen menm, frè m&#39; yo, si m&#39; t&#39;ap mande pou moun sikonsi toujou, poukisa y&#39;ap pèsekite m&#39; jouk koulye a? Epitou, nan ka sa a, mesaj m&#39;ap bay lè m&#39;ap anonse Kris la ki mouri sou kwa a pa ta bay pesonn okazyon bite."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kanta moun k&#39;ap boulvèse nou konsa sou keksyon sikonsizyon an, yo ta mèt tou fè chatre yo fin ak sa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¶ Kanta nou menm, frè m&#39; yo, Bondye te rele nou pou n&#39; te ka gen libète nou. Sèlman, pa pran libète a sèvi eskiz pou nou viv dapre egzijans lachè. Okontrè, se pou nou yonn sèvi lòt nan renmen nou yonn gen pou lòt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paske tou sa lalwa mande nou, nou jwenn yo nan kòmandman sa a: Se pou ou renmen frè parèy ou, menm jan ou renmen tèt pa ou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men, si yonn ap mòde lòt, yonn ap devore lòt tankou bèt sovaj, atansyon pou yonn pa touye lòt tou!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se poutèt sa, men sa m&#39;ap di nou: Kite Lespri Bondye dirije lavi nou. Pa obeyi egzijans kò a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kò a gen egzijans ki pa dakò ak egzijans Lespri Bondye a. Konsa tou, Lespri Bondye a gen egzijans ki pa dakò ak egzijans kò a. Se de bagay ki pa mache ansanm menm. Se sak fè nou pa kapab fè sa nou vle."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men, si se Lespri Bondye a k&#39;ap dirije lavi nou, nou pa anba lalwa ankò."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se fasil pou nou wè sa egzijans kò a fè moun fè: se imoralite, malpwòpte ak vis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se sèvi zidòl, se fè maji, se yonn fè lòt lènmi, se fè kont, fè jalouzi, fè kòlè, se yonn pa vle wè lòt, se fè ti pil gwo pil."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yonn anvye sò lòt, yo tafyatè, yo saf konsa, ak yon bann lòt bagay ankò y&#39;ap fè. Mwen deja di nou sa, epi m&#39;ap repete l&#39; ankò pou nou: moun ki fè tout bagay sa yo p&#39;ap antre menm nan peyi kote Bondye wa a."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men, Lespri Bondye a bay renmen, kè kontan, kè poze, pasyans, bon kè, seriozite, li fè ou gen bon manyè."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Li fè ou aji ak dousè, li fè ou konn kontwole kò ou. Lalwa Moyiz la pa kont okenn nan bagay sa yo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moun ki moun Jezikri, yo fè kò a mouri ansanm ak tout egzijans li yo, ak tout lanvi li yo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se Lespri Bondye a ki ban nou lavi, se pou n&#39; kite li dirije lavi nou nan tout bagay."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pa kite lògèy moute nou nan tèt. Piga yonn chache lòt kont. Piga yonn rayi sò lòt."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Frè m&#39; yo, si nou bare yon moun ap fè yon bagay ki mal, nou menm ki gen Lespri Bondye a nan kè nou, se pou nou mete l&#39; nan bon chemen. Men, fè sa avèk dousè. Epi nou menm bò pa nou, veye kò nou pou nou pa tonbe nan tantasyon tou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se pou nou yonn ede lòt pote chay yo. Se konsa n&#39;a obeyi lalwa Kris la."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si yon moun ki pa anyen mete nan tèt li li kichòy, moun sa a se twonpe l&#39;ap twonpe tèt li."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chak moun dwe egzaminen jan y&#39;ap viv la. Si yo kontan ak tèt yo, y&#39;a kontan pou sa yo fè. Yo p&#39;ap bezwen konpare tèt yo avèk sa lòt yo ap fè."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paske, chak moun gen chay pa yo pou yo pote."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moun k&#39;ap resevwa bon nouvèl la fèt pou separe tout byen l&#39; yo ak moun k&#39;ap ba li l&#39; la."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pa twonpe tèt nou. Moun pa ka pase Bondye nan betiz. Sa yon moun simen, se sa li va rekòlte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moun ki simen sa ki fè kò l&#39; plezi, li gen pou l&#39; rekòlte lanmò. Men, moun ki simen sa ki fè Lespri Bondye a plezi, Lespri a va fè l&#39; rekòlte lavi ki p&#39;ap janm fini an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pa janm bouke fè byen. Paske, si nou pa dekouraje, n&#39;a rekòlte lè lè a va rive."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se sak fè, toutotan nou jwenn okazyon, ann fè byen pou tout moun, sitou pou frè ak sè nou yo ki gen menm konfyans ak nou nan Bondye."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¶ Gade ki gwo lèt m&#39;ap ekri nou koulye a ak men pa m&#39;!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moun nou wè ki vle fè nou sikonsi yo, se moun k&#39;ap chache pase pou bon nan je lèzòm. Y&#39;ap fè sa paske yo pa vle pou moun pèsekite yo akòz kwa Kris la."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paske yo menm ki sikonsi, yo pa fè tou sa lalwa mande. Men, yo vle nou sikonsi pou yo ka fè grandizè pou jan yo te fè nou asepte mak sa a nan kò nou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pou mwen menm, mwen p&#39;ap vante tèt mwen pou lòt bagay pase pou kwa Kris la. Paske, gremesi kwa sa a, mwen mouri pou lemonn, lemonn mouri pou mwen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kit ou sikonsi, kit ou pa sikonsi, se pa sa ki konte. Sa ki konte, se pou nou chanje, se pou nou tounen yon lòt moun."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pou tout moun k&#39;ap swiv prensip sa a nan lavi yo, mwen mande Bondye pou l&#39; ba yo kè poze, pou l&#39; gen pitye pou yo, wi, pou yo tout ansanm ak tout pèp Bondye a."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apre sa, piga pesonn ban m&#39; traka ankò. Paske, mak m&#39;ap pote nan kò mwen moutre se esklav Jezikri mwen ye."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Frè m&#39; yo, se pou benediksyon Jezikri, Seyè nou an, toujou la ak nou tout. Amèn."
                }
            }
        }
    }
}