{
    "version": "HCV",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¶ Mesaj pwofèt Abdyas sou peyi Edon. Men mesaj Seyè a te ban mwen: Nou te tande mesaj Seyè a te bay la. Li te voye mesaj li a nan tout nasyon yo pou di yo: Annavan! Leve non! Ann mache pran Edon! Ann al goumen avè l&#39;!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men sa Seyè a di moun peyi Edon yo: Mwen pral fè peyi nou an vin tou fèb nan mitan lòt nasyon yo. Tout moun pral meprize nou nèt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se awogans nou ki fè nou pèdi tèt nou. Nou bati kapital nou sou tèt gwo wòch yo. Nou moute kay nou byen wo nan mòn yo. Epi n&#39;ap di nan kè nou: Ki moun ki ka fè nou desann la a!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nou te mèt bati kay nou byen wo tankou nich malfini, nou te mèt mete nich nou byen wo tankou si li te nan mitan zetwal yo, m&#39;ap voye nou jete anba, m&#39;ap fè nou desann. Se Seyè a menm ki di sa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lè vòlò antre lakay moun lannwit pou piye, yo annik pran sa yo bezwen. Lè moun ap ranmase rekòt rezen, yo toujou kite dèyè pou moun k&#39;ap vin grapiye yo. Men, gade jan lènmi ravaje nou nèt ale non!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yo fouye toupatou nan peyi Ezaou a. Yo pran tout trezò nou te kache yo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tout moun ki te mete tèt ansanm avè nou yo woule nou byen woule. Yo mete nou deyò nan pwòp peyi nou an. Moun ki te pi bon zanmi nou yo twonpe nou byen twonpe. Moun ki te konn manje sou tab ansanm ak nou pare pèlen pou nou. Nou menm, nou pa menm wè sa!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seyè a di konsa: -Jou m&#39;ap pini moun Edon yo, m&#39;ap disparèt tout moun ki gen bon konprann nan peyi a, tout moun lespri ki rete sou mòn Ezaou a."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sòlda lavil Teman yo pral tranble nan kanson yo. Yo pral masakre tout gason peyi Edon ki konn goumen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¶ Paske nou te masakre pitit pitit Jakòb yo, kouzen nou yo, paske nou te fè yo anpil mechanste, yo pral fè nou wont, yo pral disparèt nou nèt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nou te rete kanpe la ap gade, lè moun lòt nasyon yo t&#39;ap piye tout richès yo. Nou pa t&#39; pi bon pase etranje yo ki te defonse pòtay yo lè sa a, ki te separe bay chak moun tout richès lavil Jerizalèm yo. Nou menm tou, nou te fè menm bagay la."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nou pa t&#39; dwe kontan wè kouzen nou yo nan malè. Nou pa t&#39; dwe kontan wè y&#39;ap fini ak moun fanmi Jida yo. Nou pa t&#39; dwe pase yo nan rizib, lè yo te nan tray."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nou pa t&#39; dwe janbe pòtay lavil pèp mwen an pou nou te antre ladan l&#39;, jou malè te tonbe sou yo a. Nou pa t&#39; dwe kontan wè jan y&#39;ap soufri, jou malè te tonbe sou yo a. Nou pa t&#39; dwe mete men nou sou byen yo, jou malè te tonbe sou yo a."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nou pa t&#39; dwe kanpe nan kalfou yo pou nou touye sa ki t&#39;ap chache chape kò yo. Nou pa t&#39; dwe lage sa ki pa t&#39; mouri yo nan men lènmi yo, jou malè te tonbe sou yo a."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jou a pa lwen rive, kote mwen menm, Seyè a, mwen pral jije tout nasyon yo. Nou menm moun peyi Edon, sa nou te fè a, se sa yo pral fè nou tou. Yo pral fè nou sibi tou sa nou te fè lòt yo sibi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pèp mwen an pase pa l&#39; anba men mwen sou mòn ki apa pou mwen an. Konsa tou, tout nasyon yo pral pran pa yo san rete. Yo pral pran jouk yo p&#39;ap kapab ankò. Yo pral disparèt tankou si yo pa t&#39; janm la."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¶ Men, sou mòn Siyon an, kèk moun pral sove. Se yon kote ki pral apa nèt pou mwen. Moun fanmi Jakòb yo pral reprann tout peyi lènmi te wete nan men yo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Moun fanmi Jakòb yo pral tankou dife. Pitit pitit Jozèf yo pral tankou yon flanm dife. Yo pral detwi pitit Ezaou yo nèt tankou dife nan zèb chèch. Pesonn nan fanmi Ezaou a p&#39;ap chape. Se mwen menm, Seyè a, ki di sa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moun pèp Izrayèl ki rete nan zòn Negèv la pral pran mòn Ezaou a pou yo. Moun pèp Izrayèl ki rete nan plenn ki nan pye mòn Jida yo pral pran peyi moun Filisti yo nan men yo. Moun pèp Izrayèl yo pral pran peyi Efrayim ak peyi Samari pou yo. Moun Benjamen yo pral pran peyi Galarad la pou yo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nan moun yo te depòte yo, sòlda ki moun nan nò peyi Izrayèl la va pran peyi Kanaran an pou yo, rive lavil Sarepta. Men, moun lavil Jerizalèm yo te depòte nan peyi Sefara a va pran tout lavil Negèv yo pou yo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yo tout, y&#39;a moute sou mòn Siyon an pou delivre l&#39;. Se yo ki va gouvènen tout mòn Ezaou a. Lè sa a, se Seyè a menm ki va sèl wa."
                }
            }
        }
    }
}