{
    "version": "NUB",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Paulus, som genom Guds vilja är kallad att vara apostel åt Kristus Jesus, och från vår bror Sosthenes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Till Guds församling i Korinth, till dem som helgats i Kristus Jesus och kallats att vara heliga, tillsammans med alla dem överallt som åkallar vår Herre Jesus Kristus namn, hans, som är både deras och vår Herre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nåd och frid från Gud, vår Fader, och Herren Jesus Kristus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paulus tackar Gud för församlingens tro - Jag tackar alltid min Gud för att han har gett er sin nåd i Kristus Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tack vare honom har ni utrustats med all rikedom i både tal och kunskap,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "eftersom vittnesbördet om Kristus har fått ett så stadigt fäste hos er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför saknas det inget i era olika nådegåvor medan ni väntar på att vår Herre Jesus Kristus ska visa sig igen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han ska också hjälpa er att hålla fast vid er tro ända till slutet, så att ni är utan skuld på vår Herre Jesus Kristus dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gud är trofast, han som har kallat er till gemenskap med sin Son Jesus Kristus, vår Herre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Splittring i församlingen - Men nu uppmanar jag er, syskon, att för vår Herre Jesus Kristus skull, se till att ni är eniga och inte delar upp er i olika grupperingar. Var eniga i ert sätt att tänka och resonera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag har nämligen hört ifrån dem som bor i Chloes hus att ni har börjat bråka, mina syskon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag menar att var och en av er säger: ”Jag följer Paulus”, eller ”Jag följer Apollos”, eller ”Jag följer Kefas”, eller ”Jag följer Kristus”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inte kan väl Kristus delas upp? Det var väl inte Paulus som korsfästes för er skull? Och ni döptes väl inte i Paulus namn?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag är tacksam för att jag inte har döpt några andra än Crispus och Gaius bland er."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför kan ingen säga att ni har döpts i mitt namn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo, jag har faktiskt döpt Stefanas och hans familj också. Men några andra vet jag inte att jag har döpt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kristus sände mig ju inte för att döpa, utan för att förkunna evangelium, men inte med någon vältalig vishet, som skulle ta bort kraften i budskapet om Kristus kors."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Guds vishet är dårskap för den som inte tror - Budskapet om korset är dårskap för dem som går förlorade. Men för oss som räddas är det Guds kraft."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det står skrivet: ”Jag ska förgöra de visas vishet och de förståndigas förstånd ska jag sätta åt sidan.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Så var finns nu de visa? Och de skriftlärda och denna tidsålderns tänkare? Har inte Gud gjort denna världens vishet till dårskap?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I sin vishet lärde inte världen känna Gud i hans vishet, och därför bestämde Gud att genom dårskapen i vår förkunnelse rädda dem som tror."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judarna kräver tecken och grekerna söker vishet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men vi förkunnar den korsfäste Kristus, som för judarna är en stötesten och för hedningarna en dårskap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men för de kallade, vare sig de är judar eller greker, är Kristus Guds kraft och Guds vishet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Guds dårskap är visare än människorna och hans svaghet starkare än människorna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Syskon, tänk på hur det var när ni själva blev kallade. Det var inte många av er som mänskligt sett räknades som visa, inte många som hade inflytande eller kom från en fin familj."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nej, Gud valde ut det som är dåraktigt i världens ögon, för att de visa skulle få skämmas, och Gud valde ut det som är svagt i världens ögon, för att de starka skulle få skämmas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Det som har låg status och som världen ser ner på, det som inte är något, det utvalde Gud, för att göra om intet det som anses vara något,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "för att ingen ska kunna skryta inför Gud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Det är tack vare honom som ni är i Kristus Jesus, som har blivit vår vishet från Gud, vår rättfärdighet, vår helighet, vår befrielse,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "som det står skrivet: ”Den som vill skryta, ska skryta över Herren.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Skillnaden mellan Guds vishet och människors vishet - När jag kom till er, syskon, var det inte med övertygande vältalighet eller vishet som jag berättade om Guds hemlighet för er."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nej, jag hade bestämt mig för att inte veta av något annat när jag var hos er än Jesus Kristus, och honom som korsfäst."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jag var svag och rädd och bävade djupt när jag stod där inför er."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mitt budskap och min förkunnelse var inga övertygande visdomsord, utan de gav bevis på Ande och kraft,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "för att er tro inte skulle bygga på mänsklig vishet utan på Guds kraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi förkunnar dock vishet för de mogna, men den visheten hör inte till den här tidsåldern eller den här tidsålderns förgängliga makthavare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nej, vi talar med visdomen från Gud. Den har legat fördold, men sedan tidernas början har Gud bestämt att den skulle bli till härlighet för oss."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ingen av den här tidsålderns makthavare förstod den, men om de hade förstått, skulle de inte ha korsfäst härlighetens Herre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men det står skrivet: ”Det inget öga har sett, inget öra har hört och inget människohjärtat kunnat ana, det har Gud berett åt dem som älskar honom.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Gud har visat oss det genom sin Ande, för Anden utforskar allt, också djupen hos Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "För vem kan veta vad som finns i människan, förutom människans ande? Inte heller vet någon vad som finns hos Gud, förutom Guds Ande."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men vi har inte fått denna världens ande, utan Guds egen Ande, så att vi kan veta vad Gud i sin nåd har gett oss."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När vi berättar om allt detta, använder vi oss därför inte av ord som vi lärt oss genom mänsklig vishet, utan ord som Anden har lärt oss, och vi tolkar det andliga med andliga ord."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men en oandlig människa tar inte emot det som kommer från Guds Ande; det är dårskap för henne, och hon kan inte förstå det, eftersom det måste bedömas på ett andligt sätt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den andliga människan bedömer allt, men henne själv kan ingen bedöma."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det står ju skrivet: ”Vem känner till hur Herren tänker? Vem kan ge honom råd?” Men vi har Kristus sinne."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus vädjar om enhet i församlingen - Syskon, jag kunde inte tala till er som till andliga människor, utan jag fick tala till er som till människor som fortfarande drivs av sin mänskliga natur, som till små barn i Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag fick mata er med mjölk, inte med fast föda, för den klarade ni inte av. Och den klarar ni inte ens nu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "eftersom ni fortfarande har kvar er gamla natur. Om ni är avundsjuka på varandra och bråkar, har ni väl fortfarande kvar er gamla natur och lever som de andra?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Är ni inte som alla andra när ni säger: ”Jag följer Paulus” eller ”Jag följer Apollos”?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vad är då Apollos? Eller Paulus? Tjänare, som hjälpte er att börja tro. Var och en av oss har utfört det uppdrag vi fick från Herren."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag planterade, Apollos vattnade, men det var Gud som gav växten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Varken den som planterar eller den som vattnar är något, utan bara Gud som ger växten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som planterar och den som vattnar är ett, och var och en får lön efter sitt arbete."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vi är ju medarbetare till Gud, och ni är Guds åker, hans bygge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Församlingen är Guds bygge - På grund av den nåd Gud gav mig lade jag, som en erfaren byggmästare, grunden, och sedan bygger någon annan vidare på den. Men var och en som bygger måste tänka på hur han bygger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ingen kan lägga en annan grund än den som redan är lagd, och den grunden är Jesus Kristus själv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "På den grunden kan man bygga med guld, silver och ädelstenar, eller med trä, gräs och halm,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och det ska visa sig vad man har byggt, när den dagen kommer som ska avslöja det. Hur vars och ens verk är ska elden pröva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den vars bygge består ska få lön för sitt arbete."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men den vars verk brinner ner blir utan lön. Själv ska han dock bli räddad, men som ur eld."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Förstör inte församlingen genom splittring - Förstår ni inte att ni är Guds tempel och att Guds Ande bor i er?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Om någon fördärvar Guds tempel, ska Gud fördärva honom. Guds tempel är ju heligt, och det är ni som är det templet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bedra inte er själva. Den som anser sig vara vis enligt den här tidsålderns sätt att se, måste först bli en dåre för att kunna bli vis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den här världens vishet är ju dårskap för Gud. Det står ju skrivet: ”Han fångar de kloka i deras slughet”,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och: ”Herren känner de visas tankar och vet att de är tomhet.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Skryt därför inte över människor. Allting tillhör er,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulus, Apollos, Kefas och hela världen, liv och död, nutid och framtid, allting är ert."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ni tillhör Kristus, och Kristus tillhör Gud."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus och Apollos är tjänare åt Kristus - Man ska alltså se oss som tjänare åt Kristus, som förvaltare av Guds hemligheter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och det förutsätts av en förvaltare att han är trogen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men det har ingen betydelse för mig om ni eller någon mänsklig domstol dömer mig. Jag dömer inte mig själv heller."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mitt samvete är rent, men det innebär inte att jag är frikänd. Det är Herren som dömer mig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Döm därför ingenting förhastat, innan Herren kommer. Han ska dra fram allt i ljuset och visa varje hjärtas avsikter. Då ska var och en få sitt beröm från Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Detta har jag, syskon, för er skull tillämpat på mig själv och Apollos, för att ni ska lära er av oss vad ”håll er till Skriften” betyder, så att ingen skryter över en annan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Finns det något som gör dig bättre än andra? Finns det något bland det du äger som du inte har fått? Och om du har fått det, varför skryter du då, precis som om du inte hade fått det som en gåva?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni är redan mätta och rika och tycks ha blivit kungar utan oss. Ja, jag önskar att ni redan var kungar, så att vi fick regera tillsammans med er."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men nu verkar det istället för mig som om Gud har gett oss apostlar den lägsta statusen av alla. Vi är som dödsdömda på en arena och visas upp inför hela världen, ja, inför både änglar och människor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi är dårar för Kristus skull, men ni är förståndiga i Kristus. Vi är svaga men ni starka. Ni är respekterade men vi föraktade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi går fortfarande hungriga och törstiga. Vi saknar kläder, vi blir misshandlade och är hemlösa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi arbetar hårt med våra egna händer för att försörja oss. När man hånar oss, välsignar vi. När vi blir förföljda, finner vi oss i det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När man talar illa om oss, svarar vi vänligt. Vi blir ständigt behandlade som avfall på världens skräphög, som bortslängda sopor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men jag skriver inte detta för att få er att skämmas utan för att varna er, som mina kära barn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "För även om ni hade tusentals vägledare i Kristus, har ni inte många fäder. Det var ju jag som blev er far i Kristus genom evangeliet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Därför ber jag er nu att ha mig som föredöme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det är också därför jag skickar Timotheos till er, mitt älskade, trogna barn i Herren. Han ska påminna er om det levnadssätt jag har sammanställt för dem som tillhör Kristus Jesus, och som jag undervisar om överallt i alla församlingar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vissa verkar ha blivit självsäkra, som om jag aldrig mer skulle komma tillbaka till er."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men jag ska komma till er – och det mycket snart – om Herren vill. Då ska jag ta reda på vad dessa självsäkra människor har för sig, inte vad de säger utan vad de har för kraft."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Guds rike är ju inte ord, utan kraft."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vad föredrar ni själva? Ska jag komma till er med ris, eller i kärlek och i en mild anda?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sexuell lössläppthet i församlingen - Det påstås att det förekommer sexuell omoral bland er, till och med sådan som inte ens förekommer bland hedningarna: en man bor ihop med sin fars hustru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och ändå är ni så stöddiga! Ni borde ha blivit bestörta och uteslutit en sådan ur er gemenskap."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Själv har jag redan bestämt vilket straff den skyldige måste få, trots att jag inte är där hos er rent fysiskt, men det är jag i anden,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i vår Herre Jesus namn, när ni samlas, och jag är med er i anden, och Herren Jesus kraft är med oss."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den mannen ska överlämnas åt Satan, så att hans kropp går under, men för att hans ande ska kunna bli räddad på Herrens dag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni har verkligen inget att skryta över. Förstår ni inte att lite surdeg får hela degen att jäsa?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gör er av med all gammal surdeg, så att ni på nytt blir en ren deg, för ni är osyrade. Kristus, vårt påsklamm, har ju slaktats."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt oss därför fira högtid, befriade från all gammal surdeg, från all ondskans och elakhetens jäsning, med renhetens och sanningens osyrade bröd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I mitt tidigare brev skrev jag till er att ni ska hålla er borta från människor som lever i sexuell omoral."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men jag menade naturligtvis inte alla människor här i världen som lever i sexuell omoral, eller alla som är själviska, lurar andra på pengar eller tillber avgudar. Nej, då måste ni ju lämna världen för gott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vad jag menade i mitt brev var att ni inte ska umgås med någon som kallar sig troende men börjar leva i sexuell omoral, själviskhet, avgudadyrkan, förtal, fylleri, eller lurar andra på pengar. Sådana människor ska ni inte ens äta tillsammans med."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De utomstående är det väl inte min sak att döma? Däremot är det ju er uppgift att döma dem som tillhör er församling."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De utomstående döms av Gud. Men uteslut den som är ond bland er."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dra inte en annan troende inför rätta - Hur kan någon bland er som ligger i tvist med en annan dra honom inför rätta inför de orättfärdiga, i stället för de heliga?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vet ni inte att de heliga ska döma världen? Om ni ska döma världen, skulle ni då inte kunna reda ut sådana här småsaker?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vet ni inte att vi ska döma änglar? Då måste vi väl klara av vardagliga tvister."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men nu när ni har sådana här tvister, ta då till domare sådana som församlingen ser ner på!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni borde skämmas! Finns det då ingen bland er som är vis nog att döma mellan sina troende syskon?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men nu har en troende en rättstvist med en annan troende, och det framför ögonen på icke troende!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Att ni överhuvudtaget drar varandra inför rätta är ett nederlag för er. Varför inte bara acceptera en oförrätt eller ta en förlust?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I stället gör ni själva orätt och roffar åt er, så att det drabbar era egna trossyskon!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vet ni inte att ingen orättfärdig får ärva Guds rike? Bedra inte er själva. Ingen som lever i sexuell omoral, som tillber avgudar, som är otrogen i sitt äktenskap eller som ägnar sig åt homosexualitet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "inte heller tjuvar, själviska människor, drinkare, förtalare eller de som lurar andra på pengar får ärva Guds rike."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vissa av er levde tidigare på det sättet, men har nu tvättats rena, helgats och gjorts rättfärdiga i Herren Jesus Kristus namn och i vår Guds Ande."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tänk på att Guds Ande bor i er kropp - ”Allt är tillåtet för mig”, men allt är inte nyttigt. ”Allt är tillåtet för mig”, men jag får inte låta någonting ta makten över mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Maten är till för magen och magen för maten”. Men Gud ska göra slut på både mat och mage. Däremot är kroppen inte till för sexuell omoral. Den är till för Herren, och Herren för kroppen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så som Gud genom sin kraft uppväckte Herren från de döda, ska han uppväcka också oss."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vet ni inte att era kroppar är Kristus lemmar? Ska jag då ta lemmar av Kristus och förena dem med en prostituerad? Aldrig!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ni vet väl att den som förenar sig med en prostituerad blir en kropp med henne? Det sägs ju: ”De två blir ett kött.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men den som förenas med Herren blir en ande med honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Håll er därför borta från all sexuell omoral. All annan synd som en människa begår sker utanför kroppen, men den som ägnar sig åt sexuell omoral syndar mot sin egen kropp."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vet ni inte att er kropp är ett tempel åt den heliga Anden, som bor i er och som ni har fått av Gud? Ni tillhör inte er själva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ni har köpts fria, och priset är betalt. Ära därför Gud med er kropp."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Frågor om äktenskapet - Jag ska nu svara på det ni skrev: ”Det är bäst för en man att inte röra vid en kvinna.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nej, på grund av kroppsliga begär, bör varje man leva med sin egen hustru och varje kvinna med sin egen man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mannen ska ge sin hustru vad han är skyldig till, och likadant hustrun sin man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En kvinnas kropp tillhör inte henne själv utan hennes man, och på samma sätt tillhör en mans kropp inte honom själv utan hans hustru."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Håll er inte ifrån varandra utom under en kort tid, och då bara om ni är överens om att ni båda vill koncentrera er på att be. Sedan ska ni komma tillsammans igen, annars kan Satan fresta er, eftersom ni inte kan leva avhållsamt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men detta sista säger jag som en tillåtelse, inte som en befallning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Helst skulle jag önska att alla levde som jag. Men var och en har sin nådegåva från Gud, den ena har denna, den andra en annan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Till ogifta och änkor vill jag säga att det är bättre att förbli som jag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men om de inte kan leva avhållsamt, bör de gifta sig. Det är bättre att gifta sig än att vara upptänd av begär."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Till er som nu är gifta har jag däremot en befallning, som kommer från Herren: Hustrun får inte skilja sig från sin man,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "men om hon nu ändå gör det ska hon förbli ogift eller försona sig med sin man, och mannen får inte skilja sig från sin hustru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Här vill jag göra ett tillägg till de övriga, jag, inte Herren: Om en troende man har en hustru som inte delar hans tro men ändå vill leva med honom, får han inte skilja sig från henne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och om en troende kvinna har en man som inte delar hennes tro men ändå vill leva med henne, får hon inte skilja sig från honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den man som inte tror är helgad genom sin hustru, och den kvinna som inte tror är helgad genom sin troende man. Annars skulle ju era barn vara orena och inte heliga som de är nu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Om den som inte tror däremot vill skilja sig, så låt den personen få göra det. Då är den troende mannen eller kvinnan inte bunden. Gud har ju kallat er att leva i frid,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "för hur vet du, kvinna, att du kan rädda din man, eller du, man, att du kan rädda din hustru?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Behåll den ställning ni hade innan ni började tro - Var och en bör fortsätta att leva i den ställning han hade fått av Herren när Gud kallade honom. Det är den uppmaning jag ger i alla församlingar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som var omskuren när han blev kallad, ska inte försöka ändra på det. Den som var oomskuren behöver inte heller låta omskära sig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det spelar ingen roll om en man är omskuren eller ej. Det viktiga är att hålla Guds bud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Var och en ska alltså förbli i den situation han befann sig i när han blev kallad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Var du slav när du blev kallad, så oroa dig inte över det, men om du kan bli fri, så gör det."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den som var slav när Herren kallade honom är Herrens frigivne. Och den som var fri när han blev kallad är Kristus slav."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ni är köpta, och priset är betalt. Bli inte slavar under människor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Syskon, förbli var och en inför Gud i den situation som ni befann er i när ni blev kallade."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Råd till den som är ogift - När det gäller dem som aldrig varit gifta, har jag ingen särskild befallning från Herren. Men som trovärdig på grund av Herrens barmhärtighet kan jag ge er ett råd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jag anser alltså att det är bäst att förbli vad man är, med tanke på den svåra tid vi lever i."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Är du gift ska du inte skilja dig. Är du inte gift, ska du inte försöka hitta någon att gifta dig med."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Om du ändå gifter dig så är det ingen synd, och om en ogift kvinna gifter sig är det inte heller någon synd. Men de som gifter sig kommer att drabbas av många svårigheter här i livet, som jag önskar att ni slapp gå igenom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vad jag vill säga, syskon, är att det inte är lång tid kvar. Därför måste de som har en hustru leva som om de ingen hade,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "de som gråter som om de inte grät, de som gläder sig som om de inte gjorde det, de som köper något som om de inte fick äga det,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "och de som håller på med världsliga saker som om de inte kunde utnyttja dem. Den nuvarande världen går ju mot sitt slut."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jag vill bespara er extra bekymmer. En ogift ägnar sig åt det som tillhör Herren, hur han ska kunna behaga Herren."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men en gift ägnar sig åt det som hör till den här världen, hur han ska behaga sin hustru."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han blir splittrad. På samma sätt ägnar sig en ogift kvinna eller flicka åt det som tillhör Herren, för att vara helig till både kropp och själ. Men en gift kvinna ägnar sig åt det som hör till den här världen, hur hon ska behaga sin man."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jag säger detta för ert eget bästa, inte för att begränsa er frihet, utan för att hjälpa er att leva anständigt och troget hålla er till Herren."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Om någon tror att han handlar orätt mot den vuxna flicka han är trolovad med och vill gifta sig, då bör han gifta sig. Han syndar inte, utan de kan gifta sig."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men den som i sitt hjärta är övertygad och inte känner något tvång, utan har sin vilja under kontroll och i sitt hjärta har bestämt sig för att inte gifta sig, han handlar rätt."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den som gifter sig handlar alltså rätt, men den som inte gifter sig handlar ännu bättre."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En gift kvinna är bunden till sin man så länge han lever. Men om hennes man dör, kan hon gifta om sig med vem hon vill, bara det är med en troende."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Fast enligt min åsikt är det lyckligare för henne att förbli som hon är. Och jag tror att också jag har Guds Ande."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Offer till avgudar - När det sedan gäller kött som har offrats till avgudar, vet vi att vi alla har kunskap. Men kunskap ger högfärd, medan kärleken bygger upp."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som anser sig veta något, vet ändå inte vad han borde veta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men den som älskar Gud är känd av honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När det gäller frågan om man får äta kött som har offrats till avgudar, så vet vi att en avgud inte är något i världen, och att det bara finns en enda Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Även om det finns så kallade gudar, i himlen eller på jorden – och det finns ett stort antal av dessa gudar och herrar –"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "så finns det för oss bara en Gud, Fadern, som är upphovet till allting och i vilken vi lever, och bara en Herre, Jesus Kristus, genom vilken allting och vi själva är till."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men alla har inte denna kunskap. Några är fortfarande så vana vid avgudar att de äter kött som om det hade offrats till avgudar och orenar så sina egna svaga samveten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maten för oss inte närmare Gud. Vi blir inte sämre om vi låter bli att äta, och inte heller bättre om vi äter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men se till att den frihet ni anser er ha inte får en osäker troende att vackla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Om någon med osäkert samvete ser dig, som har kunskapen, äta kött i ett avgudatempel, kan han ju bli styrkt så att han äter offerkött."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Genom din kunskap går då en svag troende förlorad, din egen bror eller syster som Kristus har dött för!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När ni på det sättet syndar mot era trossyskon och lurar dem att gå emot sina egna osäkra samveten, syndar ni mot Kristus själv."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alltså: Om min mat får min bror eller syster att falla, så avstår jag hellre för evigt från att äta kött, för att inte orsaka någons fall."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus vägrar att ta emot lön - Är jag inte fri? Är jag inte en apostel? Har jag inte sett Jesus, vår Herre? Är inte ni resultatet av det arbete jag har utfört för Herren?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Om jag inte är en apostel för andra, så är jag i alla fall det för er. Ni är ju beviset på mitt apostoliska uppdrag från Herren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det här är mitt försvar mot dem som kritiserar mig:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Har vi inte rätt till mat och dryck?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Har inte vi samma rätt att ta med oss en troende hustru som de andra apostlarna och Herrens egna bröder och Kefas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Är det bara Barnabas och jag som måste arbeta för att försörja oss själva?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om någon blir soldat, har han då inte rätt till lön? Om någon anlägger en vingård, äter han inte då av vindruvorna? Om någon vaktar en fårhjord, får han då inte dricka av mjölken?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Är det här bara något folk säger? Säger inte lagen detsamma?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I Moses lag står det ju: ”Du ska inte binda ihop munnen på en oxe som tröskar.” Var det bara oxarna som Gud tänkte på?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nej, han sa det naturligtvis med tanke på oss. Det var för vår skull som det skrevs att den som plöjer och den som tröskar ska göra det i hopp om att få del av skörden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi har sått ett andligt utsäde hos er. Är det då för mycket begärt att vi får skörda lite av ert materiella goda?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om andra har rätt att få något av er, har väl vi en ännu större rätt? Men vi har aldrig utnyttjat denna rätt, utan har försökt klara oss själva så gott vi kan, så att inget skulle bli till hinder för evangeliet om Kristus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ni vet väl också att de som arbetar i templet får sin mat från templet, och att de som tjänstgör vid altaret får sin del av det som offras på altaret?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "På samma sätt har Herren bestämt att de som förkunnar evangelium ska bli försörjda genom sitt arbete."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men jag har aldrig använt mig av någon av dessa förmåner. Och jag skriver inte för att kräva något av er nu. Nej, jag skulle hellre dö än låta någon ta denna stolthet ifrån mig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men att jag förkunnar budskapet är ändå inget jag kan vara stolt över. Det är ju något jag är tvungen att göra. Ve mig om jag inte förkunnar evangelium!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Om jag själv hade bestämt mig för att göra det, då hade jag kunnat kräva att få lön för det. Men när jag nu gör det därför att jag måste, utför jag ju bara det som har anförtrotts åt mig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men ska jag då inte få någon lön alls? Jo, att få förkunna evangelium utan kostnad för någon och utan att kräva vad detta budskap ger mig rätt till."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Paulus vill vinna så många som möjligt - Jag är alltså fri och oberoende av alla människor. Men jag har ändå gjort mig till allas slav, för att vinna så många som möjligt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "För judar har jag blivit som en av dem, för att vinna dem. För dem som står under lagen har jag, trots att jag själv inte står under lagen, blivit som en av dem, för att vinna dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "För dem som är utan lag har jag blivit som en av dem, för att vinna dem. Fast det betyder inte att jag inte har någon lag från Gud, för jag lyder Kristus lag."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "För de svaga har jag blivit svag, för att vinna dem. Jag har varit allt för alla, så att jag åtminstone kan rädda några."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allt detta gör jag för evangeliets skull, för att jag själv ska få del av det."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ni vet ju att av alla löparna som springer i en idrottstävling är det bara en som får priset. Spring för att vinna det."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Var och en som tävlar måste vara beredd på hård träning. Idrottsmannen gör det för att vinna en segerkrans som snart vissnar. Men vi gör det för att få den segerkrans som aldrig vissnar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Själv löper jag inte hit och dit utan mål, och jag är inte som en boxare som slår i luften."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nej, för att vinna priset tvingar jag min egen kropp att bli en slav under lydnad. Jag vill ju inte predika för andra och sedan själv bli diskvalificerad."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varning för avgudadyrkan - Syskon, jag vill att ni ska veta att våra förfäder alla var under ett moln, och alla gick genom havet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alla blev döpta till Mose i molnet och havet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alla åt av samma andliga mat,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och alla drack av samma andliga dryck – de drack ur en andlig klippa som följde dem. Och den klippan var Kristus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men Gud var missnöjd med de flesta av dem, och därför lät han dem dö i öknen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allt detta är exempel som varnar oss för att lockas av det onda, så som de blev lockade av det."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Delta inte i avgudadyrkan så som många av dem gjorde. Det står ju skrivet: ”Folket slog sig ner för att äta och dricka, och sedan reste de sig för att roa sig.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vi får inte heller ägna oss åt sexuell omoral som många av dem gjorde, vilket ledde till att 23 000 personer dödades på en enda dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och vi får inte sätta Herren på prov som många av dem gjorde, vilket ledde till att de blev dödade av ormar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Knota inte heller, som många av dem gjorde, vilket ledde till att de blev dödade av fördärvaren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Allt det som hände med dem är exempel som skrevs ner för att hjälpa oss som har tidsåldrarnas slut nära inpå oss."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den som tror sig stå stadigt bör se till att han inte faller."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ingen värre prövning har drabbat er än sådana som drabbar människor överlag. Men Gud är trofast och låter er inte prövas mer än vad ni kan klara av. När ni prövas visar han också en utväg så att ni kan härda ut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Håll er alltså borta från avgudadyrkan, kära vänner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni är ju förståndiga människor. Bedöm därför själva vad jag säger."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Välsignelsens bägare som vi välsignar, ger väl oss gemenskap med Kristus blod? Och när vi bryter brödet, ger det väl oss gemenskap med Kristus kropp?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men när det nu är ett enda bröd, är vi, fastän vi är många, en enda kropp. Vi får ju alla del av detta enda bröd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se på israeliterna: När de äter av det som har offrats på altaret, får de då inte del av altaret?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vad vill jag nu säga med detta? Att det som offras till avgudar är något? Eller att avgudarna är något?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nej, vad hedningarna offrar är offer till onda andar, inte till Gud, och jag vill inte att ni ska ha gemenskap med onda andar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ni kan inte dricka både ur Herrens bägare och ur onda andars bägare. Ni kan inte äta vid Herrens bord och vid onda andars."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eller vågar vi utmana Herrens svartsjuka? Är vi starkare än han?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Låt inte din frihet gå ut över andra - ”Allt är tillåtet”, men allt är inte nyttigt. ”Allt är tillåtet”, men allt är inte konstruktivt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Därför ska ingen enbart söka sitt eget bästa, utan det som är bäst för andra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ni kan äta allt som säljs i köttbodarna, utan att ha tveksamheter för samvetets skull."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "”Jorden tillhör Herren och allt som finns där.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Blir ni hembjudna till någon som inte tror och ni vill gå dit, så kan ni äta allt som ställs fram åt er utan att undra över det för samvetets skull."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men om någon säger: ”Det här är offerkött”, då ska ni inte äta, av hänsyn till den som sa det, och för samvetets skull."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jag menar givetvis inte ditt eget samvete, utan den andres. Varför skulle jag låta min frihet bedömas av någon annans samvete?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Om jag äter min mat med tacksamhet, så kan väl ingen klandra mig för det som jag tackar Gud för?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vad ni än gör ska ni göra det till Guds ära, det gäller även när ni äter eller dricker."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Var inte till anstöt, vare sig för judar, greker eller för Guds församling."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Själv försöker jag på alla sätt ta hänsyn till alla. Jag söker inte det som är bäst för mig själv, utan tänker på andra så att de också kan bli räddade."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Råd för de troendes samlingar - Följ därför mitt exempel, så som jag följer Kristus exempel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag måste berömma er för att ni tänker på mig och håller fast vid den undervisning jag gav vidare till er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nu vill jag att ni ska vara medvetna om att Kristus är huvud för varje man, och mannen är huvud för sin hustru, medan Gud är huvud för Kristus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därför skämmer mannen ut sitt huvud om han har något på huvudet när han ber eller profeterar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En kvinna skämmer ut sitt huvud om hon inte har något på huvudet när hon ber eller profeterar, för det är detsamma som om hon rakade av sig håret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om hon inte har något på huvudet kan hon lika gärna klippa av sig håret. Men eftersom det är en skam för en kvinna att få sitt hår avklippt eller rakat, så måste hon ha något på huvudet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mannen behöver inte ha något på huvudet, för han är Guds avbild och ära. Kvinnan däremot är mannens ära."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mannen blev ju inte till från kvinnan, utan kvinnan från mannen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mannen skapades inte heller för kvinnans skull, utan kvinnan för mannens."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Därför måste kvinnan bära sin auktoritet på sitt huvud för änglarnas skull."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men i Herren är mannen lika beroende av kvinnan som kvinnan är av mannen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "För även om kvinnan kom från mannen, så blir också mannen till genom kvinnan. Och allting kommer från Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vad anser ni själva, är det rätt för en kvinna att be till Gud utan att ha något på huvudet?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lär inte själva naturen att ett långt hår vanärar mannen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "men hedrar kvinnan, som ju har fått håret som en slöja?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kanske vill någon börja strida om det här, men då ska ni veta att både vi och alla Guds församlingar håller på denna praxis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Brist på gemenskap i församlingen - (Matt 26:20-29; Mark 14:17-25; Luk 22:17-23) När det gäller mina följande direktiv, kan jag inte berömma er. Det verkar ju som om era samlingar gör mer skada än nytta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Först och främst har jag hört att ni delar upp er i grupper när ni kommer tillsammans som församling, och jag antar att det ryktet är sant."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ibland måste det till och med finnas olika grupper bland er, för att det ska visa sig vilka som består provet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men vid era samlingar kan man inte hålla Herrens måltid,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för var och en tar genast för sig av sin egen mat. Sedan är där någon som blir sittande hungrig, medan en annan dricker sig berusad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Har ni inga egna hem där ni kan äta och dricka? Har ni så lite respekt för Guds församling, så att ni låter dem skämmas som inte har något med sig? När det gäller det här kan jag verkligen inte berömma er!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Detta har jag själv fått från Herren och för det nu vidare till er: Den natt då Herren Jesus blev förrådd, tog han ett bröd,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "tackade Gud för det, bröt det och sa: ”Detta är min kropp som ska offras för er. Gör detta till minne av mig.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Efter måltiden tog han på samma sätt bägaren och sa: ”Denna bägare är det nya förbundet genom mitt blod. Varje gång ni dricker av den, gör det till minne av mig.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Varje gång ni äter det brödet och dricker från den bägaren förkunnar ni alltså Herrens död, ända tills han kommer tillbaka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som äter Herrens bröd och dricker från hans bägare på ett ovärdigt sätt, syndar mot Herrens kropp och blod."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Innan man äter av brödet och dricker från bägaren måste man därför pröva sig själv."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "För om man äter och dricker utan att tänka på att det handlar om Herrens kropp, då blir man dömd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Det är därför det finns så många svaga och sjuka ibland er, och många har till och med dött."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men om vi bara granskar oss själva, så slipper vi att bli dömda."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "När Herren dömer och straffar oss är det för att vi inte ska bli fördömda tillsammans med världen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "När ni, mina syskon, samlas för att äta, ska ni alltså vänta på varandra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Om någon är hungrig ska han först äta något hemma hos sig, så att ni kan samlas och äta tillsammans utan att riskera att bli dömda. Resten ska jag undervisa er om när jag kommer."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Olika slags nådegåvor - Och nu, syskon, vill jag ta upp frågan om de andliga gåvorna, som jag vill att ni känner till."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ni vet ju att så länge ni var hedningar, så drevs ni till stumma avgudar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därför vill jag att ni nu ska inse att ingen som talar genom Guds Ande kan förbanna Jesus, och ingen som inte är fylld av helig Ande kan bekänna att Jesus är Herren."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det finns olika nådegåvor, Anden är en och densamme."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det finns olika tjänster, men en och samma Herre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uppgifterna är olika, men det är samma Gud som verkar allt och i alla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hos var och en manifesterar sig Anden så att den blir till det gemensamma bästa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En får av Anden vishetens ord, en annan får av samma Ande förmågan att meddela kunskap."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En får tron genom Anden, en annan får av samma Ande gåvor att bota sjuka,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och en får kraft att göra under. En får förmågan att profetera, en förmågan att bedöma olika andar. En får förmågan att tala olika språk, och en annan får förmågan att tolka språk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men allt detta verkar en och samma Ande, och han ger gåvor till var och en så som han själv vill."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Många delar, men bara en kropp - Kroppen är en men består av många olika delar, och trots att dess lemmar är många utgör de en enda kropp. På samma sätt är det med Kristus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vi har ju alla blivit döpta i en och samma Ande, för att vi ska tillhöra samma kropp, vare sig vi är judar eller greker, slavar eller fria, för vi har alla fått dricka av en och samma Ande."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kroppen består inte av bara en del, utan av många."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Om foten skulle säga: ”Jag tillhör inte kroppen, eftersom jag inte är en hand”, är den ju ändå en del av kroppen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om örat skulle säga: ”Jag tillhör inte kroppen, eftersom jag inte är ett öga”, är det ju ändå en del av kroppen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Om hela kroppen var ett öga, hur skulle man då kunna höra? Och om hela kroppen var ett öra, hur skulle man då kunna känna någon lukt?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men nu har Gud satt varje kroppsdel exakt där han vill ha den."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Om allt bara var en enda del, då skulle det väl inte vara en kropp?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men nu är det många delar, men en enda kropp."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ögat kan inte säga till handen: ”Jag behöver dig inte.” Och huvudet kan inte säga till fötterna: ”Jag behöver er inte.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tvärtom, några av de delar som verkar vara svagast och minst viktiga, är de mest nödvändiga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vissa delar av kroppen tycker vi är värda mindre ära, men dem klär vi med desto större omsorg. Vissa delar vill vi inte visa upp, och dem skyler vi extra anständigt,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "medan de delar som vi vill visa upp får vara som de är. På samma sätt har Gud sammansatt kroppen så att de delar av kroppen som tycks vara mindre viktiga får större ära,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "för att det inte ska bli någon splittring i kroppen, utan att alla ska visa omsorg om varandra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om en del av kroppen får lida, lider också alla andra. Och om en del av kroppen blir ärad, gläds också alla de andra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ni utgör alltså Kristus kropp, och var för sig är ni delar av den."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gud har gjort några i församlingen till apostlar, andra till profeter eller lärare, några har fått förmågan att göra under, gåvor att bota sjuka, hjälpa, leda eller tala andra språk."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kan alla vara apostlar? Kan alla profetera? Kan alla undervisa? Kan alla göra under?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kan alla bota sjuka? Kan alla tala andra språk, eller kan alla tolka dessa språk?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nej. Men sök efter de största nådegåvorna. Och nu ska jag visa er en väg som är överlägsen alla andra."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den viktigaste egenskapen: att visa kärlek - Om jag har fått förmågan att tala andra språk, både människors och änglars, men inte visar kärlek, då liknar jag en gonggong eller en skrällande cymbal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Om jag har fått profetians gåva och känner till alla hemligheter och har all kunskap, och om jag har en tro som är så stark att jag kan flytta berg, men inte har kärlek, då är jag ingenting."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Om jag ger allt jag äger till de fattiga, och låter mig brännas på bål, men inte har kärlek, då har jag ändå inte gjort något av värde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kärleken är tålmodig och mild. Kärleken är inte avundsjuk, skrytsam eller högmodig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den är inte oförskämd eller självisk. Den ilsknar inte till, och den är inte långsint."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den gläds inte över någon orätt utan finner sin glädje i sanningen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den ger inte upp. Den tror allt, hoppas allt och uthärdar allt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kärleken upphör aldrig. Men den profetiska gåvan ska förgå, tal av andra språk tystna, och kunskapen ska förgå."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vår kunskap är bristfällig, och den profetiska gåvan likaså."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men när det fullkomliga kommer, då förgås det bristfälliga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När jag var barn talade och tänkte och resonerade jag som ett barn, men sedan jag blev vuxen lämnade jag det barnsliga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu ser vi bara en suddig spegelbild, men då ska vi se ansikte mot ansikte. Nu är min kunskap bristfällig, men då ska jag ha fullständig kunskap, så som jag själv är fullständigt känd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nu består tro, hopp och kärlek, dessa tre. Men av dem är kärleken störst."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profetisk gåva är viktigare än att tala andra språk - Sträva efter kärleken, men sök också efter andliga gåvor, inte minst gåvan att profetera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som talar ett annat språk talar inte till människor utan till Gud. Ingen förstår ju vad han säger, eftersom han talar hemligheter i anden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men den som profeterar talar till människor, och hans ord bygger upp, förmanar och tröstar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den som talar ett annat språk blir själv uppbyggd, men den som profeterar bygger upp församlingen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jag önskar att ni alla ska tala andra språk, men ännu hellre att ni profeterar. Att profetera är nämligen viktigare än att tala andra språk, om man nu inte tolkar det så att församlingen byggs upp."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Syskon, om jag nu kom till er och bara talade andra språk, skulle det hjälpa er om jag inte förmedlade någon uppenbarelse, kunskap, profetia eller undervisning?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om ett livlöst instrument, en flöjt eller en harpa, ger ifrån sig toner som inte kan skiljas från varandra, hur ska man då kunna uppfatta vad som spelas på flöjt eller harpa?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och om en trumpetsignal är otydlig, hur ska soldaterna då kunna göra sig redo för strid?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På samma sätt är det med er när ni talar. Om er tunga formar obegripliga ord, hur ska människor då kunna förstå vad ni menar? Ert tal blir ju då bara nonsens ut i tomma luften."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I världen finns hur många språk som helst, och inget av dem är utan mening."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men om en människa talar till mig på ett språk vars ljud jag inte kan tolka, då står vi där som främlingar för varandra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "På samma sätt är det med er. När ni är ivriga att få andliga gåvor, sök då att få rikligt med sådana som bygger upp församlingen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som talar andra språk bör be om gåvan att tolka det han säger."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om jag ber på ett annat språk så är det min ande som ber, men mitt förnuft producerar ingenting."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hur förhåller det sig då? Jo, jag vill be med min ande, men också med mitt förnuft. Jag vill sjunga med min ande, men också med mitt förnuft."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För om du tackar Gud bara med din ande, hur ska då någon som inte förstår det kunna säga sitt amen till ditt tacksägelse? Han förstår ju inte vad du säger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det är bra att du tackar, men den andre byggs inte upp."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Själv är jag tacksam till Gud för att jag talar andra språk mer än någon av er."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men i församlingen vill jag hellre tala fem ord med mitt förnuft, så att även andra kan lära sig något, än tiotusen ord på ett annat språk."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Syskon, var inte barn till förståndet. Var barn när det gäller allt ont, men vuxna till ert förstånd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det står ju i lagen: ” ’Jag ska tala till detta folk på ett okänt språk och med främlingars mun. Men ändå ska de inte lyssna på mig’, säger Herren.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Att tala andra språk är ett tecken för de icke-troende, inte för de troende, medan profeterandet är ett tecken för de troende, inte för de icke-troende."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Föreställ er att, när hela församlingen kommer tillsammans, alla talar olika främmande språk. Om det då kommer in människor som inte förstår, eller några som inte alls tror, så kommer de självklart att säga att ni är fullständigt galna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men om alla i stället talar profetiskt, och det kommer in någon som inte tror, eller någon som inte förstår dessa saker, då avslöjas han av alla och ställs till svars av alla,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "och vad som gömmer sig i hans hjärtas blottas. Då faller han ner på sitt ansikte och tillber Gud och ropar: ”Hos er finns verkligen Gud.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ordning vid de troendes samlingar - Hur ska det då vara, syskon? Jo, när ni möts ska var och en bidra med något: sång, undervisning, uppenbarelse, tal på andra språk eller tolkning av det. Men målet med allt ska vara att församlingen byggs upp."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När man talar ett annat språk, får bara två eller tre tala, en i taget, och någon ska tolka."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Om ingen kan tolka, måste talaren vara tyst under samlingen och bara tala tyst inom sig inför Gud."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "På samma sätt får bara två eller tre profetera i en samling, och de andra ska pröva budskapet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Om någon i samlingen får en uppenbarelse, ska den förste sluta tala."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alla kan ni profetera, en i taget, så att var och en kan lära sig något och bli uppmuntrad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Profeternas ande kan styras av profeterna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gud är inte oordningens utan fridens Gud. Liksom det är i de heligas alla församlingar,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ska kvinnorna tiga i era församlingar. De får inte lov att tala, utan ska underordna sig, som det står i lagen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Om de undrar över något ska de fråga sina män när de kommer hem, eftersom det inte är lämpligt att en kvinna talar i församlingen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Var det från er som Guds ord kom från början? Är det bara till er det har kommit?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Om någon anser sig vara en profet, eller andlig, ska han veta att det jag skriver till er är en befallning från Herren."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men om någon inte vill acceptera detta, ska han inte heller bli accepterad."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Alltså, mina syskon: sträva efter att profetera, och hindra inte någon från att tala andra språk."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Se bara till att allt sker värdigt och med ordning."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristus har uppstått från de döda - Syskon, låt mig nu få påminna er om evangeliet som jag förkunnade för er, och som ni tog emot och grundar er tro på,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och genom vilket ni ju räddas, om ni bara håller fast vid min förkunnelse. För om ni inte gör det, då är er tro meningslös."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kärnan i det budskap som jag gav vidare till er, och som jag själv hade tagit emot, var följande: Kristus dog för våra synder, i enlighet med Skrifterna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han begravdes, men på den tredje dagen uppstod han från de döda, i enlighet med Skrifterna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han visade sig för Kefas och sedan för de övriga av de tolv."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Efter det visade han sig för mer än femhundra troende på samma gång. De flesta av dessa lever fortfarande, men några har somnat in."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lite senare visade han sig för Jakob, och sedan för alla apostlarna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Allra sist visade han sig också för mig, som är som ett ofullgånget foster."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag är ju den minst betydande av alla apostlar, och borde egentligen inte få kallas apostel alls, eftersom jag tidigare förföljde Guds församling."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men på grund av Guds nåd är jag nu vad jag är. Och den nåd han visade mig har inte varit förgäves. Jag har arbetat hårdare än någon annan apostel, fast inte i egen kraft utan tack vare Guds nåd som har varit med mig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och om det nu var jag eller de andra apostlarna spelar ingen roll, för detta är vad vi förkunnar, och detta är vad ni har kommit till tro på."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi ska uppstå från de döda - Men om det nu förkunnas att Kristus har uppstått från de döda, hur kan då vissa av er påstå att det inte finns någon uppståndelse från de döda?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om ingen uppståndelse från de döda finns, då har ju inte heller Kristus uppstått."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och om Kristus inte har uppstått, då är vår förkunnelse bara tomt prat, och er tro är också tom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då avslöjas också vi som falska vittnen om Gud, eftersom vi har vittnat att Gud uppväckte Kristus från de döda, trots att han inte gjorde det, om man nu får tro att de döda inte uppstår."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kristus kan ju inte ha uppstått om inga döda uppstår."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men om Kristus aldrig uppstod från de döda, då är er tro meningslös, och ni är fortfarande kvar i era synder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då skulle också de som trodde på Kristus när de dog ha gått förlorade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Om vårt hopp till Kristus bara gäller livet här, då är det verkligen mer synd om oss än om någon annan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men nu är det faktiskt så att Kristus har uppstått från de döda, som den första av alla dem som somnat in."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Döden kom in genom en människa, och därför kom också uppståndelsen från de döda genom en människa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alla dör i Adam, och på samma sätt får alla nytt liv i Kristus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men alla i en bestämd ordning: Kristus först, och när han kommer tillbaka, alla de som tillhör honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan kommer slutet, då Kristus ska överlämna riket till Gud, Fadern, sedan han har utplånat alla härskare och makter och krafter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kristus måste nämligen regera tills han har lagt alla fiender under sina fötter."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och den sista fienden som utplånas är döden,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "för Gud har ”lagt allting under hans fötter.” När det står att ”allting” har lagts under hans fötter betyder det naturligtvis inte att det även gäller Gud själv, eftersom det var han som lade allting under sin Son."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men när allting sedan har lagts under honom, ska han underordna sig den som lade allting under honom, så att Gud blir allt i alla."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vad uträttar de som låter döpa sig för de döda? Om de döda inte uppstår, varför låter man då döpa sig för dem?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och vi, varför skulle vi dag ut och dag in riskera livet?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ja, syskon, ni som är min stolthet i vår Herre Kristus Jesus, jag har verkligen varje dag varit nära att mista livet."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Om jag kämpade mot vilddjuren i Efesos på mänskligt vis, vad skulle det ha varit för mening med det? Om de döda inte uppstår, ”låt oss äta och dricka, imorgon ska vi ju ändå dö!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men låt er inte luras. ”Av dåligt sällskap får man dåliga vanor.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Börja därför tänka klart igen, och sluta upp med att synda. Några av er verkar ju fullständigt sakna kunskap om Gud. Ni borde skämmas, säger jag!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vi ska få en ny kropp - Nu kanske någon invänder: ”Men hur uppstår de döda? Vilka slags kroppar får de när de kommer?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Så oförståndigt! Det du sår måste ju först dö för att sedan få liv."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och det du sår är inte den planta som växer upp utan bara ett frö, ett vetekorn eller något annat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Gud har ju bestämt hur varje växt ska se ut, och olika frön ger olika växter."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Det finns olika slags kroppar. Människor har ett slags kropp och djuren har andra slags kroppar, fåglarna har sina och fiskarna sina."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Det finns också himmelska kroppar, liksom jordiska, och de himmelska har en annan glans än de jordiska."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Solen har sin glans, och månen har sin, så också stjärnorna, som lyser med olika glans."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Så är det också med de dödas uppståndelse. Det som sås förgängligt uppstår oförgängligt."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Det som sås i förakt uppstår i härlighet. Det som sås i svaghet uppstår i kraft."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Det som sås som en fysisk kropp uppstår som en andlig kropp. När det nu finns en fysisk kropp, finns det också en andlig."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Det står ju skrivet: ”Den första människan, Adam, blev en levande varelse.” Men den andre Adam blev en ande som ger liv."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Det andliga kommer alltså inte först, utan det fysiska, och sedan kommer det andliga."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Den första människan kom från jorden och var av jord, men den andra människan kom från himlen."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Som den jordiska var är också de jordiska, och som den himmelska är, är också de himmelska."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Liksom vi blev en avbild av den jordiska, så ska vi också bli en avbild av den himmelska."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Vad jag menar är alltså detta, syskon: kött och blod kan inte ärva Guds rike, och inte heller kan det förgängliga ärva oförgänglighet."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Men jag berättar en hemlighet: en del av oss kommer inte att dö. Men vi ska alla förvandlas,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "blixtsnabbt, på ett enda ögonblick, när den sista trumpeten ljuder. För den kommer att ljuda, och då uppstår de döda, i oförgänglighet, och vi förvandlas."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Det förgängliga måste kläs i oförgänglighet och det dödliga i odödlighet."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Och när det förgängliga har klätts i oförgänglighet och det dödliga i odödlighet, då har det som står skrivet gått i uppfyllelse: ”Döden är uppslukad och besegrad."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Död, var är din seger? Död, var är din udd?”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Dödens udd är synden, och synden får sin kraft från lagen."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Men tack Gud, som ger oss segern genom vår Herre Jesus Kristus."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Stå därför fasta och orubbliga, mina kära syskon. Ni vet ju att det ni gör för Herren inte är förgäves."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Insamlingen till de troende i Jerusalem - När det gäller insamlingen till de heliga, ska ni följa de instruktioner jag gav till församlingarna i Galatien."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dagen efter sabbaten ska var och en ta en del av det han tjänat, så mycket han har råd med, och spara det, så att man inte börjar samla ihop det först när jag har kommit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När jag sedan kommer, ska jag skicka ut några lämpliga personer som ni utser och förse dem med brev, så att de kan resa till Jerusalem med gåvan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men om det är bättre att jag också reser dit, då kan vi göra sällskap."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paulus och hans medarbetares resplaner - Jag planerar att resa genom Makedonien, och när jag har gjort det tänker jag komma till er."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Antagligen stannar jag hos er ett tag, kanske hela vintern, och sedan kan ni hjälpa mig med det jag behöver för min fortsatta resa, vart det nu blir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den här gången vill jag inte bara göra ett kort besök och sedan resa vidare, utan jag hoppas kunna stanna ett bra tag, om Herren tillåter det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men jag stannar i Efesos till pingst,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "för här står en dörr öppen för mig till ett effektivt arbete just nu, även om det också finns många motståndare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Om Timotheos kommer till er, se då till att han kan känna sig lugn när han är hos er. Han arbetar för Herren precis som jag gör,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "så låt ingen se ner på honom. Hjälp honom sedan med att komma iväg i frid, så att han kan komma tillbaka till mig. Jag ser fram emot att få träffa honom, och det gör bröderna också."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vad det gäller vår bror Apollos, så uppmanade jag honom resa till er tillsammans med de andra, men han ansåg inte det var rätt tid just nu. Han kommer till er senare, när han får tillfälle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Slutliga förmaningar och hälsningar - Vaka över er själva, och se till att ni håller fast vid er tro. Var modiga och starka,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och handla alltid i kärlek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag vill också be er om en sak, syskon. Ni vet ju att Stefanas och hans familj var de första i provinsen Achaia som började tro på Kristus. De ägnar sig nu åt att tjäna de heliga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Underordna er dessa människor, och även alla andra som jobbar hårt tillsammans med dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag är glad över att Stefanas, Fortunatus och Achaikos har kommit till mig. Då behöver jag inte sakna er lika mycket."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De har nämligen uppmuntrat mig på alla sätt, och er också. Sådana män ska ni verkligen sätta värde på."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Församlingarna i provinsen Asien hälsar till er. Aquila och Prisca och hela den församling som möts i deras hus hälsar hjärtligt till alla er i Herren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alla de troende här hälsar till er. Hälsa varandra med en helig kyss."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Här skriver jag, Paulus, min hälsning, med egen hand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Om någon inte älskar Herren, ska en förbannelse komma över honom. Marana ta!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nåd från Herren Jesus åt er alla."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Min kärlek är med er alla i Kristus Jesus."
                }
            }
        }
    }
}