{
    "version": "NUB",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos regeringstid - (1:1—11:43)Salomo blir kung - Adonia försöker ta makten När kung David blev mycket gammal, var han frusen av sig och kunde inte bli varm hur många filtar man än bredde på honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hans tjänare sade då till honom: ”Herre, låt oss leta reda på en ung jungfru åt kungen, en som ska ta hand om dig, kung, och sköta om dig! Hon kan ligga i din famn så att du, min herre och kung, blir varm!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Man sökte över hela landet för att få tag på en ung, vacker flicka och slutligen fann man Avishag från Shunem som fördes till kungen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hon var mycket vacker och hon tog hand om kungen och passade upp honom, men kungen hade inget intimt umgänge med henne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adonia, vars mor var Haggit, upphöjde sig själv och talade om att han skulle bli kung. Han skaffade sig vagnar och ryttare och femtio män att springa före vagnen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hans far hade aldrig velat gå till rätta med honom och fråga varför han uppförde sig så. Adonia såg mycket bra ut och han var född efter Absalom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han förhandlade med Joav, Serujas son, och prästen Evjatar och de gav honom sitt stöd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men prästen Sadok och Benaja, Jojadas son, profeten Natan, Shimi, Rei och Davids livgarde höll inte med Adonia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adonia offrade får, tjurar och gödkalvar vid Ormstenen nära Rogelkällan. Han bjöd alla sina bröder, kungens söner och alla de män i Juda som var i kungens tjänst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men han bjöd inte in profeten Natan, Benaja, livgardet och sin bror Salomo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då frågade profeten Natan Salomos mor Batseba: ”Känner du till att Haggits son Adonia nu är kung och att vår herre David inte ens vet om det?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om du vill rädda ditt eget och din son Salomos liv, så ska du göra som jag råder dig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Du ska genast gå till kung David och fråga honom: ’Min herre och kung, har du inte med en ed lovat mig, din tjänarinna, att min son Salomo ska bli kung efter dig och sitta på din tron? Hur kan det då komma sig att Adonia nu blivit kung?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Medan du talar med honom ska jag komma in och bekräfta allt du säger.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Batseba gick till den gamle kungen i hans rum där Avishag skötte om honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Batseba bugade sig djupt för honom och böjde knä. David frågade henne: ”Vad önskar du?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Min herre och kung”, svarade hon. ”Du svor inför HERREN, din Gud, och lovade mig, din tjänarinna, att min son Salomo skulle efterträda dig på tronen,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "men nu har Adonia blivit kung i stället utan att du ens vet om det!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han har offrat oxar, gödkalvar och en mängd får och han har bjudit alla dina söner och prästen Evjatar och Joav, överbefälhavaren för hären, men inte din tjänare Salomo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nu är hela Israels ögon riktade mot dig, min herre och kung, för att du ska kungöra vem som ska efterträda dig på tronen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Annars kommer min son Salomo och jag att betraktas som brottslingar så snart du, min herre och kung, är borta och vilar hos dina fäder.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Medan hon fortfarande talade med kungen, kom profeten Natan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Man meddelade kungen att profeten Natan var där och Natan kom in till kungen. Han bugade sig djupt för kungen med ansiktet mot marken"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "och frågade: ”Min herre och kung, har du utsett Adonia att bli kung efter dig?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I dag har han gått ner och offrat mängder av tjurar, gödkalvar och får och han har inbjudit kungasönerna, befälhavarna för hären och prästen Evjatar. De äter och dricker tillsammans med honom och ropar: ’Länge leve kung Adonia!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men mig, din tjänare, prästen Sadok och Benaja, Jojadas son, och din tjänare Salomo har han inte bjudit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Har detta skett med din vetskap, kung, utan att du sagt ett ord till dina tjänare om vem som ska efterträda dig på tronen?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "David gör Salomo till tronföljare ”Kalla tillbaka Batseba!” sa David. Batseba kom omedelbart och gick fram till kungen igen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kung David gav då ett löfte under ed: ”Så sant HERREN lever, han som har räddat mig från alla faror,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "idag ska jag fullfölja vad jag med ed lovat inför HERREN, Israels Gud: din son Salomo ska bli kung efter mig och sitta på min tron.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då bugade sig Batseba djupt inför honom med ansiktet mot marken och sa: ”Må min herre och kung David leva i evighet!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "”Kalla hit prästen Sadok, profeten Natan och Benaja, Jojadas son”, befallde kungen. När de kom inför kungen,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "sa han till dem: ”Ta med er mina män och för Salomo till Gichon! Han ska rida på min egen mulåsna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Där ska prästen Sadok och profeten Natan smörja honom till kung över Israel. Sedan ska ni blåsa i horn och ropa: ’Länge leve kung Salomo!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "För honom sedan tillbaka hit och han ska sätta sig på min tron som den nye kungen i mitt ställe, för jag har utsett honom till furste över Israel och Juda.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "”Amen! Må HERREN min herre kungens Gud bekräfta detta”, svarade Benaja, Jojadas son."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "”Må HERREN vara med Salomo på samma sätt som han har varit med dig, min herre och kung David, och må hans rike bli ännu mäktigare än ditt!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Prästen Sadok, profeten Natan och Benaja, Jojadas son, gick därifrån med keretéerna och peletéerna och tog med sig Salomo till Gichon och han red på kung Davids egen mulåsna."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sadok tog hornet med olja från tältet och smorde Salomo. Man blåste i horn och allt folket ropade: ”Länge leve kung Salomo!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sedan återvände de alla efter honom under flöjtspel och jubelrop så att marken skakade."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Adonia och hans gäster hörde också all uppståndelsen just som de skulle avsluta sin fest. ”Vad är det för larm som hörs från staden?” frågade Joav när han hörde hornsignalerna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Innan han hunnit säga mer, kom prästen Evjatars son Jonatan. ”Kom hit”, sa Adonia. ”En man som du kommer säkert med goda nyheter!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "”Nej”, ropade Jonatan. ”Vår herre kung David har gjort Salomo till kung!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Han har skickat med honom prästen Sadok och profeten Natan och Benaja, Jojadas son, keretéerna och peletéerna och de har satt Salomo på kungens mulåsna."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Sadok och Natan har smort honom till kung i Gichon. Nu har de just kommit tillbaka jublande och hela staden firar det. Det är därför det är ett sådant oväsen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Salomo sitter redan på tronen"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "och de styrande har kommit för att gratulera vår kung David och säger: ’Må din Gud göra Salomos namn ännu större än ditt och hans välde ännu större än ditt!’ Kung David tillbad Herren på sin bädd"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "och sa: ’Välsignad vare HERREN, Israels Gud, som har utsett en efterträdare på min tron och låtit mig få se det med egna ögon!’ ”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Då flydde Adonia och hans gäster i panik åt olika håll."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I sin fruktan för Salomo rusade Adonia fram till altaret och grep tag i dess horn."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Man berättade för Salomo: ”Adonia är rädd för kung Salomo och har gripit tag i altarets horn. Han säger: ’Kung Salomo måste svära att han inte dödar mig, sin tjänare, med svärd!’ ”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Salomo svarade: ”Om han är en uppriktig man kommer inte ett hår på hans huvud att falla till marken, men om han gör något ont måste han dö.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kung Salomo lät hämta Adonia från altaret. När han kom, bugade han sig djupt för kungen, men Salomo sa till honom: ”Ge dig iväg hem!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids råd till Salomo När David kände att slutet var nära, förmanade han sin son Salomo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Nu går jag snart dit varje människa på jorden måste gå en dag. Var stark och visa dig som en man!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Håll vad HERREN, din Gud, befallt, så att du vandrar på hans vägar! Håll alla föreskrifter, bud, stadgar och förordningar som är nedskrivna i Moses lag, så får du framgång i allt vad du gör och vart du än vänder dig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då ska HERREN uppfylla alla de löften han gav mig. Han sa att om mina barn och deras ättlingar är noga med hur de lever och är trogna och helhjärtade mot honom, så kommer alltid någon av dem att sitta på tronen som kung över Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Du vet också vad Joav, Serujas son, gjorde mot mig och vad han gjorde mot de två överbefälhavarna för hären i Israel, Avner, Ners son, och Amasa, Jeters son. Han dödade dem i fredstid och lät deras blod flyta som om det varit krig. Han fläckade med blod bältet om sin midja och sandalerna på sina fötter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Du ska nu handla efter din vishet och inte låta honom bli gråhårig och gå ner i dödsriket i frid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men var barmhärtig mot gileaditen Barsillajs söner! Låt dem få vara ständiga gäster vid ditt bord, för de tog hand om mig när jag flydde från din bror Absalom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och vidare har du hos dig Shimi, Geras son, benjaminiten från Bachurim. Han uttalade en fruktansvärd förbannelse över mig när jag var på väg till Machanajim. När han sedan kom ner till mig vid Jordanfloden, lovade jag med ed inför HERREN att inte döda honom med svärd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men du ska inte låta honom gå ostraffad. Du är en vis man och vet hur du ska göra med honom. Låt nu denne gå ner i dödsriket med blod i sitt grå hår.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan dog David och han begravdes i Davids stad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han hade regerat över Israel i fyrtio år, sju år i Hebron och trettiotre år i Jerusalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salomo blev kung efter sin far David och satte sig på hans tron och hans makt blev starkt befäst."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomo undanröjer oppositionen En dag kom Haggits son Adonia på besök till Salomos mor Batseba. ”Har du kommit i fredliga avsikter?” frågade hon honom. ”Ja”, svarade han."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Jag vill bara tala med dig om en sak.” ”Säg vad du har på hjärtat!” sa hon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Som du vet var kungariket mitt”, sa Adonia. ”Hela Israel väntade att jag skulle bli den nye kungen. Men så ändrades allting och min bror blev kung, för det var så HERREN ville ha det."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nu har jag en bön till dig och avvisa mig inte!” ”Vad vill du?” frågade hon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Be kung Salomo – dig avvisar han inte – att han ger mig Avishag från Shunem till hustru”, svarade han."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Ja, jag ska tala med kungen om dig”, lovade Batseba."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kungen reste sig när hon kom in för att tala med honom om Adonia. Han bugade sig för henne, satte sig sedan på sin tron och lät hämta en stol åt kungamodern och hon satte sig på hans högra sida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Jag hoppas du inte visar bort mig, när jag nu kommer med en liten begäran till dig”, sa hon. ”Kom med din begäran, mor”, sa han. ”Jag ska inte avvisa dig.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”Låt då din bror Adonia få Avishag från Shunem till hustru”, svarade hon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kung Salomo svarade sin mor: ”Varför begär du bara Avishag från Shunem åt Adonia? Du skulle lika gärna kunna be om kungadömet åt honom. Han är ju min äldre bror och har prästen Evjatar och Joav, Serujas son, på sin sida.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung Salomo svor då en ed inför HERREN: ”Gud må straffa mig både nu och i framtiden om inte Adonia får betala med sitt liv för denna begäran!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så sant HERREN lever, han som har gett mig min far Davids tron och byggt ett kungarike åt mig enligt sitt löfte, Adonia ska dö i dag!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sedan beordrade kung Salomo Benaja, Jojadas son, att avrätta Adonia och denne högg ner honom så att han dog."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Till prästen Evjatar sa kungen: ”Gå tillbaka till dina ägor i Anatot! Du förtjänar att dö, men jag vill inte avrätta dig nu. Du bar ju HERRENS ark inför min far David och du fick lida med honom under alla hans svårigheter.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Så tvingade Salomo Evjatar att lämna sin ställning som HERRENS präst och på så sätt gick HERRENS ord vid Shilo beträffande Elis ättlingar i uppfyllelse."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När Joav, som hade varit med i Adonias kupp men inte hade slutit sig till Absalom, fick höra detta, flydde han till HERRENS tält och grep tag om altarets horn."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När kung Salomo fick höra att Joav hade flytt till HERRENS tält och stod intill altaret, skickade han iväg Benaja, Jojadas son, med ordern att hugga ner honom också."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaja gick in i HERRENS tält och sa till Joav: ”Kungen befaller dig att komma ut!” ”Nej, jag vill dö här”, svarade han. Benaja talade om för kungen att Joav svarat så."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "”Gör som han vill”, svarade kungen. ”Hugg ner honom och begrav honom! Befria så mig och min fars ätt från skulden för det oskyldiga blod Joav utgjutit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "HERREN ska låta hans blod komma tillbaka över honom själv för att han utan min far Davids vetskap dödade två oskyldiga män, Avner, Ners son och överbefälhavare för Israels här och Amasa, Jeters son och överbefälhavare för Judas här, dessa som var rättfärdigare och bättre än han själv."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Blodsskulden för detta ska för alltid vila över Joav och hans efterkommande, men sin frid ska HERREN ge till David och hans efterkommande, hans ätt och hans tron för all framtid.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Benaja, Jojadas son, gick då och högg ner Joav som sedan begravdes på sin egen mark i öknen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sedan utsåg kungen Benaja, Jojadas son, till överbefälhavare över hären och Sadok till präst i stället för Evjatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kungen skickade därefter bud till Shimi och lät säga: ”Bygg dig ett hus här i Jerusalem och stanna här! Du får inte gå någon annanstans."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Den dag du lämnar staden och går över bäcken Kidron, kommer du att dö. Skulden är då din egen.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "”Jag, din tjänare, ska göra som du säger, min herre och kung”, svarade Shimi kungen. Shimi bodde sedan en lång tid i Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men tre år senare rymde två av hans slavar till kung Akish, Maakas son, i Gat. När Shimi fick reda på att hans slavar befann sig i Gat,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "sadlade han sin åsna för att fara till Akish i Gat för att söka efter sina slavar. Så gick han och hämtade tillbaka sina slavar från Gat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "När Salomo fick höra att Shimi hade gått till Gat och nu återvänt till Jerusalem,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kallade han honom till sig och sa: ”Lät jag dig inte svära vid HERREN och varnade jag dig inte för att, om du gick härifrån, skulle du alldeles säkert dödas? Och du svarade att du skulle göra som jag befallde."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Varför har du då inte hållit eden vid HERREN och lytt min befallning?”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kungen sa vidare till Shimi: ”Tänk på allt ont som du gjorde mot min far, kung David! HERREN ska nu hämnas din ondska på dig,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "men kung Salomo ska bli välsignad och Davids tron ska bestå inför HERREN för all framtid!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "På kungens befallning ledde sedan Benaja, Jojadas son, ut Shimi och högg ner honom och dödade honom. Salomos grepp om kungariket blev allt fastare."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomo ingick en allians med farao, kungen i Egypten, och gifte sig med hans dotter. Han tog henne med sig till Davids stad, där hon bodde tills han hade byggt färdigt sitt palats, HERRENS hus och muren runt Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Folket offrade på höjderna eftersom något tempel åt HERRENS namn ännu inte var byggt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomo ber om vishet(2 Krön 1:3-12) Salomo visade sin kärlek till HERREN genom att följa de stadgar han fått av sin far David, bortsett från att han fortsatte att offra på höjderna och tända rökelse där."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den främsta offerplatsen fanns i Givon och dit gick kungen och bar fram 1 000 brännoffer på altaret där."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I Givon uppenbarade sig HERREN för Salomo en natt i en dröm och sa: ”Be mig om vad du vill, så ska du få det!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomo svarade: ”Du har visat stor nåd mot din tjänare David, min far, därför att han var trogen mot dig och rättfärdig och uppriktig i sitt hjärta. Du har fortsatt att visa samma stora nåd genom att ge honom en son som nu sitter på hans tron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERRE min Gud, nu har du gjort mig till kung efter min far David, men jag är ju oerfaren som ett barn och vet oftast inte hur jag ska handla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Du har satt mig, din tjänare, över ditt utvalda folk, en nation så stor att man inte kan räkna dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ge mig, din tjänare, nu ett lydigt hjärta och ett sådant förstånd att jag kan regera på rätt sätt över ditt folk och förstå skillnaden mellan rätt och orätt! För vem kan styra ditt folk som är så stort?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Herren var mycket nöjd med och glad över att Salomo bad om detta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud svarade honom: ”Därför att du bad om detta och inte om ett långt liv, rikedom för egen del eller dina fienders undergång, utan bad om förmåga att urskilja vad som är rätt,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ja, därför ska jag ge dig vad du har bett om. Jag ska ge dig större vishet än någon annan någonsin haft eller kommer att få."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag ska dessutom ge dig vad du inte bad om, nämligen ära och rikedom. Ingen i hela världen ska under din livstid bli din like bland kungar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och om du vandrar på mina vägar och lyder mina lagar som din far David gjorde, så ska jag låta dig få leva länge.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedan vaknade Salomo och förstod att det varit en dröm. Han återvände till Jerusalem och ställde sig framför Herrens förbundsark. Där bar han fram brännoffer och gemenskapsoffer, och sedan inbjöd han hela hovet till en fest."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salomo visar prov på sin vishet Två prostituerade kvinnor kom till kungen och trädde fram inför honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Hör, min herre, vi bor båda i samma hus”, började en av dem. ”Jag fick ett barn och hon var också där i huset."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tredje dagen efter att mitt barn fötts fick den här kvinnan också ett barn. Vi var ensamma och det var inga andra i huset."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men hennes barn dog när hon i sömnen råkade lägga sig på det."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då gick hon upp mitt i natten när jag, din tjänarinna, sov, tog min son som låg bredvid mig till sig och lade det döda barnet i mina armar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "På morgonen när jag skulle ge mitt barn mat, upptäckte jag att det var dött, men när jag såg närmare på det på morgonen, såg jag att det inte var det barn jag fött.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den andra kvinnan sa: ”Det var visst hennes egen son och barnet som lever är mitt!” Men den första stod på sig: ”Nej, det döda barnet är ditt och det som lever är mitt!” På det sättet grälade de alltså inför kungen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då sa kungen: ”Den ena säger att det levande barnet är hennes och att det döda barnet tillhör den andra. Den andra säger att det levande barnet är hennes och det döda den andras."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ge mig nu ett svärd!” Man hämtade ett svärd till kungen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "”Hugg det levande barnet i två delar och låt de båda kvinnorna få var sin del”, sa kungen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Barnets mor som fylldes av kärlek till sin son, utropade då: ”Nej, min herre! Ge henne barnet i stället! Döda det inte!” ”Nej, varken du eller jag ska ha honom”, sa den andra kvinnan. ”Dela honom mitt itu!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då befallde kungen: ”Ge den levande pojken till den första kvinnan! Hon är hans mor.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Över hela Israel fick man höra talas om den dom kung Salomo avkunnade och alla visade honom vördnad, för de insåg vilken vishet Gud hade gett honom."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos närmaste män Kung Salomo härskade över hela Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dessa var hans närmaste män: Asarja, Sadoks son, var präst."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elichoref och Achia, Shishas söner var kungens sekreterare. Joshafat, Achiluds son, var kansler."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benaja, Jojadas son, var överbefälhavare för hären. Sadok och Evjatar var präster."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asarja, Natans son, var överfogde. Savud, Natans son, en präst, var kungens personlige rådgivare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Achishar hade hand om palatsets affärer. Adoniram, Avdas son, hade ansvaret för tvångsarbetena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det fanns också tolv fogdar vid Salomos hov som var sin månad under året fick sörja för kungens och hovets underhåll."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Namnen på dessa var: Hurs son över Efraims bergsbygd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dekers son över Makas, Shaalvim, Bet Shemesh, Elon och Bet Hanan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Heseds son över Arubbot som också innefattade Soko och hela Heferlandet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Avinadavs son över hela Dors högland; han fick Salomos dotter Tafat till hustru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baana, Achiluds son, över Taanak och Megiddo, hela den del av Bet-Shean som ligger vid sidan av Saretan, nedanför Jisreel och hela trakten från Bet-Shean ända till Avel Mechola och bortom Jokmeam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gevers son över Ramot i Gilead, vilket innefattade Jairs byar, den Jair som var son till Manasse i Gilead och dessutom området Argov i Bashan med sextio stora städer med murar och kopparportar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achinadav, Iddos son, över Machanajim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Achimaas, han som hade gift sig med Basemat, en annan av Salomos döttrar, över Naftali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baana, Hushajs son, över Asher och Alot."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joshafat, Paruachs son, över Isaskar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shimi, Elas son, över Benjamin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gever, Uris son, över Gilead med de områden som hade tillhört Sichon, amoréernas kung, och Og, kungen i Bashan. Det fanns bara en fogde i det landet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Salomos välde Juda och Israel var talrika som havets sand och folket åt och drack och var nöjda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kung Salomo regerade över alla rikena från floden Eufrat ända till filistéernas land och ner till Egyptens gräns. De betalade skatt till Salomo och de fortsatte att tjäna honom så länge han levde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "För försörjningen i palatset behövdes dagligen 9 000 liter fint mjöl och dubbelt så mycket vanligt mjöl,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "10 gödda oxar, 20 valloxar och 100 får och getter, förutom hjort, gasell, dovhjort och gödfågel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Salomos välde sträckte sig över alla riken väster om floden Eufrat, från Tifsach till Gaza, och landet hade fred på alla sidor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Under hela Salomos livstid levde Juda och Israel, från Dan till Beer Sheva, i trygghet, var och en under sin vinstock och sitt fikonträd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomo ägde 4 000 stallar för vagnshästar och 12 000 hästar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Varje månad sörjde fogdarna för underhållet åt kung Salomo och alla som kom till hans bord så att ingenting fattades"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "och de ansvarade också för att hästarna fick korn och halm var kungen än befann sig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Salomo blir berömd för sin vishet Gud gav Salomo stor vishet och mycket förstånd, omätligt som havets sand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han var visare än de visaste i Östern och hans visdom var större än hela Egyptens."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han var visare än någon annan människa, visare än esrachiten Etan och visare än någon av Machols söner Heman, Kalkol och Darda. Ryktet om honom spred sig till folken runt omkring."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han diktade 3 000 ordspråk och komponerade 1 005 sånger."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han kunde förklara växternas liv, alltifrån Libanons cedrar till den lilla isopen som tränger fram i murarnas springor. Han undervisade om allt slags djur- och fågelliv, om kräldjur och fiskar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Från alla länder kom människor för att lyssna till Salomos vishet, sända av alla kungar som hört om hans vishet."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomo bygger templet - Förberedelser för tempelbygget(2 Krön 2:1-18) Kung Hiram från Tyros hade alltid varit Davids vän. När han fick höra att Salomo hade smorts till kung efter sin far, sände han sina tjänare till Salomo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Salomo sände tillbaka detta budskap till Hiram:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Du vet att på grund av krig och hot från alla sidor kunde min far inte bygga ett tempel åt HERRENS, sin Guds, namn förrän HERREN lagt alla fiender under hans fötter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men nu har HERREN, min Gud, gett mig fred vid alla gränser, jag har inga fiender och ingen fara hotar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Därför planerar jag nu att bygga ett tempel åt HERRENS, min Guds, namn, precis som HERREN talade till min far David: ’Din son ska bli din efterträdare på tronen och bygga ett tempel åt mitt namn.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ge nu order om att man ska hugga ner cedrar åt mig från Libanon. Mina män ska arbeta tillsammans med dina. Jag ska betala vilken lön du än begär, för som du vet finns det ingen bland oss som är lika skicklig att hugga timmer som sidonierna.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hiram kände sig mycket nöjd med Salomos meddelande. ”Pris ske HERREN som gett David en sådan vis son till kung över detta stora folk”, sa han."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han svarade Salomo: ”Jag har tagit emot ditt meddelande och jag ska göra allt som du har bett mig och förse dig med både cedrar och cypresser."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mina män ska föra virket från Libanon ner till havet för att sedan flotta det utmed kusten och leverera det dit du vill ha det. Jag löser upp flottarna där och så får du ta dem därifrån. Vad beträffar ersättningen, så kan du betala med livsmedel till mitt hushåll.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiram skaffade alltså Salomo allt det virke av ceder och cypress som han önskade"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och som betalning sände Salomo till hans hushåll 60 000 kubik vete och 6 000 liter av den finaste olivoljan. Detta gav Salomo Hiram år efter år."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "HERREN uppfyllde sitt löfte och gav Salomo vishet. Och mellan Hiram och Salomo rådde fred och de slöt ett förbund med varandra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomo inkallade 30 000 arbetare från hela Israel till arbetet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomo lät dem arbeta i skift om 10 000 man, en månad i Libanon och två månader hemma. Adoniram övervakade arbetet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomo hade 70 000 bärare och 80 000 stenhuggare i bergen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "3 300 förmän övervakade och ledde arbetet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "På kung Salomos order bröt man stora stenblock av yppersta kvalité för att templets grund skulle kunna läggas med huggen sten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Salomos och Hirams hantverkare och män från Geval högg timret och avpassade virket och stenblocken för tempelbygget."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomo börjar bygga templet(2 Krön 3:1—5:1) Det var under Salomos fjärde regeringsår och i månaden siv, den andra månaden, 480 år efter det att Israels folk lämnat slaveriet i Egypten, som Salomo började bygga HERRENS hus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Templet som kung Salomo byggde åt HERREN var 30 meter långt, 10 meter brett och 15 meter högt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Utmed hela framsidan av templet fanns en 10 meter bred portal som motsvarade templets bredd och som var 5 meter djup och den låg på framsidan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han gjorde smala, slutna fönster med bjälkramar på templet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Runt den stora salens väggar och det inre rummet byggdes ett ramverk som avdelades i kamrar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den nedersta våningen var 2,5 meter bred, den mellersta 3 och den övre 3,5 meter bred. Man gjorde avsatser längs utsidan, och på så sätt behövde inte fästhål göras i väggarna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stenarna som användes vid tempelbygget hade huggits färdiga redan vid stenbrottet och därför kunde hela byggnaden uppföras utan ljudet från hammare, yxa eller andra verktyg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ingången till mellanvåningen fanns på templets södra sida. En trappa ledde upp till andra våningen och vidare till den tredje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När han hade byggt templet och färdigställt det, lade man på ett tak av bjälkar och klädde alltsammans med paneler av cederträ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han byggde sidokamrarna runt om templets väggar och fäste dem vid byggnaden med cederbjälkar. Varje våning var 2,5 meter hög."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERRENS ord kom sedan till Salomo:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”När det gäller detta hus som du nu bygger, om du gör som jag har sagt och följer alla mina befallningar och instruktioner, så ska jag uppfylla det löfte genom dig som jag gav din far David"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och bo bland Israels folk och aldrig överge mitt folk Israel.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomo byggde så templet färdigt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hela insidan från golv till tak klädde han med paneler av cederträ och golven var lagda med brädor av cypressträ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det innersta rummet som var 10 meter långt, det allra heligaste i templet, byggde han också med panel från golv till tak av cederträ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det stora rummet framför detta rum var 20 meter långt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cederträpanelerna på templets insida var överallt dekorerade med utsirningar i form av kurbitsblad och blommor. Allt var täckt med cederträ, så att man inte såg sten någonstans."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inne i huset ordnade han ett inre rum åt HERRENS förbundsark."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Detta inre rum var 10 meter långt, 10 meter brett och 10 meter högt. Dess väggar och tak var klädda med rent guld, liksom altaret av cederträ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hela templets interiör klädde han med rent guld och Salomo lät göra guldkedjor som sattes för ingången till det inre rummet som också var klätt med guld."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han klädde alltså hela huset med guld så att allting var täckt av guld, även altaret, som tillhörde det inre rummet, blev klätt med guld."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Därinne gjorde Salomo också två keruber av olivträ, var och en 5 meter hög."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den första kerubens vinge var 2,5 meter lång och likaså den andra vingen, alltså var avståndet mellan vingspetsarna 5 meter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Också den andra keruben var 5 meter hög. Båda keruberna hade samma mått och samma form,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "den ena liksom den andra var 5 meter hög."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han placerade keruberna i det inre rummet, så att deras utbredda vingar tillsammans räckte från vägg till vägg när de berörde varandra i rummets mitt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och han klädde båda keruberna med guld."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Salomo lät snida reliefbilder av keruber, palmer och olika slags blommor i väggarna i templets båda rum"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "och golven i båda rummen belade han med guld."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dörrarna till det inre rummet gjorde han av olivträ och med femkantig infattning."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "På de båda dörrarna av olivträ lät han snida keruber, palmer och blommor, allt överdraget med hamrat guld."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "På samma sätt gjorde han fyrkantiga dörrkarmar av olivträ till det större rummet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Det fanns också två dörrar av cypressträ, var och en med två vridbara dörrhalvor."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han lät snida keruber, palmer och blommor på alla dörrar och de var klädda med hamrat guld."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Muren till den inre förgården byggde han i tre lager av huggna stenar och ett lager av huggna bjälkar av cederträ."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Grunden till HERRENS hus lades fjärde året i månaden siv."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hela byggnaden var färdig in i minsta detalj så som den skulle vara i den åttonde månaden, månaden bul, under Salomos elfte regeringsår. Det tog alltså sju år att bygga templet."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomo bygger sitt palats Sedan byggde Salomo sitt eget hus som det däremot tog tretton år att få färdigt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han byggde Libanonskogshuset som var 50 meter långt, 25 meter brett och 15 meter högt, med fyra rader av cederpelare och med huggna cederbjälkar på pelarna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Taket var av cederträ över bjälkarna som låg på pelarna, 45 bjälkar, 15 i varje rad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fönstren var placerade mitt emot varandra i rader om tre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla dörröppningar var fyrkantiga och i den främre delen fanns tre dörrar i varje grupp mitt emot varandra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han gjorde också en pelarhall. Den var 25 meter lång och 15 meter bred och hade ett förrum med en baldakin som hölls upp av pelare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han byggde också tronrummet eller domsalen där Salomo satt när han dömde folket. Det hade panel av cederträ från golv till tak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rummen som han själv skulle bo i längre in i byggnaden var av liknande utseende. Han byggde också ett hus i samma stil åt faraos dotter som var en av hans hustrur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alla dessa byggnader, från grunden till utsidan av den stora förgården, uppfördes av stora stenblock av dyrbar sten som huggits ut efter mått både på insidan och utsidan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Grundstenarna var utvalda stora stenar 4 till 5 meter långa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ovanpå dem låg också utvalda stenar uthuggna efter mått och cederträ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den stora förgårdsmuren var gjord av tre varv uthuggna stenar och ett varv cederbjälkar på samma sätt som vid den inre förgården till HERRENS hus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Templets utrustning Salomo lät sända bud efter Hiram från Tyros,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "son till en änka av Naftalis stam och hans far var en kopparsmed från Tyros. Hiram var en skicklig och begåvad konstnär och kunde göra alla slags koppararbeten. Han kom nu för att utföra alla kung Salomos arbeten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiram tillverkade två pelare av koppar, var och en 9 meter hög och med en omkrets av 6 meter."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "På toppen av varje pelare gjorde han ett kapitäl av gjuten koppar, 2,5 meter högt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Varje kapitäl var dekorerat med flätverk med sju kedjor i form av hängprydnader"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och han gjorde granatäpplen i två rader runt varje flätverk, likadant på båda kapitälen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kapitälen på pelartopparna vid förhuset var liljeformade och 2 meter höga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "På båda pelarhuvudena ovanför den skålformade delen nära flätverket var 200 granatäpplen i rader som omgav vart och ett av dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hiram placerade dessa pelare vid templets ingång. Den till höger kallades Jakin och den till vänster Boas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pelarhuvudena var liljeformade. Så blev arbetet med pelarna fullbordat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han gjorde Havet av gjutgods, runt, 5 meter i diameter och hälften så högt, med en omkrets på 15 meter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Runt dess kant fanns två rader av kurbitsdekorationer, tio stycken per varje halvmeter, gjutna i samma stycke som själva Havet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Havet stod på tolv oxar. Tre av dem var vända mot norr, tre mot väster, tre mot söder och tre mot öster. Havet vilade på dem, och deras bakdelar var vända inåt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Havet var en handsbredd tjockt och kanten var formad som i en skål, så att den liknade en utslagen lilja. Det rymde 60 000 liter."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Därefter gjorde han tio flyttbara ställ. De var 2 meter långa, 2 meter breda och 1,5 meter höga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De var tillverkade på följande sätt: De hade sidoplåtar som var fästa mellan hörnlisterna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sidoplåtarna var dekorerade med lejon, oxar och keruber, liksom hörnlisterna. Under och över lejonen och oxarna fanns hamrade blomsterkransar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vart och ett av dessa ställ hade fyra hjul av koppar med axlar av koppar. Vart och ett av dem vilade på fyra gjutna stöd under fatet med blomsterkransar på varje sida."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "På insidan av stället fanns en öppning, en halv meter hög. Dess mitt var rund, 75 centimeter djup, och runt öppningen var utsirade blomsterkransar. Listerna var fyrkantiga, inte runda."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ställen hade fyra hjul som satt under sidoplåtarna på hjulaxlar fästade i ställets hörn. Hjulen var 75 centimeter höga"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "och gjorda som vagnshjul, i alla delar gjutna i brons, axlar, ekrar, hjulringar och hjulnav."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I vart och ett av de fyra hörnen fanns ett handtag, gjort i ett stycke med stället i övrigt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Överst på varje ställ fanns en rund kant, 25 centimeter hög och hållare med sina lister."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keruber, lejon och palmer omgivna av blomsterkransar var ingraverade på hållarnas ytor där det fanns utrymme."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Alla tio ställen var gjutna exakt lika i samma storlek och form."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Till detta gjorde han tio fat av koppar. Varje fat var 2 meter i diameter och rymde 1 200 liter vatten. Han satte ett fat på vart och ett av de tio ställen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Fem av ställen placerade han i rummets södra del och fem i den norra. Havet ställde han i det hörn av templet som låg mot sydost."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hiram gjorde också grytorna, skovlarna och offerskålarna. Han fullbordade allt det arbete som han fått i uppdrag att göra åt kung Salomo i HERRENS hus:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De två pelarna, de skålliknande pelarhuvudena, de två flätverken som dekorationer på pelarhuvudena,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "400 granatäpplen till de båda flätverken, två rader granatäpplen för varje flätverk, som dekorerade de skålformade pelarhuvudena,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "de tio ställen med tio fat,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Havet och de tolv oxarna under det,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "grytorna, skovlarna och skålarna med alla tillhörande föremål. Mäster Hiram tillverkade alla föremålen åt kung Salomo till HERRENS hus i polerad koppar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kungen lät gjuta dem i lerformar på Jordanslätten mellan Suckot och Saretan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Salomo gjorde så mycket av alla dessa ting att vikten av koppar inte kunde fastställas."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Salomo gjorde alla föremålen i HERRENS hus: det gyllene altaret, det gyllene bordet för skådebröden,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "lampställen av rent guld, fem på högra sidan och fem på vänstra framför det inre rummet, blomsterdekorationerna, lamporna och tängerna, allt av guld,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "faten, knivarna, skålarna, pannorna och fyrfaten av rent guld, gångjärnen till dörrarna in till det allra heligaste och till templets huvudingång. Allt detta gjordes alltså av guld."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "När allt arbete Salomo gjorde för HERRENS hus var klart, förde han in det som blivit helgat åt HERREN av hans far David: silvret och guldet och alla kärlen och lade dem i skattkammaren i HERRENS hus."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arken flyttas till templet(2 Krön 5:2—6:2) Därefter kallade Salomo samman alla äldste i Israel, alla stamhövdingar och överhuvuden för de israelitiska familjerna. Han kallade dem till sig i Jerusalem för att hämta HERRENS ark från Sion, Davids stad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alla israeliterna samlades hos kung Salomo för högtiden i den sjunde månaden, etanim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När alla Israels äldste hade kommit lyfte prästerna arken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De bar upp HERRENS ark och uppenbarelsetältet samt alla de heliga föremålen som fanns i det. Det var alltså prästerna och leviterna som hämtade dem dit upp."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kung Salomo och hela Israels menighet som var samlad hos honom stod framför arken. De offrade får och boskap i en sådan mängd att de inte kunde räknas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prästerna bar in HERRENS förbundsark till dess plats i det inre rummet av templet, det allra heligaste, under kerubernas vingar,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "som var utbredda över platsen där arken stod, så att den och dess bärstänger täcktes av keruberna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stängerna var så långa att deras ändar kunde ses från det heliga, framför koret, men inte utifrån. De finns där än idag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ingenting annat fanns i arken förutom de två stentavlorna, som Mose lade ner i den vid Horeb, när HERREN hade ingått förbundet med Israels folk efter uttåget ur Egypten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När prästerna gick ut från helgedomen, fylldes HERRENS hus av ett moln."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prästerna kunde inte fullgöra sin tjänst, därför att HERRENS härlighet uppfyllde hans hus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salomo sa då: ”HERREN har sagt att han ska bo i dunklet,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "men jag har gjort ett magnifikt tempel åt dig, en plats, där du kan bo i evighet.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sedan vände kungen sig till hela Israels församling och välsignade dem medan de stod upp."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sa: ”Välsignad vare HERREN, Israels Gud, som nu med sina händer har fullbordat vad han med sin mun lovade min far David när han sa:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "’Jag har aldrig, sedan jag förde mitt folk Israel ut ur Egypten, valt någon stad bland Israels stammar för att bygga ett hus för mitt namn. Men nu har jag valt David till att härska över mitt folk Israel.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Min far David tänkte bygga ett hus åt HERRENS, Israels Guds namn,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "men HERREN sa till honom: ’Din tanke att bygga ett hus åt mitt namn var god,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men du är inte den som ska bygga det, utan din son, som föds åt dig, är den som ska bygga det huset åt mitt namn.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "HERREN har gjort vad han lovade. Jag har efterträtt min far David och sitter nu på Israels tron, som HERREN har lovat, och jag har byggt templet åt HERRENS, Israels Guds, namn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jag har gjort i ordning en plats där för arken med förbundet som HERREN slutit med våra förfäder när han förde dem ut ur Egypten.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Salomo inviger templet - (2 Krön 6:12-40) Och inför hela Israels församling stod sedan Salomo framför HERRENS altare och sträckte ut sina händer mot himlen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han sa: ”HERRE, Israels Gud, det finns ingen annan Gud som du, varken uppe i himlen eller nere på jorden. Du håller förbundet och visar nåd mot dina tjänare, när de helhjärtat vandrar dina vägar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Du har hållit ditt löfte till din tjänare, min far David; vad du med din mun lovat har du idag med din hand fullbordat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "HERRE, Israels Gud, uppfyll nu också det löfte du gav din tjänare, min far David, när du sa: ’Det ska aldrig saknas en ättling till dig på Israels tron, om bara dina efterkommande är vaksamma och lever inför mig som du har gjort.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ja, Israels Gud, låt ditt löfte till din tjänare David gå i uppfyllelse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men skulle Gud vilja bo på jorden? Inte ens himlen, himlarnas himmel, kan rymma dig, så mycket mindre då templet som jag har byggt!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men vänd dig ändå till din tjänares bön och vädjan, HERRE, min Gud! Lyssna på det rop och den bön jag, din tjänare, idag ber inför dig:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Låt din blick vaka över detta tempel natt och dag, över denna plats där du har sagt att ditt namn ska vara. Hör den bön jag, din tjänare, ber till dig, vänd mot denna plats."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hör din tjänares och ditt folk Israels vädjan, när de ber vända mot denna plats. Ja, hör i himlen där du bor och när du hör, förlåt!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "När någon har begått ett brott mot en annan och blir ålagd en ed och kommer och svär den inför ditt altare i detta tempel,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "lyssna då från himlen och agera, skaffa rätt åt dina tjänare. Förklara den skyldige skyldig och låt honom få vad han förtjänar, men frikänn den oskyldige och återupprätta honom i rättfärdighet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Om ditt folk Israel blir slaget av en fiende, därför att det har syndat mot dig och om folket sedan vänder om och bekänner ditt namn och ber och vädjar till dig om nåd i detta tempel,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "lyssna då till dem från himlen och förlåt ditt folk Israel deras synder och för dem tillbaka till det land som du gav deras förfäder."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "När himlen stängs, så att det inte regnar på grund av att de har syndat mot dig och om de då ber, vända mot denna plats, och bekänner ditt namn och vänder om från sin synd när du har straffat dem,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "lyssna då i himlen och förlåt dina tjänares, ditt folk Israels, synd. Lär dem den rätta vägen som de ska vandra och sänd regn över det land som du har gett åt ditt folk."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Om det blir hungersnöd eller epidemier i landet, om det är mjöldagg och mögel som härjar säden, eller gräshoppor och gräsmaskar, eller om fienden belägrar deras städer, eller vilken sjukdom eller plåga det än kommer,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "och vilken bön eller vädjan någon av ditt folk Israel än uppsänder – var och en känner bäst sin egen plåga i sitt hjärta – och sträcker ut sina händer mot detta hus,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "hör det då från himlen, där du bor. Förlåt och grip in! Ge var och en vad han förtjänar, för du känner hans innersta, ja endast du känner människornas innersta."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då ska de frukta dig så länge de lever i det land som du gav våra förfäder."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Om en främling som inte tillhör ditt folk Israel kommer från ett avlägset land för ditt namns skull,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "för även där ska man få höra om ditt stora namn och om din mäktiga hand och din utsträckta arm, och han kommer och ber vänd mot detta tempel,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "hör då i himlen där du bor och gör vad främlingen begär av dig. Då kommer alla folk på jorden att lära känna ditt namn och frukta dig så som ditt folk Israel gör och inse att detta tempel som jag har byggt är kallat efter ditt namn."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Om ditt folk på din befallning drar ut för att strida mot sin fiende och de ber till dig, HERRE, vända mot denna stad som du har utvalt och mot detta tempel som jag har byggt åt ditt namn,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "hör då i himlen deras böner och vädjan och skaffa dem rätt."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Om de syndar mot dig, för det finns ingen människa som inte syndar, och du blir vred på dem och överlämnar dem åt fienden och de förs bort i fångenskap till fiendens land, nära eller fjärran,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "och om de där i sitt fångenskapsland vänder om, åter vädjar till dig om nåd i sitt fångenskapsland och säger: ’Vi har syndat och handlat fel, vi har gjort det onda: Vi har syndat och handlat fel, vi har gjort det onda,’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "om de då där i sina fienders land vänder om till dig helhjärtat och med uppriktigt sinne och ber till dig, vända mot sitt land som du gav deras förfäder och mot den stad som du har utvalt och det tempel som jag har byggt åt ditt namn,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "hör då, i himlen där du bor, deras bön och vädjan och skaffa dem rätt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Förlåt ditt folk som har syndat mot dig, förlåt alla deras onda gärningar och låt deras erövrare vara barmhärtiga mot dem,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "för de är ditt folk, ditt arv, som du förde ut ur Egypten, den heta smältugnen."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Låt din blick vara riktad mot din tjänare och ditt folk Israel när de vädjar till dig och låt dina öron höra när de ropar till dig! Lyssna till dem när de än ber till dig,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "för du har själv avskilt dem till arvedel åt dig bland alla jordens folk, så som du talade om för din tjänare Mose när du, Herre, HERRE, förde våra förfäder ut ur Egypten.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "När Salomo hade avslutat sin bön och vädjan till HERREN, reste han sig upp framför HERRENS altare där han hade böjt knä med händerna sträckta mot himlen."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Han reste sig och välsignade med hög röst hela Israels församling:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "”Välsignad vare HERREN, som har uppfyllt sitt löfte och låtit sitt folk Israel få ro! Ingenting har uteblivit av allt det goda som han lovade sin tjänare Mose."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "HERREN, vår Gud, må vara med oss som han var med våra förfäder! Må han aldrig lämna eller överge oss!"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Må han vända våra hjärtan till sig så att vi vandrar på hans vägar och håller alla de bud, stadgar och befallningar som han gett våra förfäder."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Orden i den bön som jag bett inför HERREN, vår Gud, må alltid vara inför honom, både dag och natt, så att han dagligen skaffar rätt åt sin tjänare och hela Israel."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Folk över hela jorden ska få veta att HERREN är Gud och att det inte finns någon annan."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Överlämna era hjärtan helt åt HERREN, vår Gud, så att ni alltid följer hans lagar och befallningar precis som ni gör i dag!”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Kungen och hela Israel frambar offer till HERREN."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Salomo offrade gemenskapsoffer till HERREN, sammanlagt 22 000 tjurar och 120 000 får och getter. Så invigde kungen och hela Israels folk HERRENS hus."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Den dagen helgade kungen den mellersta delen av förgården framför HERRENS hus och offrade där brännoffer, matoffer och fettstycken av gemenskapsoffer, eftersom kopparaltaret inför HERREN var för litet för att rymma alla brännoffer, matoffer och fettstycken av gemenskapsoffren."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Salomo firade högtiden tillsammans med hela Israel. Det var en stor församling, ända från Levo-Hamat till Egyptens bäck. De firade högtiden inför HERREN, vår Gud, i sju dagar och sedan i ytterligare sju dagar, sammanlagt fjorton dagar."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Sedan sände Salomo hem dem på åttonde dagen. Folket välsignade kungen och gick hem glada och lyckliga över allt det goda HERREN hade gjort mot sin tjänare David och mot sitt folk Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gud varnar Salomo(2 Krön 7:11-22) När Salomo hade byggt färdigt HERRENS hus och kungapalatset och uppnått allt annat som han hade längtat efter att få göra,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "visade sig HERREN för honom ännu en gång, så som han hade gjort i Givon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERREN sa till honom: ”Jag har hört din bön och din vädjan. Jag har helgat det här templet som du byggt, och jag har satt mitt namn här för evigt. Mina ögon och mitt hjärta ska alltid vara där."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om du nu vandrar mina vägar med ett ärligt och uppriktigt hjärta, som din far David gjorde inför mig, och i allting gör som jag befallt, följer mina bud och föreskrifter,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "då ska jag låta ditt kungadöme bestå i Israel för all framtid, precis som jag lovade din far David, när jag sa till honom att det aldrig skulle saknas en ättling till honom på Israels tron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men om ni eller era barn vänder er bort och överger de befallningar och bud som jag gett er och börjar tjäna andra gudar och tillbe dem,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "då ska jag utrota Israel ur det land som jag gav dem och förkasta detta hus som är helgat åt mitt namn. Israel kommer på så sätt att bli till ordspråk och nidvisa bland alla folk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta hus som nu är så imponerande, ska var och en som går förbi häpet säga: ’Varför har HERREN gjort så med detta land och detta tempel?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svaret ska bli: ’Därför att de har övergett HERREN, sin Gud, som förde deras förfäder ut ur Egypten och i stället hållit sig till andra gudar, tillbett och tjänat dem. Det är därför HERREN lät allt detta onda drabba dem.’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Salomos övriga bedrifter(2 Krön 8:1-18) Efter de tjugo år som det tagit för Salomo att bygga de två husen, HERRENS hus och kungapalatset,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "gav han kung Hiram i Tyros tjugo städer i Galileen, eftersom denne hade försett honom med allt ceder- och cypressträ och guld som han önskat få."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men när Hiram kom från Tyros för att titta på städerna som Salomo gett honom, var han långt ifrån nöjd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Vad är det här för städer, min broder?” frågade han. Och han gav dem namnet Kavul som de än idag kallas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiram hade levererat 4 000 kilo guld till Salomo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så här förhöll det sig med den tvångskommenderade arbetskraft som Salomo hade använt till HERRENS hus, sitt kungapalats, Millo, Jerusalems mur och städerna Hasor, Megiddo och Geser."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Geser var den stad som anfallits och intagits av farao, kungen i Egypten. Han hade dödat dess kanaaneiska befolkning, bränt ner staden och sedan gett den som hemgift till sin dotter, en av Salomos hustrur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nu byggde Salomo upp Geser igen och även Nedre Bet Horon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baalat och Tamar i öknen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han byggde också upp förrådsstäder för sina vagnar och hästar. Han byggde allt som han önskade, både i Jerusalem, Libanon och över hela det område han härskade över."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Allt folk som fanns kvar av amoréerna, hettiterna, perisséerna, hivéerna och jevuséerna, som inte var israeliter,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "deras ättlingar som var kvar i landet, som israeliterna inte hade förmått utrota, dem gjorde Salomo till tvångsarbetare som de är än idag."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men han gjorde inga israeliter till slavar vid sina arbeten, utan de blev soldater, officerare, vagnskämpar och befälhavare för stridsvagnsstyrkor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fogdarna över Salomos projekt hade under sig 550 tillsyningsmän som hade befälet över dem som utförde tvångsarbetet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När faraos dotter hade flyttat från Davids stad till palatset Salomo hade byggt åt henne, byggde han Millo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tre gånger om året offrade Salomo brännoffer och gemenskapsoffer på det altare som han hade byggt åt HERREN och där tände han också rökelse inför HERREN. Så hade han nu gjort templet färdigt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung Salomo byggde också en fartygsflotta i Esjon-Gever nära Elot vid Sävhavets kust i Edom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hiram sände genom sina tjänare erfaret sjöfolk som tjänstgjorde i Salomos besättningar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De seglade till Ofir och hämtade därifrån mer än femton ton guld till kung Salomo."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drottningen av Saba på besök(2 Krön 9:1-12) När drottningen av Saba hörde ryktet om Salomo och HERRENS namn, kom hon för att pröva honom med svåra frågor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon kom till Jerusalem med en mycket stor karavan av kameler, lastade med kryddor, guld i stor mängd och ädelstenar. Hon kom till Salomo och talade med honom om allt hon hade i tankarna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomo gav henne svar på alla hennes frågor. Ingenting var för svårt för kungen att förklara."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När drottningen av Saba såg all Salomos vishet och palatset han byggt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "rätterna på hans bord, hovmännen som satt där, tjänarna i sina dräkter och munskänkarna som passade upp, när hon såg brännoffren han bar fram i HERRENS hus, blev hon andlös av förundran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hon sa till kungen: ”Allt jag har hört om dig och din vishet i mitt eget land är alltså sant!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag kunde inte tro det man berättade förrän jag kom hit och fick se det med egna ögon. Ändå hade man inte berättat hälften för mig! Din vishet och din rikedom överträffar allt jag hört."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lyckliga är dina män och lyckliga dessa dina tjänare som ständigt får stå inför dig och lyssna till din vishet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Välsignad vare HERREN, din Gud, som har funnit behag i dig och satt dig på Israels tron! I sin eviga kärlek till Israel har HERREN satt dig till dess kung för att du ska sörja för lag och rättfärdighet.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hon gav kungen över fyra ton guld och stora mängder av olika slags kryddor och dyrbara ädelstenar. Så mycket kryddor som drottningen av Saba gav kung Salomo har aldrig förts in i landet sedan dess."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När också kung Hirams fartyg anlände med guld från Ofir, förde de även med sig stora mängder almugträ och ädelstenar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kungen använde almugträet till inredningen i HERRENS hus och kungapalatset och till att bygga harpor och lyror för sångarna. Så mycket almugträ har varken förr eller senare funnits i landet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung Salomo gav drottningen av Saba allt hon önskade sig och bad om, förutom allt som han av kunglig frikostighet skänkte henne. Sedan återvände hon med sina tjänare tillbaka till sitt land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomos oerhörda rikedom(2 Krön 1:14-17; 9:13-28) Vikten av det guld Salomo fick varje år var över 23 ton,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "förutom det som handelsmän och affärsmän kom med, liksom kungarna i Arabien och ståthållarna i landet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung Salomo lät göra 200 stora sköldar av uthamrat guld, var och en på 600 siklar"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "och 300 mindre sköldar av uthamrat guld till en vikt av tre minor guld vardera. Dessa placerade han i Libanonskogshuset."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kungen gjorde också en stor tron av elfenben och belade den med fint guld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den hade sex trappsteg, och ett ryggstöd som var avrundat upptill. På bägge sidorna av sätet fanns armstöd, och vid vart och ett av dem stod ett lejon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tolv lejon stod också på de sex trappstegen, ett i varje ände. Något sådant hade aldrig gjorts i något annat kungarike."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alla kung Salomos dryckeskärl och alla kärl i Libanonskogshuset var av rent guld. Silvret betraktades inte på Salomos tid som värt någonting."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kungen hade fartyg som seglade till Tarshish med Hirams fartyg, och återvände vart tredje år med guld, silver, elfenben, apor och påfåglar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung Salomo var rikare och visare än någon annan kung på jorden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Från hela världen kom människor för att lyssna till hans gudagivna vishet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Var och en av dem gav honom årligen gåvor, föremål av silver och guld, kläder, vapen, kryddor, hästar och mulåsnor."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomo samlade också vagnar och hästar. Han hade 1 400 vagnar och 12 000 hästar, dels i vagnstäderna, dels hos kungen i Jerusalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Silvret var tack vare Salomo lika vanligt i Jerusalem som sten och cederträ lika vanligt som mullbärsfikonträ i Låglandet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Salomos hästar köptes i Egypten och Kuve. Kungens uppköpare importerade dem från Kuve."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Varje vagn som de importerade från Egypten kostade 600 siklar silver och en häst 150 siklar. De exporterade dem också till hettiternas och araméernas kungar."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos hustrur förleder honom - Kung Salomo älskade många utländska kvinnor vid sidan om faraos dotter, kvinnor från Moab, Ammon, Edom och Sidon och från hettiterna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De var folk om vilka HERREN hade sagt till israeliterna: ”Ni ska inte beblanda er med dessa folk, eftersom de förleder er, så att ni fäster er vid deras avgudar.” Ändå höll sig Salomo till dem i kärlek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han hade 700 hustrur av kunglig härkomst och 300 bihustrur. De förledde honom"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och när han började bli äldre, fick de honom att tillbe andra gudar. Han höll sig inte längre helhjärtat till HERREN, sin Gud, som hans far David hade gjort."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salomo tillbad Astarte, sidoniernas gudinna, och Milkom, ammoniternas vidrige gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alltså gjorde Salomo det som var ont i HERRENS ögon och han följde inte HERREN i allt som hans far David hade gjort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han byggde till och med en offerplats på berget öster om Jerusalem åt Kemosh, moabiternas vidrighet, en annan åt Molok, ammoniternas vidrighet,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "och likadant för alla sina utländska hustrur som tände rökelse och offrade till sina gudar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "HERREN blev mycket vred på Salomo för att han hade avfallit från HERREN, Israels Gud, som två gånger hade uppenbarat sig för honom"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och varnat honom för att tillbe andra gudar. Men Salomo hade inte rättat sig efter HERRENS befallning"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och därför sa HERREN till honom: ”Eftersom det förhåller sig så här med dig och du har inte hållit mitt förbund och inte heller levt efter mina lagar, ska jag ta riket från dig och ge det åt en av dina tjänare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men för din far Davids skull ska jag inte göra det medan du lever. Jag ska ta riket från din son,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "men inte hela. För min tjänare Davids skull och för min utvalda stad Jerusalems skull ska han få behålla en av stammarna.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomos fiender HERREN såg till att Salomo fick en motståndare i edoméen Hadad som tillhörde den edomitiska kungafamiljen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tidigare när David hade stridit mot Edom, hade Joav, överbefälhavaren för hans här, dragit upp för att begrava dem som dött och han hade då tagit livet av alla män i Edom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joav och israeliterna stannade sex månader för att utplåna alla män i Edom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men Hadad som bara var en pojke flydde till Egypten tillsammans med några edoméer som varit hans fars tjänare."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De begav sig från Midjan till Paran där de tog med sig ytterligare några män och gick till Egypten. Där tog farao, kungen av Egypten, emot dem och gav Hadad ett hus med mark och även underhåll."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Farao såg med stor välvilja på Hadad och gav honom en syster till drottning Tachpenes som hustru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tachpenes syster födde åt honom en son, Genuvat, som Tachpenes lät växa upp i faraos palats tillsammans med faraos egna söner."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men när Hadad i Egypten fick höra att både David och överbefälhavaren Joav var döda, bad han farao om tillåtelse att få vända tillbaka till sitt eget land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Farao frågade honom: ”Vad är det du saknar här, eftersom du vill tillbaka hem?” ”Ingenting, men jag vill ändå resa hem igen”, svarade han."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ännu en av Salomos fiender som Gud lät resa upp var Reson, Eljadas son, som hade flytt från sin herre Hadadeser, kungen i Sova."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Reson hade blivit ledare för ett gäng banditer efter att David slog ner dem. De drog iväg och bosatte sig i Damaskus och tog kontrollen över staden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Under hela Salomos livstid var Reson Israels fiende och utgjorde ytterligare ett problem för honom vid sidan av Hadad. Reson härskade i Aram och var alltså Israels fiende."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En annan upprorsmakare var Salomos tjänare, Nevats son, Jerobeam från Sereda i Efraim. Hans mor hette Serua och var änka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Detta är bakgrunden till hans uppror mot kungen: Salomo höll på att bygga upp Millo och reparerade murarna i sin far Davids stad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jerobeam var en duktig arbetare och när Salomo upptäckte hur bra denne unge man arbetade, gjorde han honom ansvarig för det arbete som Josefs stam skulle utföra."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En dag när Jerobeam var på väg från Jerusalem, träffade han profeten Achia från Shilo som var klädd i en alldeles ny mantel. De två var ensamma på fältet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Achia tog då sin mantel och rev den i tolv delar"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "och sa till Jerobeam: ”Ta tio av de här bitarna, för HERREN, Israels Gud, säger: ’Jag ska ta kungariket ur Salomos hand och ge dig tio av stammarna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men jag ska lämna kvar en stam åt honom för min tjänare Davids skull och för Jerusalems skull, den stad som jag har utvalt bland alla Israels stammar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De har övergett mig och börjat tillbe Astarte, sidoniernas gudinna, Kemosh, Moabs gud, och Milkom, ammoniternas gud. De har inte vandrat på mina vägar och inte gjort vad som är rätt inför mig. De har inte följt mina lagar och föreskrifter så som hans far David gjorde."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men jag ska inte ta hela riket från Salomo nu. För min tjänare Davids skull, honom som jag utvalde därför att han höll mina bud och lagar, ska jag låta Salomo regera under resten av sitt liv."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men jag ska ta riket från hans son och ge dig tio stammar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hans son ska få behålla en stam, så att min tjänares Davids lampa kan fortsätta att brinna inför mig i Jerusalem, den stad som jag har utvalt åt mitt namn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jag ska låta dig regera över allt du önskar; du ska bli kung över Israel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Om du lyder vad jag befaller dig och vandrar på mina vägar och gör vad som är rätt inför mig och håller mina stadgar och bud som min tjänare David gjorde, då ska jag vara med dig och jag ska bygga åt dig ett kungahus som består så som jag byggde åt David och jag ska ge Israel åt dig."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jag ska förödmjuka Davids ättlingar, dock inte för alltid.’ ”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Salomo försökte döda Jerobeam, men han flydde till Shishak, kungen i Egypten. Där stannade Jerobeam tills Salomo var död."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Salomo dör(2 Krön 9:29-31) Salomos historia i övrigt, vad han gjorde och hans visdom finns nedtecknat i Salomos krönika."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Salomo regerade över hela Israel i Jerusalem i fyrtio år."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sedan dog han och gick till vila hos sina fäder och begravdes i sin far Davids stad. Hans son Rehabeam blev kung efter honom."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ett delat rike - (1 Kung 12:1—2 Kung 17:41)Uppror av stammarna i norr - Upproret mot Rehabeam(2 Krön 10:1-19) Rehabeam gick till Shekem, där alla israeliterna hade samlats för att göra honom till kung."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När Jerobeam, Nevats son, fick höra det – han var då i Egypten, dit han hade flytt undan kung Salomo – återvände han från Egypten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Man skickade bud efter honom och han och hela det församlade Israel gick till Rehabeam och sa:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Din far gjorde vårt ok tungt. Gör nu arbetsbördan lättare för oss, det tunga ok din far lade på oss, så ska vi tjäna dig!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rehabeam svarade: ”Gå och kom tillbaka till mig om tre dagar!” Så gick folket sin väg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedan rådgjorde kung Rehabeam med de äldre män som hade varit i tjänst hos hans far Salomo medan han levde. ”Vad råder ni mig att svara dessa människor?” frågade han."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Om du idag blir detta folks tjänare och ger dem ett välvilligt svar kommer de alltid att tjäna dig”, svarade de."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men Rehabeam avfärdade de äldres råd och frågade de yngre männen som hade vuxit upp tillsammans med honom och som nu var i hans tjänst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han frågade dem: ”Vad råder ni mig att ge dessa människor för svar? De begär att jag ska lätta på det ok min far lade på dem.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De unga männen som vuxit upp tillsammans med honom svarade: ”Du ska säga så här till dem som säger till dig att din far har lagt ett tungt ok på dem, men lätta du på det: ’Mitt lillfinger är tjockare än min fars midja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Min far lade på er ett tungt ok, men jag ska göra det ännu tyngre. Min far använde ris mot er, men jag ska använda skorpiongissel.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efter tre dagar återvände Jerobeam och hela folket till Rehabeam som kungen hade sagt att de skulle göra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kungen gav då folket ett hårt svar och förkastade det råd som de äldre gett honom"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och följde de unga männens råd och svarade: ”Min far gjorde ert ok tungt, men jag ska göra det ännu tyngre. Min far använde ris mot er, men jag ska använda skorpiongissel.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kungen lyssnade inte till folket. HERREN styrde det så att det ord skulle gå i uppfyllelse som HERREN hade uttalat till Jerobeam, Nevats son, genom Achia från Shilo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När hela Israel insåg att kungen inte lyssnade på dem, svarade de: ”Vad har vi för del i David? Vi delar inget med Jishajs son. Dra hem, Israel! Se om ditt hus själv, David!” Så gick israeliterna hem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men Rehabeam regerade över de israeliter som bodde i Judas städer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När kung Rehabeam skickade ut Adoram som var ansvarig för tvångsarbetena, stenade israeliterna honom till döds. Kung Rehabeam lyckades rädda sig i sin vagn och fly till Jerusalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Israel bröt med Davids ätt och de är skilda än idag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När Israels folk fick höra att Jerobeam hade återvänt från Egypten, skickade de efter honom och kallade honom till ett möte med hela folket. Där gjorde de honom till kung över Israel. Det var bara Judas stam som höll sig till Davids familj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vid sin ankomst till Jerusalem mönstrade Rehabeam Juda och Benjamins arméer, 180 000 utvalda soldater, för att strida mot Israel och återfå kungamakten åt Salomos son Rehabeam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Guds ord kom till gudsmannen Shemaja:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "”Säg till kung Rehabeam av Juda, Salomos son, och till alla i Juda och Benjamin och det övriga folket:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "’Så säger HERREN: ”Ni ska inte dra ut och strida mot era bröder, Israels folk! Vänd tillbaka hem, var och en till sitt, för det som har hänt kommer från mig!” ’ ” Då lydde de HERRENS ord och återvände till sitt, så som HERREN befallt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jerobeam leder Israel in i avguderi(2 Krön 11:1-4) Jerobeam befäste Shekem i Efraims bergsbygd och slog sig ner där. Senare gick han och byggde upp Penuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerobeam tänkte för sig själv att riket nu skulle kunna komma tillbaka till Davids ättlingar"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "och att, om folket fortsatte att offra i HERRENS hus i Jerusalem, de skulle kunna vända tillbaka till sin herre Rehabeam, kungen av Juda. De skulle till och med kunna döda honom för att sedan vända tillbaka till Rehabeam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jerobeam lät då på uppmaning av sina rådgivare tillverka två kalvar av guld och sa till folket: ”Det blir alldeles för besvärligt för er att gå upp till Jerusalem. Här är dina gudar, Israel, som ledde dig ut ur Egypten!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En av dessa guldkalvar ställdes i Betel och den andra i Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dessa förledde folket att synda. Man reste till och med ända upp till Dan för att tillbe den kalv som fanns där."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jerobeam byggde också upp tempel på offerhöjderna och avskilde präster bland folket, även sådana som inte var leviter."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jerobeam instiftade en högtid på femtonde dagen i åttonde månaden i Betel, motsvarande högtiden i Juda. Jerobeam offrade själv till kalvarna som han låtit göra. Och det var där i Betel som han avskilde präster för offerplatserna som han låtit göra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "På femtonde dagen i åttonde månaden som han själv valt, offrade han på altaret som han byggt i Betel. Så instiftade han en högtid för israeliterna och gick upp till altaret för att offra."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kungar i Israel och Juda Profetia mot Jerobeam och Israel - En gudsman hade på HERRENS befallning kommit från Juda till Betel, när Jerobeam stod vid altaret för att tända offerelden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han ropade HERRENS ord mot altaret: ”O, altare, altare! Så säger HERREN: ’I Davids ätt ska en son födas vid namn Josia. Han ska på dig offra de offerhöjdspräster som nu har kommit hit för att tända offereld och människoben ska då brännas på dig.’ ”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sedan gav han ett tecken: ”Detta är tecknet på att det är HERREN som talat: detta altare ska falla sönder och askan på det ska spillas ut.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När kung Jerobeam hörde gudsmannens ord mot altaret i Betel, sträckte han ut sin hand från altaret och gav order om att han skulle gripas. Men när han sträckte ut sin hand mot mannen förtvinade den, så att han inte kunde dra den tillbaka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samtidigt rämnade altaret och askan spilldes ut, precis det tecken som gudsmannen på HERRENS befallning hade sagt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "”Be och vädja till HERREN, din Gud, att återställa min hand igen”, sa kungen till gudsmannen. Gudsmannen bad till HERREN och kungens hand blev återställd och var nu som förut."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då sa kungen till gudsmannen: ”Kom med mig till palatset och ät med mig så ska jag ge dig en gåva!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Inte ens om du gav mig hälften av all din rikedom skulle jag gå med dig”, svarade gudsmannen kungen. ”Inte heller vill jag äta eller dricka vatten på denna plats,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "för HERREN har gett mig en bestämd order om att inte äta eller dricka någonting och att jag inte heller ska gå tillbaka samma väg jag kom.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han tog alltså en annan väg och gick inte tillbaka samma väg som han kommit till Betel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men i Betel bodde det en gammal profet och hans söner kom hem och berättade vad gudsmannen hade gjort i Betel den dagen och vad han hade sagt till kungen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”Vilken väg tog han?” frågade den gamle profeten. Hans söner visade honom vägen som gudsmannen från Juda hade tagit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sa han: ”Sadla min åsna!” Så snart de hade sadlat åsnan, satte han sig på den,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "red efter gudsmannen och hittade honom där han satt under en terebint. ”Är du gudsmannen som kommer från Juda?” frågade han honom. ”Ja, det är jag”, svarade han."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Kom med mig hem och ät”, bad den gamle profeten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Nej, jag kan inte vända tillbaka och gå med dig”, svarade gudsmannen. ”Jag kan inte heller äta eller dricka med dig här."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "HERREN befallde mig: ’Du ska varken äta eller dricka där. Du ska inte heller gå tillbaka samma väg som du har gått dit.’ ”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Jag är också profet som du”, sa den gamle mannen. ”En ängel har gett mig ett budskap från HERREN: ’För honom tillbaka med dig hem och ge honom bröd att äta och vatten att dricka.’ ” Den gamle mannen ljög för honom,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men gudsmannen följde med honom till hans hus och åt och drack där."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Medan de satt vid bordet, kom HERRENS ord till profeten som hade fört honom tillbaka"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och han ropade till gudsmannen från Juda: ”Så säger HERREN: ’Du har varit upprorisk mot HERRENS ord och inte lytt den befallning som HERREN, din Gud, gav dig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du har kommit tillbaka hit och ätit och druckit där han hade förbjudit dig att äta och dricka. Din kropp ska därför inte bli begravd i dina fäders grav.’ ”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "När gudsmannen hade avslutat måltiden, sadlade profeten som fört honom tillbaka en åsna åt honom"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "och han gav sig iväg igen. Men på vägen kom ett lejon emot honom och dödade honom. Hans kropp låg där på vägen med åsnan och lejonet stående bredvid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De som kom förbi såg kroppen ligga på vägen och lejonet stå bredvid. De gick och berättade detta i staden där den gamle profeten bodde."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När profeten som hade fört gudsmannen tillbaka från sin färd hörde detta, sa han: ”Det är gudsmannen som var upprorisk mot HERRENS befallning. Det är därför som HERREN överlämnat honom åt lejonet och låtit lejonet riva ihjäl honom. Det blev som HERREN hade talat till honom.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han bad än en gång sönerna att sadla åsnan och det gjorde de."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han gav sig iväg och fann hans kropp på vägen. Åsnan och lejonet stod fortfarande kvar där. Lejonet hade inte ätit av kroppen och inte heller rivit åsnan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Profeten lyfte upp gudsmannens kropp och lade den på åsnan och tog den med hem till staden för att hålla dödsklagan över mannen och begrava honom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han lade kroppen i sin egen grav och höll dödsklagan: ”Min broder, min broder!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Efter begravningen sa han till sina söner att de, när han dog, skulle begrava honom där profeten låg och han tillade: ”Lägg mina ben bredvid hans ben!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "För det ord han på HERRENS befallning ropade ut mot altaret i Betel och mot alla tempel på offerhöjderna i alla Samariens städer ska verkligen gå i uppfyllelse.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Trots detta vände inte Jerobeam om från sin ogudaktiga väg. Han utsåg ännu fler män bland folket till präster, ja, vem som ville kunde få bli vigd till präst vid offerplatserna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Detta var Jerobeams ätts synd som resulterade i att den förintades och utrotades från jorden."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds dom över Jerobeam Vid den tiden blev Jerobeams son Avia sjuk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sa Jerobeam till sin hustru: ”Gå och förklä dig så att ingen kan känna igen dig som Jerobeams hustru! Sedan ska du gå till Shilo och söka upp profeten Achia, han som förutsade att jag skulle bli kung över detta folk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ta med dig tio bröd, några kakor och en kruka honung och gå till honom. Han kommer då att tala om för dig hur det går med pojken.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jerobeams hustru gjorde så och gav sig iväg till Achias hem i Shilo. Achia var nu en gammal man och kunde inte se."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men HERREN talade om för honom att Jerobeams hustru skulle komma förklädd till honom för att fråga om sin sjuke son. HERREN talade också om för Achia vad han skulle svara henne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När därför Achia hörde henne komma i dörren, ropade han: ”Kom in, du Jerobeams hustru! Varför försöker du dölja vem du är? Jag har sorgliga nyheter åt dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gå och säg till Jerobeam: ’Så säger HERREN, Israels Gud: ”Jag upphöjde dig ur folket och gjorde dig till furste över mitt folk Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag ryckte kungariket från Davids familj och gav det till dig, men du har inte varit som min tjänare David som lydde mina befallningar och helhjärtat följde mig och gjorde endast det som var rätt inför mig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Du har gjort mer ont än någon före dig. Du har gjort andra gudar åt dig och väckt min vrede med dina gjutna gudar. Eftersom du har vänt ryggen åt mig"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ska jag låta olyckor komma över Jerobeams familj. Jag ska utrota alla Jerobeams manliga ättlingar i Israel, både slavar och fria. Jag ska förinta hela hans hus, som man bränner gödsel tills det inte finns något kvar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De i Jerobeams familj som dör inne i staden ska ätas av hundar, och de som dör ute på landsbygden blir mat till fåglarna.” ’ Så har HERREN talat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gå nu hem. När du går in i staden kommer pojken att dö."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hela Israel ska hålla dödsklagan över honom och begrava honom, och han är den ende i Jerobeams familj som kommer att läggas i en grav, för det är bara i honom bland dem som HERREN, Israels Gud, har sett något gott."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "HERREN ska låta en kung uppstå i Israel, som ska utplåna Jerobeams hela släkt. Och vad händer inte redan nu idag?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "HERREN ska slå Israel, så att det blir som vajande vass i vatten. Han ska rycka upp Israel från detta goda land, som gavs till deras förfäder, och sprida ut dem till andra sidan av floden Eufrat. De har väckt HERRENS vrede genom sina asherapålar som de gjort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han ska överge Israel på grund av Jerobeams synd, som har fått hela Israel att synda med honom.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jerobeams hustru återvände till Tirsa, och just som hon gick in genom dörren till sitt hem dog pojken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han begravdes, och hela Israel höll dödsklagan över honom, precis som HERREN hade förutsagt genom sin tjänare profeten Achia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jerobeams historia i övrigt, de krig han förde och annat som skedde under hans regeringstid, finns nedtecknat i Israels kungars krönika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jerobeam regerade i tjugotvå år och efterträddes vid sin död av sonen Nadav."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rehabeam regerar i Juda - (2 Krön 12:9-16) Rehabeam, Salomos son, var kung i Juda. Han var fyrtioett år gammal när han började regera och innehade tronen i Jerusalem i sjutton år, i den stad som HERREN hade utvalt bland alla Israels stammar att låta sitt namn bo i. Rehabeams mor var ammonitiska och hette Naama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Folket i Juda gjorde det som var ont inför HERREN, och med de synder de begick väckte de hans vrede ännu mer än vad deras fäder hade gjort."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De byggde åt sig offerhöjder, satte upp stenstoder och asherapålar på alla höjder och under alla grönskande träd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Det fanns till och med manliga tempelprostituerade i landet, och folket tog efter alla avskyvärdheter hos de folk HERREN hade drivit bort för israeliterna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Under Rehabeams femte regeringsår anföll den egyptiske kungen Shishak Jerusalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han plundrade HERRENS hus och kungapalatset på alla skatter. Han tog allting, även de guldsköldar som Salomo hade låtit göra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kung Rehabeam lät i stället för dem göra sköldar av koppar i stället och lämnade dem i förvar hos den kungliga livvakten vid ingången till palatset."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Varje gång kungen gick till HERRENS hus gick livvakterna med och bar dessa sköldar och lämnade dem sedan tillbaka till vaktrummet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rehabeams historia i övrigt, vad han gjorde, finns nedtecknat i Juda kungars krönika."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Det var ständigt krig mellan Rehabeam och Jerobeam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "När Rehabeam dog begravdes han bland sina fäder i Davids stad. Hans mor var ammonitiskan Naama. Han efterträddes av sonen Aviam."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aviam regerar i Juda - (2 Krön 13:1-2; 13:22—14:1) Under Jerobeams, Nevats sons, artonde regeringsår i Israel blev Aviam kung över Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han regerade i Jerusalem i tre år. Aviams mor var Maaka, dotter till Avishalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han syndade på samma sätt som sin far, och hans hjärta var inte hängivet HERREN, hans Gud, som hans far Davids hade varit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men för Davids skull lät HERREN, hans Gud, alltid en lampa brinna för honom i Jerusalem och upphöjde hans son till hans efterträdare och gjorde Jerusalem starkt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David hade gjort det som var rätt inför HERREN och aldrig vänt sig bort från hans befallningar under hela sin livstid, med undantag för fallet med hettiten Uria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Under hela Rehabeams livstid var det ständigt krig mellan honom och Jerobeam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aviams historia i övrigt, vad han gjorde, finns nedtecknat i Juda kungars krönika. Det var krig mellan Aviam och Jerobeam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aviam dog och begravdes i Davids stad. Hans son Asa blev kung efter honom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asa regerar i Juda - (2 Krön 14:2-3; 15:16—16:6; 16:11-14) Asa blev kung i Juda under Jerobeams tjugonde regeringsår i Israel,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och han regerade i fyrtioett år i Jerusalem. Hans mor var Maaka, Avishaloms dotter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa gjorde det som var rätt i HERRENS ögon, precis som hans förfader David hade gjort."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han drev ut de manliga kulttjänarna ur landet och rev ner alla de gudabilder som hans far hade gjort."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han avsatte till och med sin mor Maaka som drottningmoder, därför att hon hade låtit tillverka en asherapåle. Den högg han ner och brände upp i Kidrons dal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men offerplatserna blev inte avskaffade, fastän Asa i sitt innersta var trogen till HERREN under hela sin livstid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han förde till HERRENS hus de silver- och guldföremål som han och hans far hade helgat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det rådde ett ständigt krig mellan kung Asa och Israels kung Basha."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung Basha av Israel drog ut mot Juda och befäste Rama för att hindra att någon kom vare sig till eller från Asa, kungen i Juda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då tog Asa allt silver och guld som fanns kvar i skattkammaren i HERRENS hus, och även skatterna i kungapalatset, och bad sina tjänare att föra alltsammans till araméerkungen i Damaskus, Ben-Hadad, son till Tavrimmon, son till Hesjon, och säga:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Låt oss ingå förbund, du och jag, liksom det var mellan din far och min far. Jag sänder dig en gåva av silver och guld. Bryt ditt förbund med Israels kung Basha, så att han lämnar mig i fred.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ben-Hadad gick med på kung Asas förslag och sände sina befälhavare mot Israels städer. Han intog Ijon, Dan, Avel Bet-Maaka och hela Kinneret och hela Naftalis land."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När Basha hörde detta avslutade han bygget i Rama och vände tillbaka till Tirsa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kung Asa sammankallade då alla judéerna, och de förde bort från Rama sten och timmer som Basha använt. Det använde kung Asa till att bygga upp Geva i Benjamin och Mispa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Asas historia i övrigt, hans erövringar, vad han gjorde och de städer han byggde finns nedtecknat i Juda kungars krönika. På äldre dagar fick han en sjukdom i sina fötter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När han dog begravdes han bland sina fäder i sin far Davids stad, och hans son Joshafat efterträdde honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadav regerar i Israel - Under Juda kung Asas andra regeringsår blev Jerobeams son Nadav kung i Israel. Han regerade i Israel i två år."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han gick samma vägar som sin far, begick samma synder och förledde Israel till synd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Basha, son till Achia från Isaskars stam, ledde en sammansvärjning mot Nadav och mördade honom när han med den israelitiska armén belägrade den filisteiska staden Gibbeton."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Basha regerar i Israel - Basha dödade Nadav under Juda kung Asas tredje regeringsår och blev själv kung efter honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så fort han blivit kung dödade Basha alla som tillhörde Jerobeams familj och lämnade ingen levande varelse kvar, utan utplånade dem alla, precis som HERREN hade sagt genom sin tjänare Achia från Shilo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Detta skedde därför att Jerobeam hade retat HERREN, Israels Gud, till vrede genom att synda och förleda Israel till synd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nadavs historia i övrigt, vad han gjorde, finns nedtecknat i Israels kungars krönika."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Det rådde ständigt krig mellan Asa och Israels kung Basha."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Under Juda kungs Asas tredje regeringsår blev Basha, Achias son, kung över Israel och regerade i Tirsa i tjugofyra år."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han följde Jerobeams vägar och begick samma synder som denne förlett Israel till."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "HERRENS ord kom till Jehu, Hananis son, mot Basha:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Jag lyfte upp dig ur gruset för att göra dig till furste över mitt folk Israel, men du har vandrat på Jerobeams vägar. Du har fått mitt folk Israel att synda och mig att bli vred."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därför ska jag nu rensa bort Basha och hans familj, på samma sätt som jag gjorde med Jerobeam, Nevats son."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De i Bashas familj som dör inne i staden ska bli uppätna av hundar, och de som dör ute på landsbygden ska bli mat åt fåglar.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bashas historia i övrigt, vad han gjorde och hans erövringar finns nedtecknat i Israels kungars krönika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Basha dog och begravdes bland sina fäder i Tirsa. Hans son Ela blev kung efter honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Genom profeten Jehu, Hananis son, kom HERRENS ord till Basha och hans familj: på grund av allt det onda han hade gjort inför HERREN, väckt hans vrede genom sina handlingar och förgjort Jerobeams familj, gick det för honom som för dennes familj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ela regerar i Israel - Ela, Bashas son, blev kung i Israel under kung Asas tjugosjätte regeringsår i Juda, och han regerade i två år i Tirsa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då anstiftade hans tjänare Simri, som hade befälet över hälften av stridsvagnarna, en sammansvärjning mot honom. En dag var kung Ela berusad när han befann sig i Tirsa hemma hos Arsa, som hade ansvaret för palatset i Tirsa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simri kom in, slog ner och dödade Ela. Detta hände under kung Asas tjugosjunde regeringsår i Juda. Sedan blev Simri kung i hans ställe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efter att ha blivit kung och intagit tronen dödade Simri hela Bashas familj och skonade ingen enda man eller pojke, varken släktingar eller vänner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Simri utrotade hela Bashas ätt i överensstämmelse med vad HERREN hade förutsagt mot Basha genom profeten Jehu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Detta var en följd av Bashas och hans son Elas synder som de hade förlett Israel till, och så väckt HERREN, Israels Guds vrede genom sina värdelösa gudar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elas historia i övrigt, vad han gjorde, finns nedtecknat i Israels kungars krönika."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simri regerar i Israel - Simri regerade i Tirsa i sju dagar under Juda kungs Asas tjugosjunde regeringsår. När Israels armé, som då belägrade den filisteiska staden Gibbeton,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "fick höra att Simri hade gjort en sammansvärjning och mördat kungen, beslöt de att samma dag göra Omri, överbefälhavaren för hären, till kung över Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Omri förflyttade sig med alla israeliterna från Gibbeton till Tirsa, som han belägrade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När Simri såg att staden var förlorad, gick han in i kungapalatset och satte eld på det och sig själv. Han dog,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "därför att han hade syndat och gjort det som var ont i HERRENS ögon, gått Jerobeams väg och begått samma synder som han förlett Israels folk till."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Simris historia i övrigt och hans sammansvärjning finns nedtecknad i Israels kungars krönika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Omri regerar i Israel - Men nu blev Israels folk delat i två halvor. Ungefär hälften av folket fortsatte att följa Omri, medan de återstående ville ha Tivni, Ginats son, till sin kung."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Omris anhängare segrade över Tivnis; Tivni, Ginats son, dog, och Omri blev kung."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Omri blev kung i Israel under Juda kungs Asas trettioförsta regeringsår och regerade i tolv år, sex av dem i Tirsa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Omri köpte kullen Samaria av Semer för två siklar silver och byggde en stad där som han kallade Samaria efter Semer, den tidigare ägaren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Omri gjorde det som var ont i HERRENS ögon och syndade mer än de tidigare kungarna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han följde alla Jerobeams, Nevats sons, vägar och begick samma synder som han förlett Israel till, så att de väckte HERRENS, Israels Guds vrede med sina värdelösa gudar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Omris historia i övrigt, vad han gjorde och hans framgångar, finns nedtecknat i Israels kungars krönika."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När Omri dog begravdes han i Samaria, och hans son Achav blev kung efter honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Achav regerar i Israel - Achav, Omris son, blev kung över Israel i Juda kungs Asas trettioåttonde regeringsår. Achav regerade över Israel i Samaria i tjugotvå år."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Achav gjorde ännu mer ont i HERRENS ögon än någon av hans företrädare."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Som om det inte var ont nog att han tog efter Jerobeams, Nevats sons, synder, gifte han sig med Isebel, dotter till sidoniernas kung Etbaal och började sedan själv tjäna och tillbe Baal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Först byggde han ett altare åt Baal i baalstemplet som han byggt i Samaria,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "och därefter tillverkade han en asherapåle och kom på så sätt att uppväcka HERRENS, Israels Guds, vrede mer än någon tidigare kung i Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Under Achavs regering byggde Hiel från Betel upp Jeriko på nytt. När han lade dess grund kostade det honom hans förstfödde son Aviram, och när han satte upp stadsportarna kostade det honom hans yngste son Seguv. Detta var helt enligt HERRENS ord, som hade uttalats av Josua, Nuns son."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia - (1 Kung 17:11—2 Kung 2:18)Elia förutsäger en lång torrperiod - Elia från Tishbe i Gilead talade till kung Achav: ”Så sant som HERREN, Israels Gud lever, han som jag tjänar, kommer det inte att falla vare sig dagg eller regn under dessa år annat än på mitt ord!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Därefter kom HERRENS ord till Elia:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Gå österut och göm dig vid bäcken Kerit, öster om Jordan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Drick vattnet i bäcken, och jag har befallt korparna att förse dig med mat.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elia gjorde som HERREN hade sagt, gick till Kerits bäck öster om Jordan och slog läger där."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Korparna kom med bröd och kött varje morgon och kväll, och han drack ur bäcken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men efter någon tid torkade bäcken ut, för det regnade inte någonstans i hela landet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ett under med olja och mjöl HERRENS ord kom då till Elia:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Gå till Sarefat i närheten av Sidon och stanna där. Där finns en änka som jag har befallt att ge dig mat.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elia gick alltså till Sarefat. När han kom fram till stadsporten, fick han se en änka som gick och samlade ved och han bad henne hämta lite vatten att dricka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När hon gick för att hämta vattnet, ropade han efter henne att också ta med en bit bröd till honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”Så sant HERREN, din Gud, lever: jag har inte har en enda brödbit”, svarade hon. ”Jag har bara en handfull mjöl kvar och lite olja i krukan. Jag skulle just samla ihop lite ved för att laga en måltid åt mig och min son, för att sedan kommer vi att dö.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Var inte rädd”, sa Elia till henne. ”Gå och gör som du säger, men baka först en liten brödkaka åt mig och kom till mig med den. Sedan kan du baka åt dig och din son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "HERREN, Israels Gud, säger att mjölet i din kruka inte ska ta slut, inte heller oljan i din kanna, tills HERREN sänder regn över jorden.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hon gick och gjorde som Elia hade sagt till henne, och både hon och hennes familj och Elia hade sedan mat att äta varje dag."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mjölet i krukan tog inte slut, inte heller oljan i kannan, precis som HERREN hade sagt genom Elia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elia uppväcker en liten pojke Men en tid senare blev sonen till kvinnan som ägde huset sjuk. Han blev allt sämre och till sist slutade han andas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Du gudsman, vad är det du har gjort mot mig?” sa hon till Elia. ”Har du kommit för att påminna mig om mina synder och döda min son?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Ge din son åt mig”, svarade Elia. Han tog pojken ur hennes famn och bar upp honom i övre våningen till rummet där han bodde. Han lade pojken på sin säng"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och ropade till HERREN: ”HERRE, min Gud, varför har du gjort så illa och dödat sonen till denna änka, som jag bor hos?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sedan sträckte han ut sig över barnet tre gånger och ropade till HERREN: ”HERRE, min Gud, låt honom få liv igen!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERREN hörde Elias bön, och pojken fick liv på nytt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elia tog pojken och bar honom ner från det övre rummet och lämnade honom till modern. ”Se! Din son lever!” sa han."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kvinnan sa till Elia: ”Nu är jag övertygad om att du är en gudsman och att det du säger är sanning som kommer från HERREN.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia tillrättavisar kung Achav Efter en lång tid, på tredje året, kom HERRENS ord till Elia: ”Gå och träd fram inför kung Achav. Jag ska snart låta det regna över landet.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elia gav sig iväg för att träda fram inför kungen. Under tiden hade hungersnöden blivit mycket svår i Samaria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Achav kallade till sig Obadja, som hade hand om Achavs egendom, en man som hyste stor fruktan för HERREN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En gång, när Isebel höll på att döda HERRENS profeter, hade Obadja gömt hundra av dem i två grottor, femtio i varje, och försett dem med mat och vatten."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kung Achav hade sagt till Obadja: ”Gå genom landet och sök efter källor och vattendrag för att hitta gräs, så att vi kanske kan hålla hästar och mulåsnor vid liv och slipper slakta boskap.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De delade upp landet mellan sig och gav sig av, Achav åt ett håll och Obadja åt ett annat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plötsligt fick Obadja på sin väg se Elia komma gående, och så snart han kände igen honom, föll han ner för honom. ”Är det verkligen du, min herre Elia?” frågade han."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Ja, det är det”, svarade Elia. ”Gå och tala om för din herre: Elia är här.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Obadja svarade: ”Vad har jag gjort för ont, eftersom du vill överlämna mig åt Achav och sända mig i döden?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, så sant HERREN, din Gud, lever, det finns inget folk eller kungarike där min herre inte låtit söka efter dig. Och när man svarade att du inte var där, tvingade han dessa kungariken och folk att svära på att de inte kunnat finna dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och nu säger du att jag ska gå och tala om för min herre: ’Elia är här!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men så snart jag har gått härifrån, så för nog HERRENS Ande bort dig, jag vet inte vart, och när jag sedan talar om detta för Achav och han inte finner dig, dödar han mig. Ändå har jag, din tjänare, fruktat HERREN alltsedan min ungdom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Har ingen talat om för dig, min herre, vad jag gjorde när Isebel höll på att döda HERRENSprofeter, hur jag då gömde hundra av dem i två grottor och gav dem mat och vatten?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och nu vill du att jag ska gå och tala om för kungen: ’Elia är här!’ Då är jag dödens!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Så sant härskarornas HERRE lever, han som jag tjänar, i dag ska jag personligen infinna mig hos Achav”, svarade Elia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elia utmanar baalsprofeterna Obadja gick då och berättade det för Achav, och Achav gick ut för att möta honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Jaså, där är du, du som dragit denna olycka över Israel”, sa Achav när han fick se Elia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Det är inte jag som drar olycka över Israel”, svarade Elia. ”Du och din familj har förkastat HERRENS bud och följt baalsgudarna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samla nu allt folk i Israel hos mig på berget Karmel, tillsammans med Baals fyrahundrafemtio profeter och Asheras fyrahundra profeter, som Isebel försörjer.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Achav meddelade då hela Israel och sammankallade alla profeterna på berget Karmel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Där stod Elia upp och talade till hela folket: ”Hur länge ska ni fortsätta att vingla mellan olika åsikter? Om HERREN är Gud, följ då honom! Men om Baal är det, ska ni naturligtvis följa honom!” Men de gav honom inget svar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "”Jag är den ende av HERRENS profeter som finns kvar, men Baal har fyrahundrafemtio profeter”, fortsatte Elia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "”Skaffa nu fram åt oss två tjurar. De får välja en av dem åt sig, stycka den och lägga den på veden, men utan att tända eld. Jag ska göra i ordning den andra tjuren och lägga den på veden, utan att tända eld."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan ska ni ropa till er gud, och jag ska ropa till HERREN, min Gud, och den som svarar med eld är Gud.” Allt folket gick med på Elias förslag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Då vände sig Elia till Baals profeter: ”Välj en av tjurarna och gör den i ordning, för ni är många. Anropa sedan er gud, men tänd ingen eld.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De gjorde i ordning en av tjurarna som man gav dem. De ropade sedan hela förmiddagen på Baal: ”Baal, svara oss!” Men de fick inget svar, och då började de hoppa runt altaret som de hade gjort."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vid middagstid började Elia driva med dem. ”Ropa högre! Förvisso är han gud, men kanske är han upptagen med annat i sina tankar, eller också är han ute och reser! Han kanske rentav ligger och sover, så att ni måste väcka honom!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då ropade de ännu högre, och, som deras sed var, skar de sig med svärd och spjut så att det blödde."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De höll på med sitt profetiska raseri hela eftermiddagen ända tills det var hög tid för kvällsoffret, men ingen svarade dem, ingen röst hördes och ingen verkade bry sig om vad de gjorde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "”Kom nu hit till mig”, sa Elia då till allt folket. De kom till honom, och han byggde upp HERRENS altare som hade rivits ner."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han tog tolv stenar, en för var och en av Jakobs söners stammar, hans, till vilken HERREN hade sagt: ”Ditt namn ska vara Israel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Av dem byggde han ett altare åt HERREN. Han grävde därefter ett dike runt om det, som rymde två sädesmått."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sedan lade han upp veden, styckade tjuren och placerade den på veden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "”Fyll fyra hinkar med vatten och häll det över brännoffret och veden”, befallde Elia. När de hade gjort det, bad han dem att göra det en gång till. Sedan befallde han: ”Gör det en tredje gång.” När de för tredje gången gjorde som han sa"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "rann vattnet ner över altaret och fyllde diket."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "När det var dags för kvällsoffret, gick Elia fram och bad: ”HERRE, Abrahams, Isaks och Israels Gud, låt det i dag bli känt att du är Gud i Israel och att jag är din tjänare, som har gjort allt detta på din befallning!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "HERRE, svara mig, svara mig, så att detta folk förstår att du är Gud och att du vill vända deras hjärtan tillbaka till dig!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Då kom en eld ner från HERREN som brände upp offret, veden, stenarna och jorden och till och med torkade upp allt vattnet i diket."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "När folket såg vad som hände, föll de ner med sina ansikten mot marken och ropade: ”HERREN är Gud! HERREN är Gud!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då sa Elia åt dem att ta Baals profeter till fånga. ”Låt inte en enda av dem komma undan”, befallde han. De grep dem allesammans, och Elia såg till att de fördes ner till bäcken Kishon och dödades där."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elia ber om regn Sedan sa Elia till Achav: ”Gå nu och ät och drick! Jag hör nämligen ett häftigt regn komma.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Achav gick för att äta och dricka. Men Elia gick upp på toppen av berget Karmel och böjde sig ner mot marken med huvudet mellan sina knän"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "och sa till sin tjänare: ”Gå och se ut över havet!” Han gjorde så och kom tillbaka till Elia och sa: ”Där syns ingenting.” Sju gånger fick han samma order av Elia: ”Gå tillbaka!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "När han återvände för sjunde gången, berättade han att han hade sett ett litet moln komma upp över havet, men det var inte större än en manshand. ”Gå och säg till Achav att han tar sin vagn och ger sig iväg genast, annars kommer regnet att hindra honom”, sa Elia."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Snart förmörkades himlen av moln, det började blåsa, och det blev ett häftigt skyfall. Achav gav sig av till Jisreel,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "och HERRENS kraft kom över Elia, och, med manteln uppfäst runt midjan, sprang han framför Achavs vagn ända till Jisreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia flyr för sitt liv - När Achav talade om för Isebel vad Elia hade gjort, och att han hade dödat profeterna med svärd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "skickade hon följande meddelande till Elia: ”Må gudarna straffa mig nu och alltid om jag inte redan vid den här tiden i morgon kväll låter det gå med ditt liv som det gick med dessa profeters.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då blev Elia rädd och flydde för sitt liv. När han kom till Beer Sheva i Juda, lämnade han kvar sin tjänare där."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan gick han ensam en dagsresa ut i öknen. Han kom till en ginstbuske, satte sig under den och önskade sig döden. ”Nu får det vara nog”, sa han till HERREN. ”Ta mitt liv. Jag är inte bättre än mina fäder.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan lade han sig ner under busken och somnade. Men en ängel kom fram och rörde vid honom och sa till honom att resa sig upp och äta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då såg Elia sig om och såg bredvid sitt huvud bröd som hade gräddats på heta stenar och en kruka med vatten. Elia åt och drack, och sedan lade han sig igen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kom HERRENS ängel en andra gång och rörde vid honom och sa till honom: ”Res dig upp och ät, för annars blir resan för mycket för dig.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elia reste sig upp. Han åt och drack, och maten gav honom styrka så att han kunde gå fyrtio dygn i sträck till berget Horeb, Guds berg,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "där han gick in i en grotta för natten. Gud talar till EliaHERRENS ord kom till honom: ”Vad gör du här, Elia?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Jag har gjort mitt yttersta för HERREN, härskarornas Gud”, svarade han. ”Men Israels folk har brutit sitt förbund med dig. De har rivit ner dina altaren, och med svärd dödat dina profeter. Jag är den ende som är kvar, och nu vill de döda mig också.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "”Gå ut och ställ dig inför HERREN på berget”, befallde han honom. ”HERREN ska gå förbi där.” Sedan svepte en väldig vind fram över berget, så våldsam att klipporna slets loss och krossades inför HERREN, men HERREN var inte i stormen. Efter stormen kom en jordbävning, men HERREN var inte i den."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efter jordbävningen kom det en eld, men HERREN var inte heller i elden. Efter elden hördes en stilla susning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Elia hörde susningen, gömde han ansiktet i sin mantel och gick ut och ställde sig vid ingången till grottan. Då hördes på nytt en röst, som frågade: ”Vad gör du här, Elia?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han svarade än en gång: ”Jag har gjort mitt yttersta för HERREN, härskarornas Gud, men Israels folk har brutit sitt förbund med dig. De har rivit ner dina altaren, och med svärd dödat dina profeter. Jag är den ende som är kvar, och nu vill de döda mig också.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Gå tillbaka samma väg du kom, och gå till Damaskus öken”, sa HERREN till honom. ”När du kommer fram, ska du smörja Hasael till kung över Aram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sedan ska du smörja Nimshis son Jehu till kung över Israel, och Elisha, som är son till Shafat från Avel Mechola, till att efterträda dig som profet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som flyr undan Hasaels svärd ska dödas av Jehu, och den som flyr undan Jehus svärd, ska dödas av Elisha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men jag ska lämna kvar sjutusen personer i Israel som aldrig har fallit ner inför Baal och gett honom en hyllningskyss.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisha blir Elias lärjunge Elia gav sig iväg och hittade Elisha, Shafats son, som höll på att plöja en åker. Han plöjde med tolv par oxar, och Elisha gick sist och körde det tolfte paret. Elia gick fram till honom och kastade sin mantel över axlarna på honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elisha lämnade oxarna och sprang efter Elia. ”Låt mig bara få kyssa min far och min mor till avsked. Sedan ska jag följa dig”, sa han. ”Gå tillbaka du”, svarade Elia. ”Du vet väl vad jag har gjort med dig?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elisha gick då tillbaka till oxarna och slaktade dem och använde virket från plogen till att göra upp en eld för att koka köttet, som han gav åt folket. De åt tillsammans. Sedan följde Elisha Elia och blev hans medhjälpare."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren låter Israel besegra Aram - Ben-Hadad, kungen i Aram, mobiliserade hela sin armé, och tillsammans med trettiotvå andra kungar och deras hästar och vagnar, belägrade han Samaria och angrep det."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han sände bud till Israels kung Achav inne i staden"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och meddelade: ”Så säger Ben-Hadad: ’Ditt silver och guld är mitt, liksom dina bästa hustrur och barn.’ ”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Ja, som du min herre och kung säger, allt jag har är ditt!” svarade Israels kung."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Snart kom Ben-Hadads sändebud tillbaka med ett nytt meddelande: ”Så säger Ben-Hadad: ’Jag har ju sänt bud till dig att ge mig ditt silver och guld och dina hustrur och barn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så här dags i morgon skickar jag mina tjänare för att leta igenom ditt palats och dina tjänstemäns hus, och de kommer att ta med sig allt det som du sätter värde på.’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då sammankallade Israels kung de äldste i landet. ”Ni ser hur mycket problem den här mannen skapar”, sa han till dem. ”Han krävde att få mina hustrur och barn och mitt silver och guld, och inget av det förnekade jag honom.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Lyssna inte mer på honom och ge inte efter för honom”, svarade de äldste och folket."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achav svarade Ben-Hadads sändebud: ”Säg till min herre och kung: ’Jag ska ge dig allt det du begärde första gången, men detta kan jag inte gå med på.’ ” Så gick de till Ben-Hadad med det svaret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ben-Hadad sände då följande bud till honom: ”Måtte gudarna straffa mig både nu och alltid, om jag inte förvandlar Samaria till en grushög! Det ska inte bli så mycket grus kvar av det att mina män kan få en handfull var.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "”Säg till honom”, svarade då Israels kung, ”att ingen som håller på att ta på sig rustningen ska skryta förrän det är dags att ta av den.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Detta svar nådde Ben-Hadad när han och de andra kungarna satt och drack i sina tält. ”Gör er redo för anfall!” befallde Ben-Hadad sina officerare, och de gjorde sig redo att anfalla staden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då kom en profet och sökte upp Israels kung Achav och sa: ”Så säger HERREN: ’Ser du denna enorma armé? Jag ska överlämna dem åt dig i dag. Då ska du förstå att jag är HERREN.’ ”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Men genom vem ska du göra detta?” frågade Achav. ”HERREN säger: ’Genom de unga officerarna i provinserna’ ”, svarade profeten. ”Vem ska börja anfallet?” frågade Achav. ”Det ska du göra”, svarade profeten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Achav mönstrade de unga officerarna från provinserna, 232 man, och sedan den israelitiska armén, som bestod av 7 000 man."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mitt på dagen gick de till anfall, medan Ben-Hadad och hans trettiotvå allierade höll på att dricka sig berusade i sina tält."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Provinshövdingarnas unga officerare gick ut först. Ben-Hadads spejare meddelade då honom att trupper var i antågande från Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Ta dem levande, vare sig de kommer för att begära fred eller för att strida”, befallde Ben-Hadad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu hade provinshövdingarnas officerare tågat ut mot staden med hela armén efter sig,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och var och en slog ner sin motståndare. Den arameiska armén flydde. Israeliterna förföljde dem, men kung Ben-Hadad och några andra lyckades komma undan till häst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men Israels kung drog ut och tog hästarna och vagnarna, och tillfogade araméerna stora förluster."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Efter slaget gick profeten fram till Israels kung och uppmanade honom att till nästa årsskifte förstärka sina positioner, se över vad som behövde göras och förbereda sig för ett nytt anfall från kungen av Aram."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Efter nederlaget kom nämligen Ben-Hadads officerare fram till honom och sa: ”Israels Gud är en bergsgud, och det är anledningen till att de besegrade oss. Men vi kan mycket lätt besegra dem nere på slätten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gör nu så här: Ersätt kungarna med ståthållare nästa gång,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "och skaffa dig en ny armé lika stor som den du har förlorat. Låt oss få samma antal hästar, vagnar och soldater, och sedan ska vi strida mot dem på slätten. Då kommer vi tveklöst att besegra dem.” Kungen lyssnade och gjorde som de föreslagit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Året därpå mobiliserade han sin armé och marscherade ut mot Israel igen, den här gången vid Afek."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Israel mönstrade också sin armé, ordnade med underhållsförband och drog ut för att möta araméerna. Men den israelitiska armén såg ut som ett par små gethjordar i jämförelse med den stora arameiska armén, som täckte hela landskapet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då kom gudsmannen till kungen i Israel och sa: ”Så säger HERREN: Araméerna påstår att HERREN är en bergsgud och inte en gud över slätten. Därför ska jag överlämna den här stora armén åt dig, och ni ska då förstå att jag är HERREN.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De två arméerna låg i ställning mitt emot varandra i sju dagar, men på den sjunde dagen började striden. Israeliterna dödade 100 000 arameiska fotsoldater på en enda dag."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De övriga flydde till staden Afek, men murarna föll över dem och dödade ytterligare 27 000 man. Ben-Hadad flydde in i staden och gömde sig i det inre rummet i ett av husen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hans officerare sa till honom: ”Vi har hört att Israels kungar är mycket barmhärtiga. Om vi binder säcktyg om våra höfter och rep runt våra huvuden och sedan går ut till Israels kung, så kanske han låter dig leva.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De band säcktyg kring höfterna och rep runt huvudet och gick så till Israels kung och sa: ”Din tjänare Ben-Hadad ber dig: ’Låt mig få leva!’ ” ”Jaså, lever min bror fortfarande?” sa Israels kung."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Männen tog det som ett gott tecken och var snabba att ta fasta på de orden och sa: ”Ja, din bror Ben-Hadad!” ”Gå och hämta honom!” sa kungen till dem. De gjorde så, och när Ben-Hadad kom bjöd Achav honom att sitta upp i vagnen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "”Jag ska lämna tillbaka de städer som min far tog från din far”, sa Ben-Hadad, ”och du kan upprätta handelskvarter i Damaskus, precis som min far gjorde i Samaria.” ”I utbyte mot detta avtal är du fri”, sa Achav. De slöt förbund med varandra, och Ben-Hadad fick gå."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En profet fördömer kung Achav På HERRENS befallning sa en av profeterna till en av de övriga: ”Slå till mig!” Men mannen vägrade."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "”Därför att du har vägrat att lyda HERRENS röst, ska ett lejon döda dig så fort du lämnar mig”, sa profeten till honom. Och när han gick därifrån, mötte han ett lejon som dödade honom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Då fann profeten en annan man och bad honom: ”Slå till mig!” Mannen slog honom så att han sårade honom."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Profeten väntade sedan på kungen vid sidan av vägen, men han hade sin huvudbindel för ögonen för att dölja vem han var."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "När kungen passerade, ropade profeten till honom: ”Jag, din tjänare, gav mig ut mitt i striden. En man kom till mig med en fånge och sa: ’Vakta den här mannen. Om han flyr så måste du dö, eller betala mig en talent i silver.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men när jag, din tjänare, hade uppmärksamheten riktad åt ett annat håll var fången borta.” ”Det är din dom”, svarade kungen. ”Du har själv uttalat den.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Då slet profeten bort bindeln från sina ögon, och Israels kung kände igen honom som en av profeterna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Han sa till kungen: ”HERREN säger: ’Därför att du lät en man löpa som jag hade vigt åt förintelse, så måste du dö i hans ställe och ditt folk i stället för hans.’ ”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kungen for då hem, och han var både missmodig och arg när han kom till Samaria."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achav tar Navots vingård - En tid därefter hände följande: Navot, en man från Jisreel, hade en vingård i utkanten av staden, inte långt från Samarias kung Achavs palats."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Achav talade till Navot: ”Låt mig få din vingård! Jag vill ha den till trädgård, eftersom den ligger så nära mitt palats.” Han erbjöd Navot en bättre vingård eller bra betalt, vilket han önskade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Navot svarade Achav: ”HERREN förbjude att jag skulle ge dig mitt fädernearv.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Achav gick tillbaka hem missmodig och arg, eftersom Navot från Jisreel talat om för honom att han inte ville ge bort sitt fädernearv. Han vägrade att äta och gick och lade sig med ansiktet mot väggen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hans hustru Isebel kom in och frågade: ”Vad är det som har fått dig på så dåligt humör? Varför äter du inte?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han svarade: ”Jag talade med Navot från Jisreel och bad honom sälja sin vingård till mig, eller byta den mot annan mark, men han vägrade att ge mig sin vingård.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Är det så här du agerar som kung i Israel?” frågade Isebel. ”Ät nu, och bekymra dig inte för den här saken! Jag ska ordna så att du får jisreeliten Navots vingård!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hon skrev brev i Achavs namn, satte hans sigill på dem och skickade dem till de äldste och förnämsta i staden, där Navot bodde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I breven stod det: ”Utlys fasta. Låt Navot sitta på en hedersam plats."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Skaffa fram två onda män, placera dem mittemot Navot och låt dem anklaga honom för att ha förbannat Gud och kungen. För sedan bort Navot och stena honom.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De äldste och förnämsta i Navots stad följde Isebels instruktioner och gjorde som hon skrivit i sina brev till dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De utlyste en fasta och placerade Navot på en framskjuten plats."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Två onda män anklagade honom för att ha förbannat Gud och kungen, och man förde Navot ut ur staden och stenade honom till döds."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sedan sände de ett meddelande till Isebel om att Navot var stenad till döds."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När Isebel fick höra nyheten, sa hon till Achav: ”Nu kan du ta den där vingården, som jisreeliten Navot vägrade att sälja till dig. Han är inte längre i livet. Han är död.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då Achav hörde att Navot var död gick han ner till vingården för att ta den i besittning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men då kom HERRENS ord till Elia från Tishbe:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Gå och sök upp Israels kung Achav i Samaria. Han är vid Navots vingård och håller på att lägga beslag på den."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Säg till honom: ’Så säger HERREN: ”Har du både mördat en man och tagit hans arv i besittning?” Så säger HERREN: ”Hundarna ska slicka i sig ditt blod, på samma plats där de alldeles nyss slickade i sig Navots blod!” ’ ”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Jaså, min fiende har hittat mig!” sa Achav till Elia. ”Ja”, svarade Elia. ”Jag har funnit dig, för att du har sålt dig till att göra det som är ont i HERRENS ögon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "’Jag kommer att låta olycka drabba dig, utplåna dig, och jag ska inte låta någon manlig ättling till Achav, vare sig slav eller fri, få överleva."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jag tänker låta det gå med din familj på samma sätt som kung Jerobeams, Nevats sons, och kung Bashas, Achias sons, familjer, för du har gjort mig vred genom att locka Israel till synd.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "HERREN har också talat om för mig att hundarna i Jisreel ska äta upp Isebel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De medlemmar av Achavs familj som dör inne i staden ska bli uppätna av hundar, och de som dör ute på landsbygden ska bli uppätna av fåglar.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det var ingen som hade sålt sig till ondskan så som Achav och som uppmuntrades av sin hustru till det."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Särskilt avskyvärt handlade han genom att tillbe avgudar, precis som amoréerna hade gjort, det folk som HERREN hade fördrivit ut ur landet för Israels folks skull."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När Achav hörde dessa ord rev han sönder sina kläder och klädde sig i säcktyg, fastade och sov i säcktyg och gick omkring utan att säga ett ord."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då kom HERRENS ord till Elia från Tishbe:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Ser du hur Achav har ödmjukat sig inför mig? Därför att han ödmjukat sig så ska jag inte låta olyckan komma medan han lever, utan den kommer i stället att drabba hans ätt.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joshafat lierar sig med Achav - (2 Krön 18:1-27) Under tre år var det inte några krig mellan Aram och Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men under det tredje året, när kung Joshafat av Juda besökte kungen av Israel,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sa Israels kung till sina ämbetsmän: ”Har ni tänkt på att Ramot i Gilead tillhör oss? Och här sitter vi utan att göra någonting åt för att ta det från Arams kung!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan vände han sig till Joshafat och frågade: ”Vill du dra ut med mig mot Ramot i Gilead?” ”Ja”, svarade Joshafat. ”Det ska jag, jag likväl som du, och mitt folk likväl som ditt folk, mina hästar tillsammans med dina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men”, tillade Joshafat till den israelitiske kungen, ”låt oss först fråga HERREN till råds.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då kallade Israels kung samman profeterna, fyrahundra man, och frågade dem: ”Ska jag dra ut i strid mot Ramot i Gilead, eller ska jag låta bli?” De svarade: ”Gå, för Herren ska överlämna den i kungens hand.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Joshafat frågade: ”Finns det inte någon mer HERRENS profet här, som vi också kan fråga?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Jo”, svarade Israels kung Joshafat, ”det finns en till som kan rådfråga HERREN åt oss, men honom hatar jag, för han profeterar aldrig något gott för mig, utan bara ont. Det är Mika, Jimlas son.” ”Kungen bör inte tala så”, svarade Joshafat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israels kung kallade då till sig en av sina tjänstemän. ”Skynda dig och hämta hit Mika, Jimlas son”, befallde han."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Israels kung och Joshafat, Juda kung, satt på var sin tron i sina kungliga kläder på tröskplatsen vid Samarias stadsport, och alla profeterna profeterade inför dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sidkia, Kenaanas son, gjorde sig horn av järn och förklarade: ”Så säger HERREN: Du ska stånga Aram med dessa horn tills de förgörs.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alla de andra profeterade detsamma: ”Ja, anfall Ramot i Gilead och du ska lyckas, för HERREN kommer att överlämna staden i kungens hand.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Budbäraren, som hade gått för att kalla på Mika, berättade för honom: ”Profeterna förkunnade med en mun framgång för kungen. Låt nu också dina ord stämma med deras och lova framgång!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Mika svarade: ”Så sant HERREN lever, jag ska bara säga honom det HERREN säger till mig!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När han kom fram inför kungen, frågade denne honom: ”Mika, ska vi dra ut i strid mot Ramot i Gilead, eller ska jag låta bli?” Och Mika svarade: ”Gå, och du ska lyckas, för HERREN ska överlämna staden i kungens hand!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kungen sa till honom: ”Hur många gånger måste jag besvärja dig att inte tala något annat än sanning i HERRENS namn?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då svarade Mika: ”Jag såg hela Israel förskingrat på bergen, som får utan herde. Och HERREN sa: ’De har ingen herre. Låt dem återvända hem i fred, var och en till sitt.’ ”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Israels kung sa till Joshafat: ”Var det inte det jag sa? Han profeterar inte något gott för mig, utan bara ont.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mika fortsatte: ”Hör här vad HERREN säger! Jag såg HERREN sitta på sin tron, och himlens hela härskara stod på bägge sidorna om honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "HERREN sa: ’Vem kan locka Achav att gå ut i strid mot Ramot i Gilead och stupa där?’ Då sa den ene si och den andre så."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då kom en ande fram och ställde sig inför HERREN och sa: ’Jag kan locka honom.’ ’Hur?’ frågade HERREN honom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han svarade: ’Jag ska gå och bli en lögnens ande i munnen på alla kungens profeter.’ HERREN svarade: ’Locka honom, du! Du kommer att lyckas. Gå och gör så!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "HERREN har alltså lagt en lögnens ande i munnen på alla dessa dina profeter, för HERREN har bestämt att olycka ska drabba dig.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då gick Sidkia, Kenaanas son, fram och slog Mika i ansiktet. ”Skulle HERRENS Ande ha lämnat mig för att tala till dig?” frågade han."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "”Det ska du komma underfund med den dag du går för att gömma dig i det innersta rummet”, svarade Mika."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Israels kung befallde: ”Arrestera Mika och för honom tillbaka till styresmannen Amon och till kungens son Joash,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "och säg till dem: ’Så säger kungen: Sätt den här mannen i fängelse på vatten och bröd tills jag kommer välbehållen tillbaka.’ ”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mika svarade: ”Om du kommer välbehållen tillbaka, så har HERREN inte talat genom mig.” Sedan tillade han: ”Hör detta, alla folk!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Achav dör på slagfältet(2 Krön 18:28-34) Israels kung och Joshafat, Juda kung, tågade nu mot Ramot i Gilead."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Israels kung sa till Joshafat: ”Jag ska förklä mig och dra ut i striden, men du kan bära dina egna kläder.” Israels kung drog alltså ut i striden förklädd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nu hade Arams kung gett order till sina trettiotvå vagnsofficerare att inte ge sig i strid mot någon annan än Israels kung."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "När vagnsofficerare fick syn på Joshafat, tänkte de: ”Det här är Israels kung.” De omringade honom för att anfalla honom, men när Joshafat ropade till,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "märkte de att det inte var Israels kung och slutade att förfölja honom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men någon spände sin båge och sköt på måfå och träffade Israels kung i en springa i rustningen. Kungen sa till kusken: ”Vänd vagnen och ta mig ut ur striden! Jag är sårad.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Striden blev allt intensivare ju längre dagen led. Kungen stod kvar i sin vagn, vänd mot araméerna. Blodet från hans sår rann ner på vagnsgolvet, och när kvällen kom dog han."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Just som solen höll på att gå ner, ljöd ett rop bland trupperna: ”Låt var och en gå hem till sin stad och sitt land!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kungen var alltså död, och hans kropp fördes till Samaria, där han begravdes."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De sköljde hans vagn vid dammen i Samaria, där de prostituerade brukade bada, och hundar kom och slickade i sig kungens blod, precis som HERREN hade förutsagt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Achavs historia i övrigt, vad han gjorde och elfenbenspalatset och städerna som han byggde, finns nedtecknat i Israels kungars krönika."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Så dog alltså Achav och gick till vila hos sina förfäder. Hans son Achasja efterträdde honom som kung."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Joshafat regerar i Juda - (2 Krön 20:31—21:1) Under Achavs fjärde regeringsår i Israel blev Joshafat, son till Asa, kung i Juda."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Joshafat var trettiofem år gammal när han blev kung, och han regerade i tjugofem år i Jerusalem. Hans mor var Asuva, dotter till Shilchi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Joshafat följde sin far Asa utan att vika av från den vägen och gjorde det som var rätt inför HERREN."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ändå blev offerhöjderna kvar, och folket fortsatte att offra och bränna rökelse där."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Han slöt också fred med Achav, kungen i Israel."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Joshafats historia i övrigt, vad han gjorde och alla hans hjältemodiga krig, finns nedtecknat i Juda kungars krönika."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Han avskaffade också det som fanns kvar av manlig prostitution sedan hans far Asas tid."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Det fanns inte någon kung i Edom vid den här tiden, bara en ställföreträdande regent."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Joshafat byggde Tarshish-fartyg som skulle segla till Ofir för att hämta guld, men de kom aldrig dit, eftersom de led skeppsbrott vid Esjon-Gever."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Achasja, Achavs son, föreslog Joshafat att deras män skulle segla tillsammans, men Joshafat accepterade inte det."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Joshafat dog och begravdes bland sina förfäder i sin förfader Davids stad. Hans son Joram blev kung efter honom."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Achasja regerar i Israel - Det var under Joshafats sjuttonde regeringsår i Juda som Achasja, Achavs son, blev kung över Israel i Samaria, och han regerade över Israel i två år."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Men han gjorde det som var ont i HERRENS ögon, för han följde i sina föräldrars och i Jerobeams, Nevats sons, fotspår och förledde Israel till synd."
                }
            }
        }
    }
}