{
    "version": "NUB",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eli och Samuel - (1:1—7:17)Samuels födelse och barndom - Hanna får bönesvar – en son I Ramatajim i Efraims bergsbygd bodde en man som hette Elkana. Han var från Sufs land och son till Jerocham och sonson till Elihu som i sin tur var son till Tochu och sonson till Suf i Efraims stam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elkana hade två hustrur, Hanna och Peninna. Peninna hade fått barn, men Hanna kunde inte få några."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Varje år reste Elkana från sin stad till Shilo för att tillbe och offra till härskarornas HERRE. Vid den här tiden var Elis båda söner, Hofni och Pinechas, präster i HERRENS tjänst."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Varje gång Elkana offrade, brukade han ge Peninna och alla hennes söner och döttrar var sin del av offerköttet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men åt Hanna gav han en särskild del. Han älskade henne djupt trots att HERREN inte gett henne några barn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hennes rival provocerade och retade henne ständigt för den ofruktsamhet som HERREN låtit henne drabbas av."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Detta pågick år efter år. Varje gång Hanna gick till HERRENS hus blev hon hånad av Peninna. Hanna grät och ville inte äta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Vad är det, Hanna, varför gråter du?” brukade Elkana, hennes man fråga. ”Varför äter du inte? Varför är du så ledsen? Betyder jag inte mer för dig än tio söner?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men det hände en gång i Shilo när de hade ätit offermåltiden tillsammans att Hanna gick till HERRENS tempel där prästen Eli satt på sin stol bredvid ingången."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hanna var djupt bedrövad och grät medan hon bad till HERREN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hon gav honom följande löfte: ”Härskarornas HERRE, se till mig din tjänarinna i min stora sorg! Om du kommer ihåg mig, om du inte glömmer bort mig utan ger mig en son, så ska jag ge honom till HERREN för hela livet och ingen rakkniv kommer någonsin att röra vid hans huvud!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hon bad länge inför HERREN och Eli iakttog hennes läppar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hon bad tyst för sig själv. Hennes läppar rörde sig men hennes röst hördes inte. Eli trodde att hon hade druckit sig full."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Hur länge ska du bära dig åt som en drucken?” frågade han. ”Se till att du blir nykter!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Nej, min herre, jag är en hårt prövad kvinna! Jag har inte druckit något”, svarade hon. ”Jag har lagt fram allt som jag burit på inför HERREN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tro inte att jag är en dålig kvinna! Jag har bett här i min sorg och förtvivlan.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då sa Eli: ”Gå i frid! Israels Gud ska svara på din bön vad den än gäller!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Låt mig din tjänarinna alltid få möta din välvilja”, sa hon och gick sin väg. Efter det började hon äta igen och såg inte längre sorgsen ut."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nästa morgon var de tidigt uppe och tillbad inför HERREN än en gång. Sedan återvände de hem till Rama. Och när Elkana nu låg med Hanna, kom HERREN ihåg henne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hon blev med barn och födde en son när tiden var inne. Hon kallade honom Samuel, för hon sa: ”Jag bad till HERREN att jag skulle få honom.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hanna uppfyller sitt löfte till Gud Elkana och hela hans familj gick upp igen för att offra sitt årliga offer och löftesoffer inför HERREN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hanna följde inte med utan hon sa till sin man: ”Låt mig vänta tills pojken blivit avvand. Sedan ska jag ta med honom till HERREN och låta honom stanna där för alltid.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elkana svarade: ”Gör det du tycker är bäst! Vänta tills pojken är avvand. Må HERREN bara låta sitt ord gå i uppfyllelse!” Hanna stannade därför hemma tills hon slutat amma barnet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Efter att hon avvant honom, tog hon honom med sig fastän han fortfarande var mycket ung. De tog också med sig en tre år gammal tjur som offer och en säck mjöl och en vinsäck. Så fördes han till HERRENS hus i Shilo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Efter att de offrat tjuren, förde de pojken till Eli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "”Min herre, så sant du lever”, sa Hanna till honom, ”jag är den kvinna som stod här bredvid dig och bad till HERREN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jag bad honom att ge mig denne pojke och HERREN har svarat på min bön."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nu vill jag ge honom till HERREN. Så länge han lever ska han tillhöra HERREN.” Därefter tillbad han HERREN."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hanna tackar Herren Hanna bad: ”Jag fröjdar mig i HERREN! Han har återupprättat mig. Nu kan jag ge svar på tal till mina fiender, vara lycklig för att du har räddat mig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ingen är helig som HERREN! Det finns ingen annan Gud, ingen enda klippa som vår Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sluta upp med ert skrytsamma och stolta tal och era stora ord! HERREN vet allt och han kommer att döma varje handling."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Krigarnas bågar är sönderbrutna, men de som stapplade av svaghet har fått ny kraft."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De som förut var mätta måste nu slava för bröd, medan de som var hungriga får mat. Den ofruktsamma kvinnan har nu sju barn, medan hon som hade många barn tynar bort."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "HERREN dödar och HERREN ger liv. Han leder människor ner i dödsriket och räddar dem därifrån."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERREN gör fattig och rik, han ödmjukar och han upphöjer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han lyfter de hjälplösa och fattiga ur damm och aska. Han behandlar dem som furstar och låter dem sitta på hedersplatserna. Hela jorden vilar på den grund HERREN byggt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han kommer att skydda sina frommas steg, men de onda kommer att tystas i mörkret. Ingen ska lyckas enbart genom egen styrka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De som kämpar mot HERREN kommer att krossas. Han dundrar mot dem från himlen. Han dömer hela jorden. Han ger makt till sin kung och stor ära till sin smorde.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därefter återvände Elkana till Rama och pojken blev kvar som HERRENS tjänare under prästen Eli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Samuel i tjänst för Herren Men Elis söner var onda män som inte brydde sig om HERREN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vad prästerna brukade göra mot folket var att när någon offrade ett offer och när köttet tillagades, kom en prästtjänare med en treuddig köttgaffel i handen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tjänaren stötte sedan ner gaffeln i kitteln, pannan eller grytan och den bit som kom upp behöll prästen. Detta råkade alla israeliter ut för som kom till Shilo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ibland kom tjänaren till och med innan man förbränt fettet och sa: ”Ge prästen det råa köttet att steka, inte det kokta, för prästen vill inte ha kokt kött av dig utan rått.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om mannen som offrade köttet svarade: ”Först måste fettet brännas, sedan får du ta så mycket du vill”, då brukade tjänaren säga: ”Nej, ge det till mig genast, annars tar jag det med våld!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men HERREN såg mycket allvarligt på denna synd eftersom prästerna behandlade offergåvorna till HERREN respektlöst."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samuel var HERRENS tjänare trots att han bara var ett barn och han bar en linne-efod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Varje år sydde hans mor också en liten mantel åt honom som hon överlämnade när hon kom med sin man för det årliga offret."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eli välsignade Elkana och Hanna och sa: ”Må HERREN ge dig barn med denna kvinna i stället för den son hon bad om och som hon gett till HERREN!” Sedan gick de hem igen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och HERREN kom ihåg Hanna och gav henne ytterligare tre söner och två döttrar. Men Samuel växte upp inför HERREN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eli hade nu blivit mycket gammal. När han hörde vad hans söner gjorde mot israeliterna och hur de låg med kvinnorna som tjänstgjorde vid ingången till uppenbarelsetältet,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sa han till sina söner: ”Varför gör ni så? Jag har hört om era onda gärningar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mina söner, det är verkligen inget gott rykte som sprids om er bland Guds folk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Om en människa syndar mot en annan, kan Gud medla mellan dem. Men vem kan medla då en människa syndar mot HERREN?” Men de ville inte lyssna till sin far, för HERREN hade redan planerat att döda dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Under tiden växte pojken Samuel upp och var till glädje för både Gud och människor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En gudsman besöker Eli En gudsman kom till Eli och sa: ”Så säger HERREN: ’Jag uppenbarade mig för din släkt redan när Israels folk var slavar i Egypten under farao."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Din släkt blev utvald bland alla Israels stammar till att vara mina präster, till att stiga upp på mitt altare, bränna rökelse och bära efoden inför mig. Ni fick också alla israeliternas eldoffer."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Varför föraktar du de offer och offergåvor som förs fram till mig? Och varför har du satt dina söner före mig? Både du och dina söner har blivit feta av det bästa från allt som mitt folk Israel offrar!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Därför förklarar jag, HERREN, Israels Gud, att även om jag har lovat att du och din fars släkt alltid ska få tjänstgöra inför mig, kommer det inte att bli så. Jag ska ära dem som ärar mig, men jag ska förakta dem som föraktar mig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Det ska komma en tid då jag gör slut på styrkan hos dig och i din familj, så att ingen i din släkt når hög ålder."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Du ska få se elände i min boning och hur välståndet ökar i Israel, men i din familj ska ingen få ett långt liv."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jag rycker dock inte bort er alla från mitt altare, men din blick ska slockna och ditt hjärta sörja. Alla dina ättlingar ska dö i förtid."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Som tecken på detta ska båda dina söner Hofni och Pinechas dö på en och samma dag."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jag ska låta en trofast präst uppstå, en som kommer att handla efter mitt sinne och min vilja. Jag ska etablera honom och hans familj så att de för alltid ska vara präster åt min kung, den smorde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Då ska alla dina ättlingar som är kvar böja sig för honom och tigga om pengar och bröd. Var och en kommer att säga: ’Var snäll och ge mig arbete bland prästerna, så att jag får tillräckligt att äta.’ ”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren kallar den unge Samuel Den unge pojken Samuel fortsatte att tjäna HERREN hos Eli. Vid den här tiden var budskap från HERREN mycket sällsynta. Det var också ovanligt att någon såg en syn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då hände en gång följande när Eli låg på sin plats. Hans ögon hade nu försvagats så att han inte längre kunde se."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Guds lampa var ännu inte släckt och Samuel låg och sov i HERRENS tempel där Guds ark fanns."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "HERREN kallade då på Samuel. ”Ja”, svarade Samuel, ”här är jag!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan sprang han till Eli. ”Här är jag”, sa han. ”Du ropade på mig.” ”Jag ropade inte på dig”, svarade Eli, ”gå tillbaka och lägg dig!” Och Samuel lydde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "HERREN ropade på Samuel en gång till och, som förut, steg Samuel upp och gick till Eli. ”Ja”, svarade han, ”här är jag. Du ropade på mig.” ”Jag har inte ropat på dig, min son”, sa Eli. ”Gå tillbaka och lägg dig!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel kände ännu inte HERREN och hade aldrig tidigare fått ett budskap från honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När HERREN nu för tredje gången ropade på honom, steg Samuel än en gång upp och gick till Eli. ”Ja”, sa han. ”Här är jag! Du ropade på mig.” Då förstod Eli att det var HERREN som hade ropat på pojken,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och han sa till Samuel: ”Gå och lägg dig igen och om han ropar på dig en gång till, så ska du svara: ’Tala, HERRE, din tjänare hör!’ ” Och så gick Samuel tillbaka och lade sig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då kom HERREN och ställde sig där och ropade som förut: ”Samuel! Samuel!” Och nu svarade Samuel: ”Tala, din tjänare hör!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERREN sa då till Samuel: ”Jag ska göra något i Israel som kommer att ringa i öronen på alla som hör det."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då ska jag låta allt det hända som jag har varnat Eli och hans familj för, från början till slut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag har talat om för honom att jag ska döma hela hans familj för alltid på grund av den synd han känt till, att hans söner hädar mig utan att han ingriper."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Därför har jag svurit en ed att de synder som Eli och hans söner har begått aldrig kan sonas vare sig genom slaktoffer eller genom några andra offer.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel låg sedan kvar ända till morgonen då han öppnade dörrarna till HERRENS hus. Han var rädd att berätta för Eli om synen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Eli ropade på honom: ”Samuel, min son!” ”Här är jag,” svarade Samuel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan frågade Eli: ”Vad sa han till dig? Tala om alltihop! Må Gud straffa dig både nu och i framtiden om du döljer något för mig!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och då berättade Samuel exakt utan att dölja någonting vad HERREN hade sagt. ”Han är HERREN, låt honom göra vad han vill”, svarade Eli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel växte upp och HERREN var med honom och lät allt vad han sagt gå i uppfyllelse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hela Israel från Dan till Beer Sheva förstod att Samuel verkligen var en HERRENS profet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "HERREN fortsatte sedan att visa sig i Shilo. Där uppenbarade han sig för Samuel genom sitt ord."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krig mot filistéerna - Filistéerna tar Guds ark Samuels ord kom så till hela Israel. Vid den tiden drog Israel ut i krig mot filistéerna. Den israelitiska armén slog läger nära Even Haeser, medan filistéerna slog läger vid Afek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sedan ställde filistéerna upp till strid och kampen blev hård. Filistéerna besegrade Israel och dödade 4 000 av dem på slagfältet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När Israels armé återvände till lägret, sa folkets äldste: ”Varför har HERREN låtit oss lida ett sådant nederlag mot filistéerna i dag?” ”Låt oss hämta HERRENS förbundsark från Shilo”, föreslog de, ”att vara ibland oss och rädda oss från våra fiender!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De lät hämta härskarornas HERRES förbundsark, hans, som har sin tron mellan keruberna. Elis söner Hofni och Pinechas följde också med Guds förbundsark."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När HERRENS förbundsark kom till lägret, ropade israeliterna så högt av glädje att marken skakade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då frågade filistéerna: ”Vad är det för jubelrop i hebréernas läger?” När de fick veta att det var för att HERRENS ark hade anlänt,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "greps de av panik. ”Gud har kommit in i deras läger”, ropade de. ”Ve oss! Något sådant har vi aldrig råkat ut för förut!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ve oss! Vem kan rädda oss från denne mäktige Gud, han som slog egypterna med alla slags plågor i öknen?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men fatta mod, ni filistéer, var som män! Kämpa som män, annars blir vi hebréernas slavar, precis som de har varit våra.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Filistéerna kämpade och än en gång blev israeliterna besegrade och var och en flydde till sina tält. Deras förluster blev stora, 30 000 man dödades."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Guds ark blev tagen och Elis båda söner Hofni och Pinechas dödades."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Redan samma dag sprang en man från Benjamins stam från slagfältet till Shilo dit han anlände före kvällen. Hans kläder var sönderrivna och han hade hällt jord på huvudet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När han kom till staden, satt Eli på en stol och väntade vid sidan av vägen, för han var djupt orolig för Guds ark. Och när budbäraren anlände och berättade vad som hade hänt, höjdes ett stort klagorop i staden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Vad är det för oväsen?” frågade Eli. Budbäraren skyndade då genast fram till Eli och berättade."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eli var nu nittioåtta år gammal och kunde inte längre se."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Jag kommer just från slagfältet, jag har flytt därifrån i dag”, berättade han för Eli. ”Vad har hänt, min son?” frågade Eli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Budbäraren svarade: ”Israeliterna har flytt för filistéerna, armén har lidit svåra förluster. Dina båda söner Hofni och Pinechas har också dödats och Guds ark har blivit tagen.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När budbäraren nämnde Guds ark, föll Eli baklänges från sin stol bredvid porten, bröt nacken och dog, för han var både gammal och tung. Han hade då varit domare i Israel i fyrtio år."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elis svärdotter, Pinechas hustru, var gravid och skulle snart föda. När hon hörde att Guds ark hade blivit tagen och att både hennes man och hennes svärfar var döda, började plötsligt hennes värkar och hon födde sitt barn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hon var döende. Kvinnorna omkring henne sa: ”Var inte rädd! Du har fått en pojke.” Men hon reagerade inte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sedan kallade hon pojken I-Kavod, för hon sa: ”Israels härlighet är borta”, eftersom Guds ark var borta och hennes svärfar och man döda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hon sa: ”Härligheten har lämnat Israel, för Guds ark är borta.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren straffar filistéerna Filistéerna förde sedan Guds ark från slagfältet i Even Haeser till Ashdod"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och ställde den i Dagons tempel bredvid guden Dagon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men när folket i staden nästa morgon steg upp, hade Dagon fallit ner framför HERRENS ark med ansiktet mot marken. De satte då upp honom igen på hans plats,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "men när de steg upp morgonen därpå, låg Dagon igen framför HERRENS ark. Hans huvud och händer hade slagits av och låg vid tröskeln, medan kroppen låg för sig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det är därför som varken Dagons präster eller någon annan ens idag vill trampa på tröskeln till Dagons tempel i Ashdod."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "HERRENS hand vilade tungt över invånarna i Ashdod och de närliggande byarna: han ställde till förödelse bland dem och slog dem med bölder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och när folket förstod vad som höll på att hända, utropade de: ”Vi kan inte behålla Israels Guds ark här längre! Hans hand vilar tungt över oss och vår gud Dagon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De kallade dit filistéernas alla hövdingar och frågade dem vad de skulle göra med arken. Hövdingarna svarade att man skulle föra Israels Guds ark till Gat. Så fördes den till Gat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men när arken anlände dit, vilade HERRENS hand över den staden och stor panik uppstod. Han slog alla, både ung och gammal, och de drabbades av bölder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De förde därefter arken vidare till Ekron, men när Ekrons invånare såg den komma, utropade de: ”De för hit Israels Guds ark för att döda oss!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan kallade de dit filistéernas alla hövdingar och sa till dem att föra tillbaka Israels Guds ark till dess rätta plats, för att inte hela staden skulle dö. Dödsskräcken hade nämligen redan drabbat hela staden, så tung vilade HERRENS hand över den."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De som inte dog fick svåra bölder och gråt och klagan steg mot himlen."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filistéerna återlämnar arken När HERRENS ark varit i filistéernas land i sju månader,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kallade filistéerna på sina präster och spåmän och frågade: ”Vad ska vi göra med HERRENS ark? Hur ska vi bära oss åt för att sända den tillbaka?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De svarade: ”Om ni vill sända Israels Guds ark tillbaka, ska ni inte sända den utan gåvor. Ni måste skicka med ett skuldoffer till honom. Då ska ni bli friska och kommer att förstå varför han inte släppt sitt grepp om er.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Vad för slags skuldoffer ska vi skicka?” frågade de. Prästerna och spåmännen svarade: ”Skicka fem bölder och fem råttor gjutna i guld, lika många som filistéernas hövdingar. Samma plåga har ju drabbat alla, även era hövdingar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gör avbildningar av era bölder och av råttorna som fördärvar ert land och ge äran åt Israels Gud. Då släpper han kanske sitt grepp om er och era gudar och ert land."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Varför förhärdar ni er så som farao och egypterna gjorde? Han behandlade dem hårt och ville inte låta israeliterna gå."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gör nu i ordning en ny vagn och spänn för två kor som nyligen har fått kalvar och aldrig har gått i ok och ta hem deras kalvar ifrån dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ställ sedan HERRENS ark på vagnen och bredvid den ett skrin med de gjutna råttorna och bölderna i guld och låt den gå."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se efter noga: Om den går mot sitt eget område, till Bet Shemesh, då var det HERREN som lät denna stora ondska drabba oss. Men om den inte gör det, då vet vi att det inte varit hans hand som slagit oss, utan att det hände av en slump.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Männen följde instruktionerna. Två kor som nyligen kalvat spändes för en vagn och deras kalvar togs ifrån dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan ställde man HERRENS ark och skrinet med guldföremålen på vagnen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Korna gick direkt ut på vägen mot Bet Shemesh och de råmade medan de gick. Filistéernas hövdingar följde dem ända till gränsen vid Bet Shemesh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Invånarna i Bet Shemesh höll just på att skörda vete i dalen när de fick se arken komma och de fylldes av glädje när de såg den."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vagnen rullade in på en åker som tillhörde Josua och där stannade den vid en stor sten. De högg upp virket från vagnen och offrade korna som brännoffer till HERREN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Leviterna lyfte ner arken och skrinet med guldföremålen och placerade dem på stenen. Den dagen offrade invånarna i Bet Shemesh brännoffer och slaktoffer till HERREN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Filistéernas fem hövdingar såg på allt detta och återvände sedan till Ekron samma dag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De fem bölderna av guld hade filistéerna sänt som skuldoffer till HERREN från Ashdod, Gaza, Ashkelon, Gat och Ekron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Guldråttorna var lika många som de filistéiska städerna som de fem hövdingarna härskade över, befästa städer med kringliggande områden. Den stora stenen de ställde HERRENS ark på står ännu i dag på Josuas åker i Bet Shemesh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men HERREN dödade 50 070 av männen i Bet Shemesh därför att de sett på arken och folket sörjde över att HERREN hade dödat så många människor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Vem kan bestå inför HERREN, denne helige Gud?” utropade de. ”Till vem kan vi sända arken härifrån?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sedan sände de budbärare till folket i Kirjat-Jearim och meddelade dem att filistéerna hade fört tillbaka HERRENS ark. ”Kom och hämta arken!” bad de."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Då kom männen från Kirjat-Jearim och tog arken till Avinadavs hus på bergshöjden. De avskilde också Avinadavs son Elasar till att ha ansvar för HERRENS ark."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Samuel blir Israels domare - Arken stannade sedan i Kirjat-Jearim en lång tid, tjugo år. Men hela Israel sörjde och sökte HERREN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då sa Samuel till dem: ”Om ni verkligen menar allvar med att återvända till HERREN, måste ni göra er av med alla främmande gudar och astartegudinnor. Håll er av hela ert hjärta till HERREN, tjäna endast honom och ingen annan! Då kommer han att rädda er från filistéerna.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då förstörde folket alla sina baalsgudar och astartegudinnor och tillbad endast HERREN."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan sa Samuel till dem: ”Kom till Mispa allesammans, så ska jag be till HERREN för er!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När de samlats i Mispa, öste de upp vatten och hällde ut det inför HERREN. Folket fastade också hela dagen och bekände: ”Vi har syndat mot HERREN.” Samuel var Israels domare i Mispa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När filistéerna fick höra att israeliterna samlats vid Mispa, drog deras hövdingar ut till strid mot dem. När israeliterna fick höra det, blev de förskräckta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Fortsätt att be till HERREN, vår Gud, om räddning från filistéerna!” sa de till Samuel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samuel tog då ett lamm som fortfarande diade och offrade det till HERREN som ett helt brännoffer. Sedan ropade han till HERREN för Israel och HERREN svarade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Medan Samuel offrade brännoffret kom filistéerna för att gå till anfall, men HERREN lät en stark åska dundra från himlen, så att filistéerna blev fullständigt panikslagna. Israeliterna kunde därför besegra dem,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och de jagade dem från Mispa ända till Bet Kar och dödade dem allesammans."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Samuel reste en sten mellan Mispa och Shen och kallade den Even Haeser. Han sa: ”HERREN har verkligen hjälpt oss!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nu var filistéerna besegrade och de invaderade inte mer Israel, för HERREN var mot filistéerna så länge Samuel levde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De israelitiska städerna mellan Ekron och Gat som hade erövrats av filistéerna, återlämnades till Israel och den israelitiska armén befriade de närliggande områdena. Det rådde också fred mellan Israel och amoréerna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel fortsatte att vara Israels domare under resten av sitt liv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Varje år reste han runt i Israel för att döma i Betel, Gilgal och Mispa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men han återvände alltid till Rama där han bodde och därifrån styrde han Israel. I Rama byggde han också ett altare åt HERREN."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel och Saul - (8:1—15:35)Saul blir Israels kung - Folket vill ha en kung När Samuel blev äldre, tillsatte han sina söner som domare över Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hans äldste son Joel och hans näst äldste son Avia dömde i Beer Sheva,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "men de följde inte alls i sin fars fotspår utan sökte egen orätt vinning: de tog emot mutor och vrängde rättvisan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alla Israels äldste möttes i Rama hos Samuel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De sa: ”Du har blivit gammal och dina söner följer inte i dina fotspår. Ge oss en kung som kan styra oss, så som alla andra folk har!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel blev besviken när han hörde att de ville ha en kung och bad till HERREN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men HERREN svarade: ”Låt dem få vad de vill ha! Det är mig de förkastar, inte dig. De vill inte längre ha mig till kung."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ända sedan jag förde dem ut ur Egypten har de gång på gång vänt mig ryggen och följt andra gudar och nu behandlar de dig på samma sätt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gör som folket vill, men varna dem för hur det kommer att bli att lyda under en kung!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel berättade allt vad HERREN sagt till dem som begärde en kung."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han sa: ”En kung som ska härska över er kommer att ha rätt att ta ut era söner till krigstjänst, som ryttare eller vagnsförare eller till att springa framför hans vagnar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Några kommer han att sätta till befäl över tusen eller femtio man. Andra kommer att tvingas plöja hans åkrar och ta in hans skördar eller sättas att tillverka hans vapen och vagnar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han kommer att ta era döttrar till att bereda salvor och parfymer och till att arbeta i hans kök och bageri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han kommer att ta era bästa åkrar, vingårdar och olivträd och ge dem till sina tjänstemän."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han kommer att kräva en tiondel av er skörd åt sina hovmän och tjänstemän."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han kommer att kräva att få era tjänare, de bästa åsnorna och det bästa av er boskap för sina personliga behov."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han kommer att kräva en tiondel av era hjordar och ni kommer att bli hans slavar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni kommer att ångra er och gråta bittert på grund av den kung som ni valt, men då ska HERREN inte hjälpa er.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men folket vägrade lyssna till Samuels varningar och sa: ”Nej, vi måste ha en kung!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vi vill vara som alla andra folk. Vi vill ha en kung som kan skipa rätt åt oss och leda oss och kämpa för oss i strid.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Samuel berättade sedan för HERREN vad folket hade sagt"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "och HERREN svarade: ”Gör som de säger och ge dem en kung!” Då sa Samuel till dem att de skulle gå hem, var och en till sin stad."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel möter Saul Kish var en inflytelserik man från Benjamins stam. Han var son till Aviel och sonson till Seror som i sin tur var son till Bekorat och sonson till Afiach av Benjamins stam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Denne Kish hade en son som hette Saul. Han var den ståtligaste mannen i Israel och huvudet högre än någon annan i landet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En dag hade Kishs åsnor sprungit bort, så han sände ut Saul och en tjänare för att söka efter dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De gick genom Efraims bergsbygd, Shalishalandet, Shaalimsområdet och hela Benjamins land, men kunde inte hitta dem någonstans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När de till slut kom fram till Sufs land, sa Saul till tjänaren: ”Nu går vi hem, för nu är nog min far mer orolig för oss än för åsnorna.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men tjänaren sa: ”Det finns en gudsman i den här staden. Hela folket ser upp till honom, för allt han säger slår in. Vi går dit. Kanske han kan tala om för oss vart vi ska ta vägen.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Men vi har väl inget att ge honom?” svarade Saul sin tjänare. ”Till och med vår mat i packningen är slut. Vi har ingenting att ge honom. Eller har vi något?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Jag har en kvarts sikel silver,” sa tjänaren. ”Jag kan ge honom det, så visar han vägen.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När israeliterna förr i tiden gick för att rådfråga Gud, brukade man säga: ”Kom, så går vi till siaren!” På den tiden kallades profeterna för siare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Det låter bra”, svarade Saul sin tjänare. ”Vi går dit.” Och så gick de mot staden där profeten bodde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När de var på väg uppför sluttningen mot staden, fick de syn på några unga flickor som var på väg att hämta vatten och de frågade dem om siaren var där."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”Ja”, svarade flickorna. ”Fortsätt bara rakt fram, så hittar ni honom. Han har just kommit till staden, för folket har en offerfest uppe på kullen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När ni kommer till staden hittar ni honom innan han går upp på kullen för måltiden. Folket börjar inte äta förrän han har kommit och välsignat offret. Först därefter börjar de inbjudna äta. Gå alltså genast, så kan ni träffa honom nu!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saul och hans tjänare fortsatte då upp mot staden och just när de kom in genom portarna, mötte de Samuel som redan var på väg till offerplatsen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dagen innan Saul kom hade HERREN uppenbarat sig och sagt till Samuel:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”I morgon vid den här tiden ska jag sända en man från Benjamins land till dig. Honom ska du smörja till furste för mitt folk. Han ska rädda dem från filistéerna, för jag har sett mitt folks nöd och hört deras rop.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När Samuel fick se Saul, sa HERREN: ”Det var den här mannen jag berättade för dig om! Han ska härska över mitt folk.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Under tiden gick Saul fram till Samuel i stadsporten och frågade: ”Kan du tala om för mig var siaren bor?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Det är jag som är siaren”, svarade Samuel. ”Gå upp till offerplatsen så länge, jag kommer strax efter. I dag ska ni äta tillsammans med mig. I morgon kan ni sedan fortsätta vidare och då ska jag också tala om för dig allt vad du vill veta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Åsnorna som sprang bort för tre dagar sedan behöver du inte oroa dig för, de har redan kommit till rätta. Och för övrigt: ska inte allt det härliga som finns i Israel tillfalla dig och din släkt?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul sa: ”Jag är från Benjamins stam, den minsta av Israels stammar, och min släkt är den oansenligaste av alla i stammen! Varför talar du så till mig?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Samuel förde Saul och hans tjänare in i den stora salen och gav dem de främsta platserna bland de inbjudna gästerna som var omkring trettio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sedan sa han till kocken att ta fram köttbiten, den som han gett honom och bett honom lägga undan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kocken tog då fram ett lårstycke och det som hörde till det och placerade framför Saul. ”Ät!” sa Samuel. ”Det här köttstycket har varit bestämt åt dig ända sedan jag bjöd in till den här festen.” Saul åt då tillsammans med Samuel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och när de hade återvänt till staden efter festen, gick de upp på taket för att prata."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I gryningen nästa morgon ropade Samuel till Saul på taket och sa: ”Stig upp! Jag ska följa dig ett stycke på vägen.” Saul steg upp och de gick ut tillsammans."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När de kom till utkanten av staden sa Samuel till Saul att skicka sin tjänare i förväg. Sedan sa han till Saul: ”Stanna här, för jag har ett budskap från HERREN till dig.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel smörjer Saul till kung Samuel tog fram en flaska med olja som han hällde över Sauls huvud. Sedan kysste han honom och sa: ”HERREN smörjer dig till furste över sin arvedel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När du lämnar mig, kommer du att träffa två män vid Rakels grav i Selsach i Benjamins land. De kommer att tala om för dig att åsnorna har återfunnits, men att din far nu i stället är orolig för dig och frågar: ’Hur ska jag hitta min son?’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När du kommer till eken vid Tabor, kommer du att möta tre män som är på väg till Gud i Betel. En av dem bär på tre killingar, en annan har tre brödkakor och den tredje en skinnsäck med vin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De kommer att hälsa dig och erbjuda dig två av offerkakorna och dem ska du ta emot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Efter det ska du gå till Guds Giva där filistéerna har en utpost. När du går in i staden, kommer du att möta en grupp profeter på väg ner från offerplatsen. De spelar på psaltare, tamburin, flöjt och harpa och profeterar medan de går vägen fram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I samma stund ska HERRENS Ande komma över dig och du ska profetera tillsammans med dem. Du ska förvandlas och bli som en ny människa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Efter att dessa tecken har inträffat kan du fatta beslut efter din övertygelse, för HERREN ska leda dig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gå sedan före mig till Gilgal och vänta på mig där i sju dagar. Jag ska komma dit och offra brännoffer och gemenskapsoffer och då ska jag tala om för dig vad du ska göra.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När Saul vände sig om och började gå ifrån Samuel, förvandlade Gud hans hjärta och gav honom ett nytt sätt att tänka och redan samma dag inträffade alla dessa tecken."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då de kom till Giva, kom profeterna emot dem och Guds Ande kom över Saul, så att han också profeterade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De som tidigare hade känt Saul började undra när de såg honom profetera tillsammans med de andra profeterna. ”Vad har hänt med Kishs son?” frågade de varandra. ”Är Saul också en av profeterna?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En man som bodde där tillade: ”Vem är deras far?” På så sätt tillkom ordspråket: ”Är Saul också en av profeterna?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Saul hade slutat att profetera, gick han upp på kullen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Var har du och tjänaren hållit hus så länge?” frågade Sauls farbror. ”Vi gick för att leta reda på åsnorna, men vi kunde inte hitta dem,” svarade Saul. ”Därför gick vi till Samuel.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Jaså? Och vad sa han då?” undrade farbrodern."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Han sa att åsnorna hade kommit till rätta”, svarade Saul. Men han lät bli att berätta vad Samuel sagt om kungadömet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Israel väljer Saul som kung Samuel kallade samman hela Israels folk inför HERREN i Mispa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han sa till dem: ”Så säger HERREN, Israels Gud: ’Jag förde Israel ut ur Egypten och räddade er från egypterna och alla andra folk som förtryckte er.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men nu har ni förkastat denne er Gud som räddat er ur alla era olyckor och svårigheter och ni säger: ’Vi vill ha en kung i stället!’ Så kom nu fram inför HERREN, varje stam för sig och varje släkt för sig!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sedan kallade Samuel fram de olika stammarna inför HERREN och när man kastade lott, föll lotten på Benjamins stam."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Därefter förde han fram de olika släkterna i Benjamins stam inför HERREN och den här gången föll lotten på Matris släkt. Slutligen föll lotten på Saul, Kishs son, men när de försökte få tag på honom var han försvunnen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Folket frågade då HERREN: ”Var är han? Har han verkligen kommit?” HERREN svarade: ”Han gömmer sig borta i lägret.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De sprang då dit och hämtade honom och när de förde fram honom inför folket var han huvudet högre än alla andra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då sa Samuel: ”Detta är den man som HERREN har utvalt. Hans like finns inte i hela Israel!” Och hela folket jublade och ropade: ”Leve kungen!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Samuel förklarade än en gång för folket vad en kung hade för rättigheter. Han skrev också ner dem i en bok som sedan förvarades inför HERREN. Efter det sände han hem folket, var och en till sitt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När Saul återvände till sitt hem i Giva, följdes han av en skara krigare som hade känt Guds kallelse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men det fanns några bland folket som var ondsinta och sa: ”Hur ska han kunna rädda oss?” De föraktade Saul och vägrade att ge honom gåvor, men han teg."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul besegrar ammoniterna Ammoniternas kung Nachash anföll nu och belägrade Javesh i Gilead. Invånarna i Javesh sa till honom: ”Slut förbund med oss, så ska vi bli era tjänare!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nachash svarade: ”Jag kan sluta förbund med er, men bara på det villkoret att jag får sticka ut höger öga på varenda en av er, så att hela Israel blir förödmjukat.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Låt oss få sju dagar på oss, så att vi kan skicka bud till hela Israel”, svarade de äldste i Javesh. ”Men om ingen kommer och räddar oss, då ska vi gå med på dina villkor.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När budbärarna från Javesh kom till Sauls Giva och berättade vad som hade hänt, började alla gråta högt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saul återvände från åkrarna med sina oxar och frågade: ”Vad är det som har hänt? Varför gråter alla?” Då berättade de för honom vad männen från Javesh hade sagt"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och genast kom Guds Ande över Saul och han brann av vrede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han tog två oxar, styckade dem och sände ut styckena med budbärare över hela Israel. ”Om någon vägrar att följa Saul och Samuel i strid, ska det gå med hans oxar på detta vis”, lät han hälsa. Fruktan för HERREN föll då över folket och de ställde upp till sista man."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han räknade dem sedan i Besek och fann att det var 300 000 man från Israel och 30 000 man från Juda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efter det skickade han budbärare tillbaka till Javesh i Gilead med beskedet: ”Ni kommer att räddas när solen skiner som varmast i morgon.” Glädjen i staden visste inga gränser när budbärarna återvände och berättade detta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Männen i Javesh meddelade sedan ammoniterna: ”Vi ger oss! I morgon kan ni komma och göra vad ni vill med oss.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dagen därpå delade Saul upp sin armé i tre grupper och redan före gryningen överrumplade de ammoniterna i deras läger. När dagen var som hetast var ammoniterna slagna. Resten av ammoniternas armé blev så grundligt skingrad att inte ens två personer kom undan tillsammans."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då sa folket till Samuel: ”Var är de män som sa att Saul inte skulle bli vår kung? För hit dem, så att vi får döda dem!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men Saul svarade: ”Nej, en dag som denna ska ingen avrättas, för i dag har HERREN räddat Israel!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sa Samuel till folket: ”Kom, låt oss gå till Gilgal och än en gång bekräfta att Saul är vår kung.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och de gick till Gilgal och inför HERREN utropade de Saul till kung. Sedan offrade de gemenskapsoffer till HERREN och Saul och hela Israel firade en stor glädjefest."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuels avskedstal Sedan talade Samuel till folket på nytt: ”Lyssna!” sa han. ”Jag har gjort vad ni bett mig om. Jag har gett er en kung."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nu är kungen er ledare. Jag är nu en gammal gråhårig man och mina söner finns här bland er. Jag har varit er ledare sedan min ungdom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Här står jag nu, vittna mot mig inför HERREN och hans smorde. Har jag tagit någons oxe eller åsna? Har jag kränkt eller förtryckt någon? Har jag någonsin tagit emot mutor eller panter av någon? Tala om det för mig, så ska jag ersätta dem som jag har skadat.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Nej”, svarade de. ”Du har aldrig kränkt eller förtryckt oss och du har aldrig tagit mutor.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”HERREN och hans smorde är i dag mina vittnen på att ni inte har något att anklaga mig för”, sa Samuel. ”Ja, han är vittne”, svarade de."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "”Det var HERREN som gav er Mose och Aron”, fortsatte Samuel. ”Han förde era förfäder ut ur Egyptens land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bli nu stilla inför HERREN medan jag går till rätta med er och påminner er om HERRENS rättfärdiga gärningar mot er och era förfäder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När Jakob kommit till Egypten och folket ropade till HERREN, sände han dem Mose och Aron som ledde dem ut ur Egypten och lät dem bosätta sig här i landet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men folket glömde snart HERREN, sin Gud, och därför överlämnade han dem åt Sisera, generalen i Hasors här, och åt filistéerna och åt Moabs kung som alla förde krig mot Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Folket ropade då till HERREN igen: ’Vi har syndat genom att vända HERREN ryggen. Vi har tillbett baalsgudar och astartegudinnor. Men nu ska vi tjäna dig och enbart dig, om du bara befriar oss från våra fiender!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERREN sände då Jerubbaal, Bedan, Jefta och Samuel för att rädda er från fienderna runt omkring och så fick ni leva i trygghet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men när ni såg att Nachash, Ammons kung, kom mot er, sa ni till mig att ni behövde en kung som kunde regera över er. Detta trots att ni redan hade en kung, HERREN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men här är nu den kung ni själva valt och bett om. HERREN har satt honom över er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om ni fruktar HERREN, tjänar och lyder honom och inte gör uppror mot honom, ja, om både ni och er kung följer HERREN, er Gud, så kommer allt att gå väl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men om ni gör uppror mot HERRENS bud och inte lyder honom, så kommer HERREN att behandla er på samma sätt som han behandlade era förfäder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Stå nu still här, så ska ni få se HERREN göra ett stort under."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nu är det ju tid för veteskörden. Men jag ska be till HERREN att han sänder åska och regn. Då kommer ni att inse hur ont och orätt ni handlade inför HERREN då ni begärde en kung.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samuel ropade sedan till HERREN som sände åska och regn redan samma dag och hela folket darrade av fruktan inför HERREN och Samuel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Be till HERREN, din Gud, för oss dina tjänare, så att vi inte dör”, sa de till Samuel. ”Nu har vi lagt ännu en synd till alla de andra genom att begära en kung.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Var inte rädda”, sa Samuel till folket. ”Det är sant att ni har begått en svår synd, men se till att ni i fortsättningen tillber HERREN helhjärtat och inte vänder honom ryggen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vänd er inte till andra gudar som varken kan hjälpa eller rädda er, eftersom de inte är annat än tomhet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERREN ska för sitt mäktiga namns skull inte överge sitt eget folk. Han har ju själv utvalt er till sitt folk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "För min egen del vill jag inte synda mot HERREN genom att sluta att be för er. Jag ska i stället fortsätta att undervisa er om det goda och rätta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Frukta HERREN och tjäna honom troget och helhjärtat! Tänk på allt det stora han har gjort för er!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men om ni fortsätter att synda, kommer både ni och er kung att förgås.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul är olydig mot Gud - Fortsatt krig mot filistéerna Under sitt andra regeringsår, efter att ha blivit kung i Israel,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "valde Saul ut 3 000 män ur Israels folk. Av dessa fick 2 000 följa med honom till Mikmas och Betels bergsbygd, medan 1 000 man var hos Jonatan i Giva i Benjamins land. Resten av folket hade han skickat hem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatan anföll filistéernas utpost i Geva och filistéerna fick höra det. Saul lät blåsa i horn över hela landet för att hebréerna skulle höra det."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Så fick hela Israel höra att Saul anfallit den filistéiska utposten och att Israel på detta sätt dragit över sig filistéernas hat. Folket kallades samman för att följa Saul till Gilgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filistéerna samlade en mäktig armé på 3 000 vagnar, 6 000 ryttare och ett oräkneligt antal fotsoldater, liksom sanden på havets strand. De gick och slog sedan läger vid Mikmas öster om Bet Aven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När Israels män fick se att de var i nöd och att deras armé var hårt pressad, gömde de sig i grottor, skogssnår och gropar, bland klipporna och i gravar och vattenbehållare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Somliga av hebréerna gick över Jordanfloden och flydde till Gads och Gileads land. Under tiden stannade Saul i Gilgal och de som var med honom darrade av skräck."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I sju dagar väntade sedan Saul där, precis som Samuel tidigare sagt till honom. Men när Samuel fortfarande inte hade kommit och männen började lämna honom,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sa Saul: ”För fram brännoffret och gemenskapsoffret till mig!” Sedan offrade han brännoffret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Just då han hade avslutat offrandet, kom Samuel och Saul gick ut för att möta honom och hälsa på honom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Samuel sa: ”Vad är det du har gjort?” Saul svarade: ”När jag såg att mina män övergav mig och att du inte hade anlänt vid den tidpunkt du lovade och att filistéerna stod vid Mikmas klara till strid,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sa jag: ’Filistéerna är beredda att marschera mot oss och jag har inte vädjat till HERREN om hjälp!’ Därför kände jag mig tvingad att bära fram brännoffret innan du kom.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Du har handlat som en dåre!” sa Samuel. ”Du har inte hållit HERRENS, din Guds, bud som han gav dig. Han skulle annars ha befäst din kungamakt över Israel för all framtid,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "men nu tas den ifrån dig. HERREN har sökt sig en man efter sitt sinne och han har redan valt ut honom till furste över sitt folk, eftersom du inte har rättat dig efter HERRENS bud.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Israels militära underläge Samuel lämnade sedan Gilgal och gick till Giva i Benjamins land. Men när Saul räknade soldaterna som fortfarande var med honom, upptäckte han att det bara var 600 man kvar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul och hans son Jonatan och deras män slog upp sitt läger i Geva i Benjamins land, medan filistéerna stannade vid Mikmas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därifrån sände filistéerna ut tre grupper av plundrare. En grupp gick mot Ofra i Shuals land,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en gick till Bet Horon och en gick närmare ökengränsen ovanför Sevoimdalen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "På den här tiden fanns det inga smeder i Israels land, eftersom filistéerna ville hindra hebréerna från att smida svärd och spjut."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Varje gång de behövde vässa sina plogbillar, skäror, yxor eller liar måste de alltså gå till filistéerna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det kostade två tredjedels sikel att slipa en plogbill eller en skära och hälften så mycket för en yxa, högrep eller oxpik."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Därför fanns det inte ett enda svärd eller spjut i hela Israels armé när de skulle kriga mot filistéerna. Det var bara Saul och Jonatan som hade vapen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jonatans djärva plan Ett förband ur filistéernas armé hade nu gått fram till bergspasset vid Mikmas."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Någon dag senare sa Jonatan, Sauls son till sin väpnare: ”Kom så går vi över till filistéernas förläggning på andra sidan passet!” Men han berättade inte för sin far om sina planer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul hade slagit läger runt granatäppelträdet i Migron vid gränsen till Giva med sina 600 män."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bland dem fanns Achia som bar efoden. Han var barnbarnsbarn till Eli, HERRENS präst i Shilo. Hans far var Achituv, I-Kavods bror, och hans farfar hette Pinechas. Ingen lade märke till att Jonatan hade gett sig av."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men för att komma till filistéernas läger måste Jonatan gå genom ett trångt pass mellan två höga klippor som kallades Boses och Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den ena klippan reste sig i norr mot Mikmas och den södra mot Geva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "”Nu går vi över till dessa oomskurna hedningar”, hade Jonatan sagt till sin väpnare. ”Kanske kommer HERREN att göra något för oss. Det spelar ju ingen roll för honom om vi är många eller få, för han kan ge seger!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Gör det du tycker är bäst”, svarade hans väpnare. ”Jag stödjer dig helhjärtat, vad du än beslutar.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Bra, låt oss då gå över till männen och göra så att de ser oss”, sa Jonatan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Om de säger till oss: ’Stanna där ni är tills vi kommer till er’, så stannar vi och går inte upp till dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men om de säger: ’Kom hit upp!’, så gör vi det. Det ska vara tecknet på att HERREN överlämnar dem åt oss.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När filistéerna såg dem, ropade de: ”Titta! Hebréerna kravlar sig upp ur sina hål!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan ropade de ner från sin utpost till Jonatan och hans väpnare: ”Kom hit upp, så ska vi visa er!” ”Kom nu, följ mig”, sa Jonatan till sin väpnare, ”för HERREN har överlämnat dem åt israeliterna!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och med hjälp av både händer och fötter tog Jonatan sig uppför klippan med väpnaren strax efter sig. Filistéerna föll för Jonatan och hans väpnare kom efter och gav dem dödsstöten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så dödade de cirka tjugo man på ett område ungefär lika stort som ett halvt plogland."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Plötsligt utbröt panik i hela filistéernas armé, till och med bland dem som var ute och plundrade i omgivningarna, och samtidigt blev det jordbävning. Denna skräck sände Gud över dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sauls vaktposter i Giva fick nu se hur hela filistéernas armé upplöstes och soldaterna flydde åt alla håll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Ta reda på vem som saknas bland oss”, befallde Saul. Och när männen mönstrades fann man att Jonatan och hans väpnare var borta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Hämta Guds ark”, ropade Saul till Achia. Den fanns bland Israels folk på den tiden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men medan Saul talade med prästen, tilltog ropen och tumultet i filistéernas läger allt mer. ”Nej, låt det vara!” sa Saul till prästen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sedan samlade Saul sina män och gick till stridsplatsen och fann att filistéerna höll på att döda varandra. Det rådde fullständig förvirring bland dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De hebréer som tidigare lytt under filistéerna och som dragit ut tillsammans med den filistéiska armén, bytte nu sida: de gick över till israeliterna som var med Saul och Jonatan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Slutligen anslöt sig även de som hade gömt sig i bergen, när de nu hörde att filistéerna flydde och deltog i striden och förföljde dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Så räddade HERREN Israel den dagen och striden fortsatte bortom Bet Aven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saul ger en obetänksam order Israeliterna hade stridit mycket och var trötta. Saul hade bundit dem med en ed: ”En förbannelse vilar över den som äter något före kvällen innan jag har tagit full hämnd på mina fiender!” Därför åt ingen något under hela dagen,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "fastän det låg honung på marken i skogen dit folket kom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När de kom in i skogen och såg den utflutna honungen, vågade de inte ta för sig och föra något till munnen. Alla fruktade för eden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men Jonatan hade inte hört sin fars ed som han bundit folket med. Han doppade en käpp i honungen och när han hade ätit av den, fick hans ögon ny glans."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då berättade någon för honom om hans fars ed, att den var förbannad som åt något den dagen och att resultatet hade blivit att alla var utmattade."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Min far drar olycka över landet!” sa Jonatan. ”Ser ni inte vilken glans mina ögon fick när jag åt lite honung?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tänk om folket hade fått äta av bytet de tagit från fienden! Hur mycket större skulle inte filistéernas nederlag ha blivit!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den dagen fördrev israeliterna filistéerna från Mikmas ända till Ajalon, men de var helt utmattade."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De kastade sig över krigsbytet och slaktade får, oxar och kalvar direkt på marken och åt köttet med blodet i."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Man rapporterade till Saul att folket syndade mot HERREN genom att äta kött som hade blodet i sig. ”Ni har gjort något mycket ont”, sa Saul. ”Rulla fram en stor sten hit till mig"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "och gå ut bland trupperna och se till att de för hit oxar och får, så att de kan slakta dem och låta blodet rinna av dem. Synda inte mot HERREN genom att äta kött med blodet i!” När det blev natt kom alla dit med sina oxar och slaktade dem där."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Och Saul byggde sitt första altare åt HERREN."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Därefter sa Saul: ”Nu förföljer vi filistéerna och plundrar dem hela natten ända tills det ljusnar. Vi låter ingen av dem slippa undan.” ”Det är bra”, sa hans män, ”gör det du tycker är bäst!” Men prästen sa: ”Det är säkrast att vi frågar Gud först.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Saul frågade då Gud: ”Ska jag förfölja filistéerna? Överlämnar du dem åt Israel?” Men den dagen gav HERREN inget svar."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Då sammankallade Saul folkets ledare och sa: ”Ta reda på vilken synd som har begåtts i dag."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Så sant HERREN lever, han som räddat Israel, att även om syndaren är min egen son Jonatan, så ska han dö!” Men ingen gav honom något svar."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sedan sa Saul till israeliterna: ”Ni ska stå på ena sidan och Jonatan och jag står här.” Och folket svarade: ”Gör vad du finner vara bäst.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Saul sa till HERREN, Israels Gud: ”Varför har du inte svarat din tjänare i dag? Om skulden ligger hos mig eller min son Jonatan, Herre, Israels Gud, låt då urim komma upp, och om den ligger hos ditt folk Israel, låt då tummim komma upp.” Då utpekades Jonatan och Saul skyldiga, medan folket förklarades oskyldigt."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sedan sa Saul: ”Dra nu lott mellan mig och Jonatan!” Och då föll lotten på Jonatan."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "”Tala genast om för mig vad du har gjort!” sa Saul till Jonatan. ”Jag smakade lite honung från änden av min stav”, erkände Jonatan. ”Men nu måste jag alltså dö!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "”Ja, Jonatan”, sa Saul. ”Du måste dö! Må Gud slå mig med döden om det inte blir så!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men folket protesterade: ”Ska Jonatan dö, han som i dag så storslaget har räddat Israel? Nej, det kommer aldrig på fråga! Så sant HERREN lever: inte ett hårstrå på hans huvud ska krökas, för Gud har hjälpt honom att utföra detta i dag!” Och på det sättet räddade Sauls män Jonatans liv, så att han inte behövde dö."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Efter detta slutade Saul att förfölja filistéerna och de återvände till sitt land."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Saul lyckas militärt Sedan Saul blivit Israels kung, stred han mot sina fiender i alla riktningar: mot Moab, Ammon och Edom, mot kungarna i Sova och mot filistéerna och på alla fronter lyckades han bestraffa sina fiender."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Han utförde stora bragder, besegrade amalekiterna och räddade Israel från dem som tidigare anfallit och plundrat dem."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Saul hade tre söner, Jonatan, Jishjo och Malki-Shua. Dessutom hade han två döttrar, den äldsta hette Merav och den yngsta Mikal."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Sauls hustru hette Achinoam och var dotter till Achimaas. Överbefälhavaren för Sauls här hette Avner och var hans kusin, hans farbror Ners son."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sauls far Kish och Avners far Ner var bröder och båda var söner till Aviel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Israeliterna kämpade häftiga strider mot filistéerna under Sauls livstid och varje gång Saul fick syn på en modig och stridsduglig man, tog han honom i sin tjänst."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul tar krigsbyte mot Herrens vilja Samuel sa till Saul: ”Det var mig som HERREN sände att smörja dig till kung över Israel, så lyssna nu vad HERREN säger!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så säger härskarornas HERRE: ’Jag ska straffa Amalek för det de gjorde mot Israel då de anföll dem på vägen från Egypten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gå nu och vig hela Amaleks folk och allt de har åt förintelse. Utrota män, kvinnor, barn, ungdomar, oxar, får, kameler och åsnor!’ ”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul mobiliserade sin armé och mönstrade dem i Telaim. Han hade 200 000 soldater och dessutom 10 000 man från Juda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När Saul kom till Amaleks stad, lade han sig i bakhåll i dalen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedan skickade han bud till keniterna att dra sig bort och överge amalekiterna. ”Jag vill inte utrota er tillsammans med dem. Ni var ju vänliga mot Israels folk, när de kom från Egypten”, sa han. Keniterna drog sig då bort därifrån."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sedan slog Saul amalekiterna ända från Havila och ner till Shur, öster om Egypten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han tillfångatog Agag, amalekiternas kung, men vigde alla andra åt förintelse och högg ner dem med svärd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saul och hans män skonade alltså Agag, men också det bästa av fåren och oxarna och de fetaste lammen, kort sagt allt som var värdefullt. De ville inte viga det åt förintelse, utan gjorde det bara med det som var svagt och värdelöst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Herren förkastar Saul Då kom HERRENS ord till Samuel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "”Jag ångrar att jag gjorde Saul till kung, för han har än en gång vänt sig bort från mig och vägrat att lyda mig.” Samuel blev djupt skakad och han ropade och bad till HERREN hela natten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tidigt nästa morgon gick han ut för att leta efter Saul, men fick höra att han hade gått till berget Karmel för att resa ett monument över sig själv och att han därefter hade fortsatt till Gilgal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Samuel kom, hälsade Saul och sa: ”HERREN välsigne dig! Nu har jag verkställt HERRENS befallning!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Vad är det då för ett bräkande av får och bölande av oxar jag hör?” frågade Samuel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Mina soldater räddade det bästa av amalekiternas får och oxar”, erkände Saul, ”men det var för att offra dem till HERREN, din Gud. Allt annat har vi vigt åt förintelse.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då sa Samuel till Saul: ”Sluta! Hör nu vad HERREN sa till mig i natt!” ”Vad sa han?” undrade Saul."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samuel svarade: ”När du själv inte tyckte att du var något, blev du ledare för Israels stammar och HERREN smorde dig till kung över Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och han gav dig ett uppdrag och sa till dig: ’Gå och vig de syndiga amalekiterna åt förintelse. Strid mot dem tills du utplånat dem alla!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Varför lydde du inte HERREN? Varför kastade du dig över krigsbytet och gjorde det som är ont i HERRENS ögon?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "”Men jag har lytt HERREN”, svarade Saul. ”Jag gick dit han sa till mig att gå. Jag tog med mig kung Agag, men jag vigde alla de andra åt förintelse."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och mina trupper behöll fåren och oxarna, det allra bästa av det som skulle vigas åt förintelse, för att offra det till HERREN.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Samuel svarade: ”Gläder sig HERREN lika mycket åt brännoffer och slaktoffer som att man hör HERRENS röst? Nej, lydnad är bättre än offer, och att lyssna till honom är bättre än att offra baggars fett åt honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Upproriskhet är en lika stor synd som spådom, och övermod lika avigt som att tillbe avgudar. Du har förkastat HERRENS ord, och han har förkastat dig som kung.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saul ber om nåd ”Jag har syndat”, sa Saul till Samuel. ”Jag var olydig mot HERRENS befallning och handlade inte efter dina ord, för jag var rädd för folket och gjorde vad de krävde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Förlåt nu min synd och följ med mig tillbaka, så att jag kan tillbe HERREN!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men Samuel svarade: ”Jag kommer inte tillbaka med dig. Eftersom du har förkastat HERRENS befallning, har han också förkastat dig som kung över Israel.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När Samuel sedan vände sig om för att gå, grep Saul tag i hans mantel, men då revs manteln sönder."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "”Se”, sa Samuel, ”HERREN har ryckt Israels rike ifrån dig i dag och gett det till en av dina landsmän, till en som är bättre än du."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han som är Israels härlighet ljuger inte och inte heller ångrar han sig, för han är inte en människa.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Då sa Saul: ”Jag har syndat, men hedra mig åtminstone inför mitt folks äldste och Israel genom att gå med mig och tillbe HERREN, din Gud!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Samuel gick då med honom och Saul tillbad HERREN."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sedan sa Samuel: ”För hit amalekiternas kung Agag!” Agag kom darrande fram men tänkte ändå: ”Dödens bitterhet är borta.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men Samuel sa: ”På samma sätt som ditt svärd har gjort många mödrar barnlösa, ska din mor nu bli barnlös.” Och Samuel dödade honom inför HERREN i Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sedan gick Samuel hem till Rama och Saul återvände till Sauls Giva."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Efter den dagen träffade Samuel aldrig Saul mer, men han tänkte ofta med sorg på honom och HERREN sörjde över att han hade gjort Saul till kung över Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul och David - (16:1—31:13)Samuel smörjer David till kung - Slutligen sa HERREN till Samuel: ”Nu har du sörjt länge nog över denne Saul som jag har förkastat som Israels kung. Fyll din flaska med olja och gå; jag sänder dig till Betlehem, till Jishaj, för jag har utvalt en av hans söner till att bli kung.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men Samuel frågade: ”Hur kan jag gå dit? Om Saul får reda på det kommer han att döda mig.” ”Ta med dig en kviga och säg att du har kommit för att offra till mig”, svarade HERREN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Inbjud sedan Jishaj till offret, så ska jag visa dig vad du ska göra. Den jag utpekar ska du smörja åt mig!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samuel gjorde då som HERREN hade sagt. När han anlände till Betlehem, kom stadens äldste för att möta honom. Men de var alla rädda och undrade: ”Du kommer väl med frid?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han svarade: ”Allt är väl! Jag har kommit hit för att offra till HERREN. Rena er och kom med mig till offret!” Sedan renade han också Jishaj och hans söner och inbjöd dem till offret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När de kommit fram, såg Samuel Eliav och tänkte: ”Här står nog nu HERRENS smorde inför honom.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men HERREN sa till Samuel: ”Nej, du ska inte bedöma honom efter hans utseende eller längd. Honom har jag förkastat. HERREN ser inte på samma sätt som människor. Människor dömer efter det yttre, men HERREN ser till hjärtat.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då bad Jishaj sin son Avinadav stiga fram inför Samuel, men HERREN sa: ”Inte heller han är den som HERREN utvalt.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedan bad Jishaj sin son Shamma att gå fram, men Samuel sa: ”Nej, inte heller han är den som HERREN utvalt.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "På samma sätt lät Jishaj sju av sina söner komma fram, men Samuel sa: ”HERREN har inte utvalt någon av dem.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samuel frågade då Jishaj: ”Är detta alla söner du har?” ”Nej”, svarade Jishaj. ”En son återstår, den allra yngste, men han är ute på fälten och vallar fåren.” ”Skicka omedelbart efter honom”, sa Samuel, ”för vi slår oss inte ner förrän han kommer.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då skickade Jishaj efter David, som var en pojke som såg mycket bra ut, rödkindad och med vackra ögon. Och HERREN sa: ”Han är det! Smörj honom!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel tog då oljehornet och smorde David i brödernas närvaro. Och från den dagens kom HERRENS Ande över David och var ständigt med honom. Sedan återvände Samuel till Rama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David i Sauls tjänst - Men HERRENS Ande hade lämnat Saul och en ond ande som HERREN sänt plågade honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sauls närmaste män sa då: ”Vi ser att en ond ande som HERREN sänt plågar dig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vår herre, låt oss dina tjänare söka reda på någon som kan spela harpa. Harpans toner kommer att få dig att må bättre när den onde anden plågar dig.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul svarade dem: ”Det är bra, leta reda på någon som är duktig att spela och ta hit honom till mig.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En av dem sa då att han kände till en ung man i Betlehem, son till en man som hette Jishaj. Den unge mannen var inte bara skicklig på att spela harpa, han var också modig och en duktig soldat, såg bra ut och talade väl. Sedan tillade han: ”Dessutom är HERREN med honom.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saul sände därför en budbärare till Jishaj och bad att han skulle skicka sin son David, han som vaktar fåren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jishaj skickade David till Saul och med honom en åsna lastad med bröd, en skinnsäck med vin och en killing."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David kom så till Saul och trädde i hans tjänst. Saul tyckte om David och David blev en av hans väpnare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saul skickade bud till Jishaj: ”Låt David stanna i min tjänst, för han har vunnit min välvilja.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Varje gång anden som Gud sänt kom över Saul, spelade David på harpan. Saul kände sig då lättad och mådde bättre och den onde anden lämnade honom."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David och Goljat - Goljat utmanar Israel Filistéerna gjorde sin armé klar för strid och samlades i Soko i Juda. De slog läger mellan Soko och Aseka vid Efes Dammim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul och israeliterna samlade också sina styrkor och lät dem slå läger i Terebintdalen för att strida mot filistéerna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filistéerna och israeliterna befann sig uppe på varsin kulle, det var bara dalen som skilde dem åt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då steg Goljat fram, en filistéisk tvekampskämpe från Gat. Han var över 3 meter lång."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han hade en bronshjälm, ett harnesk med bronsfjäll som vägde 60 kilo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "benskydd av brons och ett spjut av brons som han bar på ryggen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Skaftet på hans spjut var tjockt som en vävbom och dess spets av järn vägde sju kilo. Framför honom gick hans sköldbärare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Goljat stod och skrek till israeliterna på andra sidan: ”Varför har ni ställt upp er till strid? Jag är ju en filisté och ni är Sauls tjänare. Välj ut en man och skicka honom ner till mig!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Om han kan döda mig, ska vi bli era slavar! Men om jag dödar honom måste ni bli våra slavar!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jag utmanar Israels armé! Har ni någon som vågar strida mot mig?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men när Saul och den israelitiska armén hörde detta, blev de livrädda och tappade helt modet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David var son till den nu mycket gamle efratiten Jishaj från Betlehem i Juda som hade åtta söner."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De tre äldsta hade följt Saul ut i kriget. Den förstfödde sonen var Eliav, den andre Avinadav och den tredje Shamma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David var den yngste. De tre äldsta hade följt Saul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David däremot återvände ofta till Betlehem från sin tjänst hos Saul för valla sin fars får."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Under fyrtio dagar steg filistén fram och ställde sig där, både morgon och kväll."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men en dag sa Jishaj till David: ”Skynda dig till dina bröder i lägret och ta med dig en säck rostade ax och dessa tio bröd!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ta också de här tio ostarna och ge dem till befälhavaren. Se efter hur dina bröder har det och ta med dig något tillbaka som en hälsning från dem!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De är med Saul och den israelitiska armén i Terebintdalen och kämpar mot filistéerna.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tidigt nästa morgon lämnade David fåren till en annan herde, packade sin utrustning och gav sig i väg, så som Jishaj hade sagt. Han kom fram till lägret precis när den israelitiska armén gjorde sig klar att gå till slagfältet under höga stridsrop,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och israeliter och filistéer stod snart uppställda mot varandra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David lämnade då sin packning i förvar hos den officer som var ansvarig för förråden och skyndade sig till trupperna och hälsade på sina bröder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Medan han pratade med dem, steg den filisteiske tvekampskämpen Goljat från Gat fram ur de filistéiska leden och ropade ut sin utmaning och David hörde det."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När israeliterna såg honom, flydde de alla förskräckta sin väg."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "”Har du sett mannen som kommer fram gång på gång?” frågade soldaterna. ”Han har hånat Israel. Kungen har erbjudit en stor belöning till den som kan döda honom. Han tänker ge honom stora rikedomar, låta honom få gifta sig med en av hans döttrar och låta hela hans familj slippa betala skatt.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David frågade då några andra som stod där: ”Vad får den man som dödar den där filistén och gör slut på hans hån mot Israel? Hur kan denne oomskurne filisté få håna den levande Gudens armé?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och han fick åter samma svar om belöningen för den som dödade filistén."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men när Davids äldste bror Eliav hörde David tala med männen, blev han arg. ”Vad gör du här egentligen?” sa han. ”Till vem har du lämnat din lilla fårhjord i öknen? Jag vet hur elak och stöddig du är! Du är säkert bara här för att se på striden!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Vad har jag nu gjort?” invände David. ”Jag frågade ju bara!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sedan lämnade han honom och gick till några andra, frågade samma sak och fick samma svar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Snart hade också Saul fått reda på vad David sagt och han skickade genast efter honom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David dödar Goljat ”Var inte orolig, herre”, sa David till Saul. ”Jag, din tjänare ska gå och strida mot den där filistén!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "”Det klarar du inte”, svarade Saul. ”Hur skulle du kunna strida mot denne filisté? Du är ju bara en pojke och han har varit en krigare sedan han var ung!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men David stod på sig och sa: ”När jag, din tjänare, vaktade min fars får och det kom fram ett lejon eller en björn som tog ett djur från flocken,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "följde jag efter rovdjuret, slog ner det och ryckte bytet ur dess käftar. Om det vände sig mot mig, grep jag det i pälsen och slog ihjäl det."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jag, din tjänare, har dödat både lejon och björn och jag ska göra likadant med den där oomskurne filistén, eftersom han har smädat den levande Gudens armé!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "HERREN, som räddat mig från både lejon och björn, ska rädda mig också undan denne filisté!” ”Gå!” sa Saul till honom. ”HERREN ska vara med dig!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Och så satte han på David sina egna kläder, en bronshjälm och ett harnesk."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David spände sedan fast svärdet utanpå rustningen och försökte gå eftersom han aldrig prövat detta tidigare. ”Jag kan ju inte röra mig i dessa! Sådant här är jag inte van vid”, sa han och tog av sig rustningen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Istället tog han sin stav, plockade fem släta stenar från en bäck och lade dem i sin herdeväska och med sin slunga i handen gick han sedan för att möta filistéen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Goljat kom allt närmare och hans sköldbärare gick framför honom."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Men när Goljat fick syn på David, föraktade han den unge och rödkindade pojken."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "”Tror du att jag är en hund eftersom du kommer mot mig med en käpp?” sa han till David. Sedan förbannade han David i sina gudars namn."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Och han sa: ”Kom hit, så ska jag ge ditt kött till fåglarna och de vilda djuren!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "”Du kommer emot mig med svärd och spjut och lans”, sa David till filistén, ”men jag kommer emot dig i härskarornas HERRES namn, hans som är Israels armés Gud, den Gud som du har hånat!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I dag kommer HERREN att överlämna dig åt mig och jag ska döda dig och hugga huvudet av dig! Sedan ska jag ge filistéernas döda kroppar till fåglarna och de vilda djuren och hela världen ska veta att det finns en Gud i Israel!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Alla som är församlade här kommer att förstå att HERREN inte räddar genom svärd och spjut. Det är HERREN som avgör striden och han kommer att överlämna er åt oss!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Medan Goljat närmade sig, sprang David ut för att möta honom."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Snabbt stack han ner handen i sin herdeväska och tog fram en sten och sköt i väg den med slungan. Stenen träffade filistén i pannan och trängde djupt in och Goljat stupade med ansiktet mot marken."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "David besegrade alltså den filisteiske jätten med bara en slunga och en sten, utan svärd."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "David sprang sedan fram, ställde sig över filistén och drog hans svärd ur skidan. Med det dödade han honom och sedan högg han huvudet av honom. Israeliterna jagar den filistéiska armén på flyktenNär filistéerna såg att deras hjälte hade fallit, vände de om och flydde."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Samtidigt gav israeliterna upp ett härskri och rusade efter filistéerna och jagade dem ända bort till Gat och Ekrons portar. Kropparna av dödade och sårade filistéer låg utströdda längs hela Shaarajimvägen till Gat och Ekron."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Därefter återvände den israelitiska armén och plundrade deras läger."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "David tog Goljats huvud och förde det till Jerusalem, men hans vapen lade han i sitt tält."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "När Saul såg David gå ut för att strida mot Goljat, hade han frågat sin härförare Avner: ”Vem är den där unge mannens far?” ”Det vet jag verkligen inte, min konung”, svarade Avner."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "”Ta reda på det åt mig!” sa kungen."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Och när David återvände efter att ha dödat filistén och fortfarande bar på Goljats avhuggna huvud, fick Avner tag i honom och tog honom med sig till Saul."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "”Vems son är du, unge man?” frågade Saul. David svarade: ”Jag är son till din tjänare Jishaj i Betlehem.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids och Jonatans vänskap - Saul blir avundsjuk på David När Saul hade slutat sitt samtal med David, blev Jonatan djupt fäst vid David. Han älskade honom lika mycket som sitt eget liv."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul behöll nu David hos sig och lät honom inte återvända hem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatan ingick ett förbund med David, eftersom han älskade honom som sitt eget liv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han tog av sig sin mantel och gav den till David tillsammans med sina övriga kläder och sitt svärd, sin båge och sitt bälte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vilka uppdrag Saul än gav till David utförde han dem framgångsrikt. Saul gjorde honom därför till befälhavare i sin armé. Det uppskattades av både folket och männen i Sauls tjänst."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När den segrande israelitiska armén återvände hem efter att David dödat filistén, möttes den av kvinnor från Israels alla städer. De hade kommit för att fira segern och möta kung Saul och de sjöng och dansade av glädje med tamburiner och cymbaler."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kvinnorna dansade och sjöng: ”Saul har slagit sina tusen och David sina tiotusen!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul blev mycket vred och sa: ”De ger David äran av att ha dödat tiotusen, men jag får bara äran av att ha dödat tusen! Nu är det bara kungamakten som fattas honom!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och från den dagen såg kung Saul med avund på David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nästa dag kom en ond ande från HERREN över Saul och han bar sig åt som en besatt inne i sitt hus. David spelade på harpan som han brukade. Men Saul hade ett spjut i handen"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och plötsligt kastade han det mot David och sa: ”Jag ska nagla fast honom vid väggen!” Två gånger lyckades David vika undan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul var rädd för David, eftersom HERREN var med David men hade lämnat honom själv."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därför skickade han bort David och gav honom befälet över en avdelning på tusen man, som David sedan anförde under olika uppdrag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David lyckades väl i allt han gjorde, för HERREN var med honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul märkte också detta och han blev allt mer rädd för honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men hela Juda och Israel älskade David, eftersom han ledde dem i striderna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David gifter sig med Sauls dotter - En dag sa Saul till David: ”Jag är beredd att ge dig min dotter Merav till hustru. Men du måste tjäna mig tappert och kämpa för HERREN.” Saul tänkte nämligen för sig själv: ”Jag ska sända ut honom att slåss mot filistéerna och låta dem döda honom, så slipper jag göra det själv.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Skulle jag bli svärson åt själve kungen, jag som kommer från en så obetydlig familj och så enkla förhållanden?” sa David till Saul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men när det väl blev dags för bröllop, lät Saul istället gifta bort sin dotter med Adriel från Mechola."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Under tiden hade dock Sauls dotter Mikal blivit kär i David och Saul blev glad när han hörde detta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”Jag ska ge henne till honom. Här kommer ännu ett tillfälle: med henne som lockbete kan filistéerna ta honom”, tänkte han för sig själv. Men till David sa han: ”Du kan fortfarande bli min svärson, för jag tänker ge min dotter Mikal till dig.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sedan bad Saul sina män att tala i enrum med David och låta honom förstå att kungen verkligen tyckte om honom och att de alla älskade honom och ville att han skulle acceptera kungens förslag och bli hans svärson."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men David svarade: ”Hur kan en fattig och obetydlig man som jag gifta sig med kungens dotter?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När Sauls män rapporterade detta till kungen,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sa han till dem: ”Berätta för David att den enda hemgift kungen begär är förhudarna från 100 filistéer som hämnd på sina fiender.” Men vad Saul egentligen ville var att David skulle dödas i striden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David accepterade villkoret för att bli kungens måg och innan tidsfristen gått ut,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "hade han och hans män dödat 200 filistéer och överlämnat deras förhudar till kungen. Och då gav Saul sin dotter Mikal åt David."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När kungen insåg att HERREN verkligen var med David och förstod att hans dotter Mikal älskade David,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "blev han ännu mer rädd för honom. Han blev Davids fiende för all framtid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men varje gång den filistéiska armén anföll var David mer framgångsrik än Sauls övriga officerare och Davids namn blev välkänt."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul försöker döda David - Saul uppmanade nu sin son Jonatan och sina närmaste män att försöka döda David. Men Jonatan var mycket nära vän med David"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och därför berättade han det för honom. ”Min far Saul tänker döda dig”, varnade han honom. ”Gå därför och göm dig i morgon bitti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jag ska be att min far går med mig dit ut och då ska jag tala med honom om dig. Sedan ska jag berätta för dig om allt jag fått reda på.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När Jonatan och hans far möttes nästa dag, talade Jonatan väl om David och bad att han inte skulle behandlas illa. ”Han har inte gjort något för att skada dig”, sa Jonatan. ”Det han har gjort har varit till stor nytta för dig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han riskerade sitt liv för att döda filistéen och genom honom räddade HERREN hela Israel. Du såg det själv och gladde dig. Varför skulle du mörda en oskyldig man som David helt utan anledning?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul lyssnade på Jonatan och lovade med ed: ”Så sant HERREN lever, David ska inte dödas.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och då kallade Jonatan på David och berättade för honom vad som hade hänt. Sedan följde han med David till Saul och David fick arbeta åt kungen igen som han gjort tidigare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Strax därefter bröt kriget ut igen. David ledde trupperna mot filistéerna, tillfogade dem ett stort nederlag och fick dem på flykten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men en dag när Saul satt hemma med spjutet i sin hand, kom en ond ande från HERREN över honom igen. När då David spelade på harpan,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "försökte Saul spetsa David mot väggen med sitt spjut. Men David vek undan för honom och spjutet fastnade i väggen. Sedan flydde David ut i natten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mikal räddar Davids liv Saul sände ut män för att bevaka Davids hus, så att de kunde döda honom på morgonen. Men Mikal, Davids hustru, varnade honom och sa: ”Om du inte ger dig av redan i natt, kommer du att bli dödad i morgon!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan hjälpte hon honom ner till marken genom ett fönster och på så sätt lyckades han komma undan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan lade Mikal en avgud i hans säng, täckte över den med en filt och lade lite gethår vid huvudändan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När de utsända kom för att arrestera David, sa hon till dem att han var sjuk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul sa då att man skulle bära ut honom med säng och allt så att han kunde döda honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men när de kom för att bära ut honom, upptäckte de att det bara låg en avgud och lite gethår i sängen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Varför har du lurat mig och låtit min fiende fly?” sa Saul till Mikal. ”Du har låtit min fiende komma undan!” Mikal svarade: ”Han hotade att döda mig, om jag inte hjälpte honom att komma undan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Efter att David lyckats fly och komma undan gick han till Samuel i Rama och berättade för honom om allt vad Saul hade gjort. Samuel tog honom sedan med sig till Najot där de båda stannade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det dröjde dock inte länge förrän Saul fick reda på att David var i Najot vid Rama,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och han skickade genast dit män för att hämta honom. Men när de kom fram och fick se hur Samuel och de andra profeterna profeterade, kom Guds Ande över männen så att de också började profetera."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När Saul fick höra vad som hänt, skickade han dit andra soldater, men också de började profetera. Och samma sak hände en tredje gång."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då gick Saul själv till Rama och när han kom till den stora brunnen i Seku, frågade han: ”Var är Samuel och David?” Man talade då om för honom att de var i Najot vid Rama"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "och Saul begav sig genast dit. Men medan han var på väg dit kom Guds Ande över Saul och han profeterade hela vägen ända fram till Najot."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan slet han av sig sin mantel och låg på det viset hela dagen och hela natten och profeterade i Samuels närvaro. Det är därför man brukar säga: ”Är Saul också en av profeterna?”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonatan räddar Davids liv David flydde nu från Najot vid Rama och sökte upp Jonatan. ”Vad har jag gjort?” undrade han. ”Varför är din far ute efter mitt liv?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Nej!” svarade Jonatan. ”Du ska inte dö! Han berättar allt för mig, både stort och smått. Han skulle aldrig dölja en sådan sak för mig. Det måste vara ett missförstånd!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David försäkrade då med ed: ”Din far känner mycket väl till att du är välvilligt inställd till mig och därför har han sagt till sig själv: ’Jag ska inte berätta det för Jonatan, så slipper han oroa sig i onödan.’ Men så sant HERREN lever och du själv lever, jag bara är ett steg från döden!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Säg vad du vill att jag ska göra för dig, så gör jag det”, sa Jonatan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David svarade: ”I morgon börjar nymånadsfesten. Då brukar jag alltid äta tillsammans med kungen, men i morgon tänker jag gömma mig ute på fälten och hålla mig där till i övermorgon kväll."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om din far frågar var jag är, så säg att jag bad dig om tillåtelse att gå hem till Betlehem för att vara med på min släkts årliga offerfest."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om han då säger: ’Jaså, på det sättet’, då vet du att allt är väl. Men om han blir arg, då vet du att han planerar att döda mig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gör detta för mig, din tjänare – vi har ju ingått förbund inför HERREN, du och jag. Döda mig hellre du, om det nu är så att jag har syndat, men överlämna mig inte till din far!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Naturligtvis inte!” svarade Jonatan. ”Det förstår du väl att jag tänker berätta för dig om jag märker att min far planerar att röja dig ur vägen!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då frågade David: ”Men hur ska jag få veta om din far ger dig ett hårt svar?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "”Kom med mig ut på fälten”, svarade Jonatan. Och så gick de ut tillsammans"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och där sa Jonatan till David: ”Jag lovar inför HERREN, Israels Gud, att jag vid så här dags i morgon eller övermorgon ska ta reda på vad min far tänker om dig och genast låta dig veta det!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om han verkligen vill skada dig, får HERREN straffa mig om jag inte berättar det för dig, så att du kan fly och överleva. Ja, HERREN ska vara med dig på samma sätt som han varit med min far!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Visa HERRENS godhet mot mig så länge jag lever, så att jag inte dödas"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och sedan också mot min släkt efter det att HERREN har utplånat alla Davids fiender från jorden!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jonatan ingick alltså ett förbund med Davids släkt och David sa: ”HERREN ska ställa Davids fiender till svars.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonatan bekräftade sin kärlek till David med ed ännu en gång, för han älskade David lika mycket som sig själv."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan sa Jonatan: ”Vi kommer att sakna dig i morgon när det är nymånadsfest och din plats vid bordet står tom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I övermorgon ska du gå och hålla dig vid gömstället vid stenröset där du var förut."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jag tänker komma dit och skjuta tre pilar framför röset som om jag sköt mot ett mål."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sedan ska jag be en pojke att hämta pilarna. Om du hör mig säga till honom att de är på den här sidan, då vet du att allt är väl och att det inte finns någon fara för dig, så sant HERREN lever."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men om jag säger till honom att gå längre bort för att pilarna ligger längre fram, då vet du att HERREN sänder dig härifrån omedelbart."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Må HERREN vaka över de löften vi gett varandra! Han är vårt vittne.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David gömde sig alltså ute på fälten och när nymånadfesten började, satte sig kungen ner för att äta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han satt på sin vanliga plats vid väggen. Jonatan satt mitt emot honom och Avner satt bredvid Saul. Men Davids plats stod tom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul sa ingenting om det den dagen – han antog att det säkert hade hänt David något som gjorde honom oren."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men när Davids plats stod tom också nästa dag, på andra dagen av nymånadsfesten, frågade Saul sin son Jonatan: ”Varför har inte Jishajs son varit här varken i går eller i dag?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jonatan svarade: ”David frågade mig om han kunde få gå hem till Betlehem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han sa: ’Låt mig gå för att vara med på min släkts offerfest, min bror vill att jag ska vara där. Visa mig välvilja och låt mig gå och träffa mina bröder.’ Det är därför han inte har kommit till kungens bord.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saul började koka av vrede. ”Din horunge!” sa han åt honom. ”Tror du inte att jag vet att du har tagit parti för Jishajs son, den oduglingen, och skämmer ut både dig och din mor?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Så länge Jishajs son finns på denna jord, kommer du aldrig att bli kung! Gå genast och hämta hit honom, för han måste dö!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "”Men vad har han gjort?” frågade Jonatan sin far. ”Varför ska han dödas?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Då kastade Saul sitt spjut mot Jonatan och försökte döda honom. Jonatan förstod då att hans far menade allvar med att döda David."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Och han lämnade bordet i vrede och åt inget mer denna andra dag av nymånadsfesten, för han var upprörd över sin fars skändliga behandling av David."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nästa morgon gick Jonatan ut till det fält som han och David hade bestämt och han tog en ung pojke med sig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "”Spring nu”, sa han till pojken, ”så att du kan hämta pilarna allt eftersom jag skjuter dem.” Pojken sprang genast i väg och Jonatan sköt en pil över honom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "När pojken nästan hade nått fram till pilen, ropade Jonatan: ”Pilen är längre bort,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "skynda dig, skynda dig, vänta inte!” Pojken sprang snabbt och plockade upp pilen och återvände sedan till sin herre,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "men han anade ingenting om det som Jonatan och David visste."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sedan gav Jonatan sina vapen till pojken och bad honom att ta dem tillbaka till staden."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Så snart han hade gått, kom David fram från sitt gömställe bakom stenröset. Han bugade sig tre gånger med ansiktet mot marken. Sedan kysste de varandra och båda grät, David allra mest."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Slutligen sa Jonatan till David: ”Gå i frid! Vi har svurit varandra en ed i HERRENS namn. Han ska vara vittnet mellan mig och dig och mellan våra efterkommande för alltid.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David ber om bröd David kom till staden Nov för att träffa prästen Achimelek och prästen blev förskräckt när han fick se honom. ”Varför är du ensam?” frågade han. ”Har du ingen med dig?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Kungen har sänt ut mig på ett uppdrag”, svarade David. ”Ingen får veta varför jag är här. Jag har stämt möte med mina män på en annan plats."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kan du ge mig något att äta? Jag behöver fem bröd eller vad du kan avvara.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Jag har inget vanligt bröd”, svarade prästen. ”Här finns bara det heliga brödet. Men du kan ta det, om dina män har hållit sig borta från kvinnor.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Ja, kvinnor har hållits borta från oss, som alltid när jag drar ut i strid”, svarade David. ”Manskapets utrustning är helgad även i vanliga uppdrag och ännu mer nu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då gav prästen honom av det heliga brödet, eftersom det inte fanns annat än skådebrödet som hade legat inför HERREN och som hade bytts ut mot färskt bröd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men en av Sauls tjänare, ledaren för hans herdar, edomiten Doeg, befann sig där då, för han var kvar hos HERREN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David frågade sedan Achimelek om han inte hade ett spjut eller ett svärd att ge honom. ”Jag fick inget vapen med mig, när jag i all hast blev tvungen att ge mig i väg på kungens uppdrag”, sa David."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Jo”, svarade prästen. ”Jag har det svärd som tillhörde filistén Goljat, honom som du dödade i Terebintdalen. Det är inlindat i tyg och ligger bakom efoden. Ta det om du vill! Jag har inget annat svärd.” ”Utmärkt!” svarade David. ”Hämta det åt mig! Bättre svärd finns inte.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David spelar vansinnig Sedan skyndade sig David därifrån. Han flydde bort från Saul till kung Akish i Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Akish män sa till honom: ”Är inte han Israels kung? Det var väl honom som folket hyllade genom att dansa och sjunga: ’Saul har slagit sina tusen och David sina tiotusen?’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David lade märke till deras ord och blev rädd för Akish, kungen i Gat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han började spela vansinnig. Han gjorde märken i dörrarna i stadsporten och lät spottet rinna ner i skägget."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sa kung Akish till sina män: ”Måste ni föra hit en galning?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Har vi inte nog med sådana redan? Måste ni släpa hit den där för att han ska visa sina galenskaper för mig? Varför skulle jag släppa in en sådan i mitt hus?”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David i Adullams grotta David lämnade sedan Gat och flydde till Adullams grotta. När hans bröder och andra släktingar fick höra detta, gick de dit till honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men också andra började komma; människor i svårigheter och sådana som var skuldsatta och allmänt missnöjda och David blev deras ledare. Tillsammans var det omkring 400 män som samlades runt honom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David gick också till Mispa i Moab och frågade kungen där: ”Kan mina föräldrar få stanna här under ditt beskydd tills jag vet vad Gud har för planer för mig?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan blev hans föräldrar kvar där under hela den tid som han vistades i bergfästet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men en dag sa profeten Gad till David att han skulle lämna sitt fäste och bege sig till Juda land. David gick då och kom till Heretskogen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nyheten om Davids ankomst nådde Saul då han satt under ett tamariskträd i Giva med spjutet i handen omgiven av alla sina män."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Lyssna nu, ni Benjamins män!” sa han till dem. ”Har Jishajs son kanske lovat er åkrar och vingårdar och befälsposter över tusen eller hundra man?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Är det därför ni har gaddat er samman mot mig? Inte en enda av er har någonsin talat om för mig att min egen son slutit förbund med Jishajs son. Ingen bryr sig så mycket om mig att han har upplyst mig om att min egen son har uppmanat min tjänare att lägga sig så här i bakhåll för mig.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då sa edomiten Doeg som var en av Sauls förmän: ”När jag var i Nov såg jag Jishajs son komma till Achimelek, Achituvs son."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Achimelek frågade HERREN om vägledning för David och gav honom sedan proviant och filistén Goljats svärd.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saul avrättar åttiofem präster Kungen skickade omedelbart efter Achimelek, Achituvs son, och hela hans familj och alla prästerna i Nov. När de kom dit,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sa Saul till dem: ”Lyssna på mig, Achituvs son!” ”Ja, herre”, svarade Achimelek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Varför har du och Jishajs son sammansvurit er mot mig?” frågade Saul. ”Varför gav du honom mat och ett svärd och frågade Gud för hans räkning? Varför har du hjälpt honom att resa sig mot mig och lägga sig i bakhåll mot mig?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Finns det någon bland alla dina tjänare som är så trogen som din svärson David?” svarade Achimelek. ”Han är ju befälhavare över din livvakt och en högt ärad medlem av ditt eget hushåll!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det här var inte första gången jag rådfrågade Gud för hans skull! Min kung, anklaga inte mig, din tjänare och min familj för denna sak, för vi känner inte till någon sammansvärjning.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Du ska dö, Achimelek, tillsammans med hela din familj!” sa kungen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan sa han till sina livvakter: ”Döda HERRENS präster, för de har gaddat sig samman mot mig och ställt sig på David sida! De visste att han var på flykt undan mig och ändå berättade de det inte för mig!” Men kungens tjänare vägrade döda HERRENS präster."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Då får du göra det”, sa kungen till Doeg. Och Doeg gjorde som kungen befallde och dödade den dagen åttiofem präster, alla iklädda efoder."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sedan gick man till prästernas stad Nov och dödade alla där: män, kvinnor, barn och spädbarn och oxar, åsnor och får."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bara en av Achimeleks söner, en som hette Evjatar, undkom och lyckades fly till David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När Evjatar berättade för David att Saul hade dödat HERRENS präster,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sa David: ”Jag förstod det! När jag såg Doeg här, visste jag att han skulle underrätta Saul. Det är jag som är orsak till att hela din fars familj har dödats."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Stanna nu här tillsammans med mig! Här är du säker. Han som vill döda dig är också ute efter mig.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David räddar staden Keila En dag fick David reda på att filistéerna hade anfallit Keila och nu var i färd med att plundra tröskplatserna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då frågade David HERREN: ”Ska jag anfalla dem?” HERREN svarade: ”Ja, gå till attack mot filistéerna och rädda Keila!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Davids män hade invändningar: ”Vi lever i fruktan redan här i Juda. Ska vi nu bli tvungna att gå till Keila för att strida mot hela den filistéiska armén?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David frågade då HERREN än en gång, men HERREN svarade på samma sätt: ”Gå ner till Keila, så ska jag överlämna filistéerna åt dig!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då gick David och hans män ner till Keila och stred mot filistéerna. De förde bort filistéernas boskap och räddade Keilas befolkning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Evjatar, Achimeleks son som hade flytt till David följde också med till Keila och han hade efoden med sig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Saul fick reda på att David var i Keila och sa: ”Gud har överlämnat David åt mig eftersom han har stängt in sig i en stad med starka portar!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan mobiliserade Saul hela sin armé för att belägra Keila och omringa David och hans män."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När David fick reda på Sauls plan mot honom, bad han prästen Evjatar att ta fram efoden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”HERRE Israels Gud”, sa David. ”Jag har hört att Saul tänker komma och förgöra Keila för min skull."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kommer Keilas män att överlämna mig åt honom? Och tänker verkligen Saul komma hit som jag har hört? HERRE Israels Gud, svara mig, din tjänare!” HERREN svarade: ”Ja, han kommer.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”Och kommer Keilas män att utlämna mig till Saul?” frågade David. ”Ja, de kommer att utlämna dig”, svarade HERREN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David gömmer sig ute i vildmarken David och hans cirka 600 man lämnade därför Keila och vandrade från plats till plats. Men när Saul fick veta att David hade flytt från Keila, brydde han sig inte om att dra ut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David bodde sedan i bergfästena i bergslandet Sif. Saul sökte efter honom ständigt, men Gud lät honom inte hitta David."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När David var i Horsha i Sifs öken, fick han höra att Saul var på väg för att döda honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Jonatan, Sauls son, gick för att leta reda på David och när han fann honom, uppmuntrade han David att lita på Gud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Var inte rädd”, sa Jonatan. ”Min far kommer aldrig att få tag i dig! Du ska bli Israels kung och jag kommer att bli din närmaste man. Det vet min far Saul också.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De slöt sedan ett förbund med varandra inför HERREN. Och efter det återvände Jonatan hem, medan David stannade kvar i Horsha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men några av Sifs män gick till Saul i Giva och sa: ”David gömmer sig bland bergfästena vid Horsha på Hakilahöjden söder om Jeshimon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kom ner dit, konung, så ska vi se till att gripa honom åt dig!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "”HERREN ska välsigna er för er omtanke om mig”, sa Saul."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "”Gå genast och gör er beredda! Ta reda på var han rör sig och visar sig, för jag vet hur listig han är."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kartlägg alla hans gömställen och kom sedan tillbaka med säkra uppgifter. Då ska jag följa med er. Om han bara finns i området ska jag hitta honom, om jag så ska söka överallt i hela Juda!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan återvände Sifs män hem före Saul. David och hans män befann sig i öknen Maon, i ödemarken söder om Jeshimon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saul och hans män sökte efter David. Men David fick reda på det och drog sig till klippan i Maons öken. Saul fick veta det och förföljde dem in i öknen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul gick på ena sidan av berget och David med sina män på den andra. David skyndade sig för att komma undan Saul. Saul och hans män kom allt närmare och försökte omringa och gripa David och hans män."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då kom en budbärare till Saul och sa: ”Skynda dig tillbaka! Filistéerna har gått till anfall mot landet igen!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Därför gav han upp förföljandet av David och gick för att möta filistéerna. Och ända sedan dess har den platsen kallats Skiljeklippan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David skonar Sauls liv - David fortsatte sedan upp mot bergfästena vid En-Gedi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När Saul kom tillbaka från striden mot filistéerna, fick han reda på att David hade gått till En-Gedis öken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han valde därför ut 3 000 duktiga män från hela Israel och gick för att söka efter David och hans män vid Stengetsklipporna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "På vägen dit, på ett ställe där vägen passerade några fårfållor, gick Saul in i en grotta för att uträtta sina behov. Men längst in i grottan satt David och hans män."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Nu har tillfället kommit”, sa Davids män till honom. ”Detta är vad HERREN menade när han sa: ’Jag ska ge Saul i din hand, så att du kan göra som du vill med honom!’ ” David smög då fram och skar av en bit av Sauls mantel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men hans samvete började omedelbart oroa honom för att han skurit av biten av manteln."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”HERREN förbjude att jag skulle göra detta mot min herre, HERRENS smorde”, sa han till sina män. ”Man ska inte angripa HERRENS smorde!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan gav David sina män stränga order om att de inte fick överfalla Saul. När Saul lämnat grottan och gått en bit på vägen,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kom David ut efter honom och ropade: ”Min herre och min kung!” Saul vände sig om och då bugade David sig djupt inför honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan ropade han till Saul: ”Varför lyssnar du på dem som säger att jag försöker skada dig?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nu kan du själv se att HERREN överlämnade dig åt mig där i grottan. Några uppmanade mig att döda dig, men jag skonade dig för jag tänkte: ’Jag vill inte göra något illa mot min herre, för han är HERRENS smorde.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ser du, min fader, vad jag har i min hand? Det är ena hörnet av din mantel. Jag skar av det, men jag dödade dig inte! Är inte detta bevis nog för att jag inte tänker skada dig och att jag inte har syndat eller förbrutit mig mot dig, även om du står efter mitt liv?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "HERREN får döma mellan oss! HERREN ska hämnas på dig för vad du har försökt göra mot mig, men jag tänker aldrig göra dig något illa!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det gamla ordspråket säger: ’Den som är ond gör vad ont är.’ Därför kommer jag aldrig att röra dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vem är det egentligen Israels kung har dragit ut efter? En död hund? En loppa?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "HERREN är vår domare. Han ska döma mellan dig och mig. Han ska ta sig an min sak och rädda mig undan dig.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul ropade tillbaka: ”Är det verkligen du, min son David?” Sedan började Saul gråta högt"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och sa till David: ”Du är mer rättfärdig än jag, för du har gjort gott mot mig trots att jag ville göra ont mot dig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I dag har du visat din godhet mot mig, för när HERREN gav mig i din hand, dödade du mig inte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vem låter sin fiende komma undan när han har honom i sin makt? HERREN ska belöna dig för den godhet du har visat mig i dag!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nu inser jag att du kommer att bli kung och att Israels kungadöme ska befästas under ditt styre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lova mig därför med ed inför HERREN att du inte kommer att döda min familj och utplåna mitt namn ur min släkt!”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profeten Samuels död Sedan dog profeten Samuel. Hela Israel sörjde och man begravde honom i hans familjegrav i Rama. Naval förolämpar DavidDavid begav sig sedan till Parans öken."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I Maon fanns då en rik man som ägde en stor farm i Karmel. Han hade 3 000 får och 1 000 getter och nu befann han sig hemma på gården eftersom det var dags att klippa fåren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han hette Naval och hans hustru Avigajil. Hon var en vacker och intelligent kvinna, men mannen, en ättling till Kalev, var rå och elak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När David var i öknen och hörde att Naval höll på att klippa fåren,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "skickade han tio av sina män upp till Karmel för att hälsa från honom"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och säga: ”Jag önskar dig och din familj framgång och lycka med allt du äger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag hörde att du håller på att klippa dina får. Nu är det så att dina herdar under en tid har bott ibland oss och vi har aldrig skadat dem. Ingen har tagit något från dem medan de var i Karmel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fråga dina tjänare, så kan de intyga det. Jag hoppas därför att du vill visa välvilja gentemot mina män när de nu kommer till dig vid ett sådant festligt tillfälle och ge dina tjänare och din vän David vad du kan ha till hands.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Davids män framförde detta budskap till Naval från David och väntade sedan på hans svar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naval frågade Davids tjänare: ”Vem är David, den där Jishajs son? Det finns många slavar som är på rymmen från sina herrar nu för tiden!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Skulle jag ta mitt bröd och mitt vatten och de djur som jag har slaktat åt mina fårklippare och ge det till några som jag inte ens vet varifrån de kommer?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Davids budbärare gick genast tillbaka och berättade vad Naval hade sagt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Ta på er svärden!” sa David och det gjorde de och han själv spände på sig sitt eget. Sedan tågade David mot Karmel med 400 man, medan 200 stannade kvar för att vakta lägret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En av Navals män berättade för Navals hustru Avigajil: ”David skickade hit sina män från öknen för att tala med vår husbonde, men han förolämpade dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Davids män har varit mycket vänliga mot oss och har aldrig gjort oss något illa. Det stals aldrig något från oss under hela den tid vi var där ute på fältet med dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De var en mur omkring oss både natt och dag när vi vistades i deras närhet med våra hjordar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det är bäst att du tänker ut något väldigt kvickt, för annars kommer det att gå illa för både vår husbonde och oss andra. Vår husbonde själv är ju så ondsint att det är lönlöst att prata med honom.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då skyndade sig Avigajil att samla ihop tvåhundra brödkakor, två skinnsäckar med vin, fem tillagade får, två säckar rostat vete, etthundra russinkakor och tvåhundra fikonkakor och lastade alltsammans på åsnor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Skynda er i förväg, så ska jag följa efter”, sa hon till sina tjänare. Men hon berättade ingenting för sin make."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När hon kom ridande neråt i en bergsravin på sin åsna, kom David och hans män emot henne."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David hade just sagt till sig själv: ”Det tjänade ju ingenting till att hjälpa den där mannen! Vi skyddade hans egendom i öknen så att inget saknades och ändå har han lönat min godhet med ont."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gud må straffa mig, om jag låter en enda av hans män överleva till i morgon!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avigajil ber för Navals liv När Avigajil fick se David, steg hon snabbt av åsnan och bugade sig djupt inför honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "”Herre, jag tar på mig hela skulden för det som har hänt”, sa hon och föll ner för hans fötter. ”Var snäll och hör på mig, din tjänarinna!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naval är en dåre, precis som hans namn säger, så bry dig inte om vad denne onde man har sagt! Själv såg jag aldrig budbärarna du skickade."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men eftersom HERREN nu har hindrat dig, min herre, från att utkräva blodshämnd och ta saken i egna händer, så må det, så sant HERREN lever och du själv lever, gå alla dina fiender och dem som vill dig ont på samma sätt som det ska gå för Naval!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Här är en gåva som jag har fört med mig till dig och dina män."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Förlåt nu mig, din tjänarinna, det jag har gjort fel! HERREN kommer att befästa ett rike åt dig, min herre, som aldrig ska gå under eftersom du kämpar för honom. Låt ingen få anledning att anklaga dig för något under din livstid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Du kommer alltid att vara trygg under HERRENS beskydd, även när man är ute efter ditt liv. Min herre, ditt liv ska bevaras som en dyrbar sten och dina fiender kommer han att kasta iväg som stenar ur en slunga."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "När HERREN har utfört allt det goda som han har lovat dig, min herre, och har gjort dig till furste i Israel,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "så ska du inte behöva bära på dåligt samvete eller anklaga dig själv för att du spillt oskyldigt blod eller tagit lagen i egna händer! Men glöm inte mig, din tjänarinna, när HERREN gör allt detta för dig!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David svarade Avigajil: ”Välsignad vare HERREN, Israels Gud, som har skickat dig hit för att möta mig i dag!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Må du vara välsignad för att du är så klok och förståndig och för att du hindrade mig från att spilla blod och ta rätten i egna händer!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Så sant HERREN, Israels Gud, lever, han som har hindrat mig från att skada dig: om du inte hade kommit hit ut för att möta mig, så skulle inte någon av Navals män varit vid liv i morgon bitti.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sedan tog David emot hennes gåvor och sa till henne att återvända hem i lugn och ro, för han lyssnade på henne och gjorde henne till viljes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "När hon kom hem, hade Naval ordnat en stor fest, som en kunglig fest. Han var mycket berusad och upprymd och därför berättade hon inte för honom om saken förrän följande morgon"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "då han hade nyktrat till. Men när hans hustru berättade vad som hade hänt, drabbades han av slag och blev liggande som en sten."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tio dagar senare lät HERREN honom dö."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David gifter sig med Avigajil När David hörde att Naval var död, sa han: ”Prisad vare HERREN! Han har själv straffat Naval för vanäran han drog över mig och han har skonat mig från att begå en ogärning. Navals ondska har gått ut över honom själv.” Sedan sände David budbärare till Avigajil för att be henne bli hans hustru."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Davids tjänare reste till Karmel och sa till henne: ”David har sänt oss för att hämta dig, så att du kan bli hans hustru.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Avigajil föll då ner med ansiktet mot marken och svarade: ”Jag är hans tjänarinna och jag är villig att bli en slavinna som tvättar fötterna på min herres tjänare.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hon gjorde sig därefter i ordning, tog fem tjänsteflickor med sig och satte sig på sin åsna. Och så följde hon med männen tillbaka till David och blev hans hustru."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "David gifte sig även med Achinoam från Jisreel. Båda var de nu hans hustrur."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Men Saul hade låtit gifta bort sin dotter Mikal, Davids hustru, med en man från Gallim som hette Palti, son till Lajish."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David skonar Saul än en gång Männen från Sif gick nu till Saul i Giva och berättade att David gömde sig på Hakilahöjden mitt emot Jeshimon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul drog då i väg med sina 3 000 utvalda israelitiska soldater till Siföknen för att jaga honom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han slog läger på Hakilahöjden längs vägen, mitt emot Jeshimon. David som befann sig i öknen förstod att Saul hade följt efter honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David sände ut spejare och fick bekräftat att Saul verkligen kommit dit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan gav han sig i väg till Sauls läger. Där såg han var kung Saul låg och sov bredvid sin härförare Avner, Ners son, längst inne i lägret, medan soldaterna låg runt omkring honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "”Vem av er vill följa med mig dit in till Sauls läger?” frågade David hettiten Achimelek och Avishaj, Serujas son, Joavs bror. ”Jag går med dig”, sa Avishaj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och så gick David och Avishaj till hären på natten, där de fann Saul sovande med spjutet nerstucket i marken nära huvudet. Avner och soldaterna låg runt omkring honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Gud har nu utlämnat din fiende åt dig”, sa Avishaj till David. ”Låt mig få spetsa fast honom vid marken med mitt spjut! Jag lär inte behöva mer än ett försök.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Nej!” sa David. ”Du får inte döda honom, för vem kan ostraffat angripa HERRENS smorde?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David fortsatte: ”Så sant HERREN lever, HERREN kommer att slå honom: antingen dör han när hans tid är inne eller genom att han faller i strid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERREN förbjude att jag skulle lyfta min hand mot hans smorde! Men ta Sauls spjut som står vid hans huvud och hans vattenkruka, så går vi!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och så tog David spjutet och vattenkrukan vid Sauls huvud. Sedan lämnade de lägret utan att någon sett dem. Ingen av Sauls män vaknade, för HERREN lät dem sova tungt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När David efter en stund klättrat upp på bergssluttningen på andra sidan lägret och var på betryggande avstånd,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ropade han mot hären och Avner, Ners son: ”Avner! Svara mig!” ”Vem är det som ropar på kungen?” frågade Avner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David svarade: ”Du är ju en man utan like i hela Israel. Varför vakar du då inte över din herre och kung, när någon kommer för att döda honom?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det är verkligen illa! Så sant HERREN lever borde ni dö för att ni inte vakat över er herre, HERRENS smorde. Säg mig nu, var är kungens spjut och var är vattenkrukan som stod vid hans huvud?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då kände Saul igen Davids röst och ropade: ”Är det du, min son David?” David svarade: ”Ja, herre, det är det, min herre och kung!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Varför jagar du mig? Vad har jag gjort? Har jag gjort något ont?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lyssna nu på mig, din tjänare, du min herre och kung! Om det är HERREN som har eggat upp dig mot mig, då tar han väl emot ett offer, men om det är människor som driver dig till det, så kommer Guds förbannelse att drabba dem. De har ju drivit mig från min arvedel i HERRENS land och de har velat få mig till att tillbe andra gudar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Låt nu inte mitt blod utgjutas långt borta från HERRENS närhet. Israels kung har ju dragit ut för att jaga en loppa som man jagar rapphöns bland bergen.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då bekände Saul: ”Jag har syndat. Kom tillbaka hem, min son! Jag ska inte längre försöka skada dig, för du har räddat mitt liv i dag. Jag har gjort fel och handlat dåraktigt.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "”Här är ditt spjut, herre”, svarade David. ”Låt en av dina unga män komma hit och hämta det!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "HERREN belönar var och en efter hans rättfärdighet och trohet. HERREN överlämnade dig åt mig i dag, men jag lyfte inte min hand mot HERRENS smorde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ditt liv var dyrbart för mig i dag, så må mitt liv på samma sätt vara dyrbart för HERREN och må han rädda mig ur alla mina svårigheter!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Då sa Saul till David: ”Du ska vara välsignad, min son David! Du ska i framtiden utföra hjältedåd och vinna stora segrar!” Sedan gick David sin väg och Saul återvände hem."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David hos filistéerna - Men David tänkte för sig själv: ”Endera dagen får Saul tag i mig i alla fall. Det är bäst jag flyr bort till filistéerna. Då kommer Saul att ge upp och sluta jaga mig överallt i Israel och då kan jag komma utom räckhåll för honom.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han tog med sig sina sexhundra män och gick till kungen i Gat, Akish, Maoks son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han och hans män bosatte sig med sina familjer i Gat hos Akish. David hade med sig sina båda hustrur, Achinoam från Jisreel och Navals änka Avigajil från Karmel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När Saul fick reda på att David hade flytt till Gat, slutade han att jaga honom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En dag sa David till Akish: ”Om du ser välvilligt på mig, låt mig då få bosätta mig i någon av städerna ute på landsbygden i stället för att bo här i huvudstaden hos dig, min herre!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kungen gav honom då Siklag som än i dag tillhör judakungarna"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och David bodde där bland filistéerna i ett år och fyra månader."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David och hans män anföll och plundrade geshuréerna, girséerna och amalekiterna, folk som sedan lång tid tillbaka levde nära Shur längs vägen till Egypten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De lät inte en enda människa, vare sig man eller kvinna, komma undan med livet i behåll i de byar de plundrade och de tog med sig alla får, oxar, åsnor och kameler och alla kläder de kom över. Sedan återvände han till Akish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När Akish frågade: ”Vart gick ert plundringståg i dag?”, brukade David svara: ”Mot Judas del av Negev”, eller: ”Mot Jerachmeels”, eller: ”Mot keniternas.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han lämnade ju inga överlevande kvar som kunde komma till Gat och berätta vad David egentligen hade gjort. Så gick David till väga under hela den tid han bodde bland filistéerna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och kung Akish trodde på David och tog för givet att Israels folk vid det här laget måste hata honom bittert. Därför tänkte han: ”Nu måste David stanna här och tjäna mig för alltid!”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul ber ett medium om hjälp Vid denna tid samlade filistéerna sin armé till krig mot Israel. ”Jag hoppas du förstår att du och dina män måste hjälpa mig i striden”, sa Akish till David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David svarade Akish: ”Ja, du ska nog få se vad din tjänare duger till!” ”Bra, då får du bli min personliga livvakt för alltid”, svarade Akish."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vid den här tiden var profeten Samuel död. Hela Israel hade sörjt honom och han låg begravd i sin hemstad Rama. Kung Saul hade också drivit bort andebesvärjare och spåmän ur landet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Filistéerna slog nu upp sitt läger vid Shunem och Saul och Israels armé var på Gilboaberget."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men när Saul såg filistéernas mäktiga armé, blev han fruktansvärt rädd"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och frågade HERREN om råd. HERREN vägrade dock att svara honom. Varken genom drömmar eller urim eller profeter kunde han få något besked."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul befallde därför sina tjänare att leta reda på en andebesvärjerska som han kunde fråga till råds. Han fick då veta att det fanns en sådan kvinna i En-Dor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När natten kom, tog han på sig vanliga enkla kläder för att inte bli igenkänd och gick till kvinnans hem tillsammans med två av sina män. ”Frammana en ande åt mig”, sa han, ”en som jag uppger vid namn!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Du vet väl att Saul har gjort sig av med andebesvärjare och spåmän från landet”, sa kvinnan. ”Försöker du fånga mig i en fälla och få mig dödad?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Saul svor: ”Så sant HERREN lever, du kommer inte att bestraffas för det här!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kvinnan svarade: ”Vem är det du vill jag ska mana fram?” ”Samuel”, svarade Saul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men när kvinnan fick se Samuel, skrek hon till Saul: ”Varför har du lurat mig? Du är Saul!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Var inte rädd”, sa kungen till henne. ”Vad ser du?” ”Jag ser ett gudaväsen som kommer upp ur jorden”, sa hon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Hur ser han ut?” frågade Saul. ”Det är en gammal man, klädd i en mantel”, svarade kvinnan. Då förstod Saul att det var Samuel och han bugade sig djupt inför honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Varför har du stört mig genom att mana fram mig?” frågade Samuel. ”Därför att jag är i stora svårigheter”, svarade Saul. ”Filistéerna strider mot mig och Gud har lämnat mig och vill inte svara mig vare sig genom profeter eller drömmar. Därför har jag kallat på dig, för att fråga dig vad jag ska göra.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Samuel svarade: ”Varför frågar du mig, när HERREN redan har lämnat dig och blivit din fiende?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han har gjort precis vad han sa att han skulle göra. Han har tagit riket ifrån dig och gett det till en annan, till David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Allt detta har kommit över dig, därför att du inte lydde HERRENS befallning och inte verkställde hans vredesdom över amalekiterna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu kommer både du och hela Israel att överlämnas åt filistéerna och i morgon kommer du och dina söner att vara här med mig. HERREN kommer även att överlämna Israels armé åt filistéerna.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då föll Saul raklång till marken av fruktan för Samuels ord. Han var alldeles utmattad, eftersom han inte hade ätit på ett dygn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När kvinnan kom till Saul och såg att han var skräckslagen, sa hon: ”Jag, din tjänarinna, lydde dig med risk för mitt liv och gjorde som du ville."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lyssna nu till mig, din tjänarinna, och låt mig ställa fram lite mat, så att du får äta och får nya krafter och orkar återvända hem!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Saul vägrade, han ville inte äta. Men när männen som var med honom också vädjade till honom, gav han till sist med sig. Han reste sig upp och satte sig på sängen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kvinnan hade en gödkalv i huset och skyndade sig ut för att slakta den. Hon tog fram mjöl och gjorde en deg och bakade osyrat bröd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sedan bar hon in maten till Saul och hans män och de åt innan de försvann ut i natten."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filistéernas hövdingar litar inte på David Den filistéiska armén samlade nu alla sina styrkor i Afek, medan israeliterna slog läger vid Jisreels källa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De filistéiska hövdingarna ledde sina trupper i avdelningar om hundra och tusen man och längst bak marscherade David och hans män tillsammans med Akish."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men de filistéiska hövdingarna sa: ”Vad gör de där hebréerna här?” Akish svarade: ”Det här är David som tidigare tjänade Israels kung Saul. Han har varit med mig i över ett år nu och jag har inte funnit något hos honom som jag kan anmärka på.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men de filistéiska ledarna blev förargade. ”Skicka tillbaka honom till den stad du gett honom!” sa de. ”Han får inte strida med oss! Han kommer att vända sig emot oss. Finns det något bättre sätt för honom att försona sig med sin herre än genom att låta våra huvuden rulla?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det var ju honom som de israelitiska kvinnorna sjöng om i sina danser: ’Saul har slagit sina tusen och David sina tiotusen!’ ”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då kallade Akish på David och sa: ”Så sant HERREN lever, du är pålitlig och jag skulle vilja ha dig med oss, för jag har inte funnit något klandervärt hos dig sedan du kom till mig. Men mina befälhavare säger nej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag ber dig vända tillbaka i lugn och ro för att inte reta upp dem.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "”Vad har jag gjort?” frågade David. ”Har du under hela den tid jag varit hos dig funnit något att klandra mig, din tjänare, för? Varför får jag inte strida mot dina fiender, min herre och konung?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Akish svarade: ”I mina ögon är du som en Guds ängel, men mina befälhavare vill inte ha dig med i striden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så stig nu upp tidigt i morgon bitti tillsammans med din herres tjänare som kommit med dig och gå tillbaka till den stad jag har gett er. Lämna oss så snart det blir ljust!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David steg upp tidigt följande morgon och vände tillbaka till filistéernas land, medan den filistéiska armén drog vidare mot Jisreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David besegrar amalekiterna När David och hans män två dagar senare kom till Siklag, fann de att amalekiterna hade gjort härjningståg till Negev och Siklag. De hade anfallit och bränt ner staden till grunden"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och tagit kvinnorna och alla andra som fanns där tillfånga, både gammal och ung. De hade inte dödat dem utan bara tagit dem med sig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När David och hans män kom till Siklag och såg staden nerbränd och att deras hustrur, söner och döttrar var tillfångatagna,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "grät de tills de inte kunde gråta längre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Davids båda hustrur, den jisreeliska Achinoam och Avigajil, Navals änka från Karmel, hade också tagits till fånga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David kom i stor fara, eftersom männen i sin bittra sorg över de barn de förlorat började tala om att stena honom. Men David hämtade styrka hos HERREN, sin Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han sa till prästen Evjatar, Achimeleks son: ”Hämta efoden!” När Evjatar kom med den,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "frågade David HERREN: ”Ska jag förfölja det där rövarbandet? Kommer jag att hinna upp dem?” HERREN svarade: ”Ja, sätt efter dem! Du och dina män kommer att rädda dem som tillfångatagits.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då gick David med sina sexhundra man till bäcken i Besor. Några stannade där."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David fortsatte förföljandet med fyrahundra man, medan tvåhundra stannade därför att de var för trötta för att fortsätta över bäcken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "På fältet fann de en egypter som de förde till David. De gav honom först lite bröd att äta och vatten att dricka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De gav honom också en bit av en fikonkaka och två russinkakor och efter att ha ätit dem, kvicknade han snart till. Mannen hade vid det laget inte ätit eller druckit på tre dygn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Vem är du och vart kommer du ifrån?” frågade David. ”Jag är egypter, slav åt en amalekit”, svarade han. ”Min herre lämnade mig här för tre dagar sedan när jag blev sjuk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi var på väg tillbaka från att ha plundrat i keretéernas del av Negev. Vi plundrade också i Kalevs del av Negev och brände ner Siklag.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "”Kan du visa mig vägen till de där rövarna?” frågade David. Mannen svarade: ”Om du svär vid Gud att du inte ska döda mig eller överlämna mig till min herre, så ska jag föra dig till dem!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han visade dem sedan vägen till amalekiterna som hade spritt ut sig över ett stort område där de åt och drack, upprymda av glädje över det stora byte de hade tagit från filistéerna och från Juda land."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David anföll dem i gryningen och de kämpade mot dem till kvällen nästa dag. Ingen amalekit kom undan, utom fyrahundra som flydde därifrån på kameler."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David återtog allt som amalekiterna hade tagit och befriade också sina två hustrur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ingenting saknades, varken liten eller stor, son eller dotter, ingenting av bytet eller annat de tagit. David förde allting tillbaka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han tog också alla får och kreatur och drev dem framför sig. Och de sa: ”Detta är Davids byte.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När David kom tillbaka till de tvåhundra som hade varit för utmattade för att gå vidare och därför blivit kvar vid bäcken i Besor, kom de tvåhundra nu fram för att möta David och hans män. David och hans män hälsade då vänligt på dem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men några bland Davids män var elaka och illvilliga och sa: ”De gick inte med oss, så de ska inte ha något av bytet som vi räddat! Ge dem tillbaka sina hustrur och barn och låt dem sedan gå.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men David sa: ”Nej, mina bröder! Ni får inte göra så med det som HERREN har gett oss. Han har bevarat oss och de som överföll oss har han överlämnat åt oss."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tror ni att någon kommer att lyssna till er när ni talar på det sättet? Den som stannar kvar för att vakta utrustningen ska få lika mycket som den som är med i striden. Alla ska vara med och dela på bytet.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Därmed stiftade David en ny lag och ordning för Israel som gäller än i dag."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När David kom fram till Siklag, översände han en del av bytet till de äldste i Juda, sina vänner och lät hälsa: ”Detta är en gåva till er, som vi har tagit från HERRENS fiender.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han sände dem till Betel, Ramot i Negev, Jattir,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aroer, Sifmot, Eshtemoa,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rakal, jerachmeeliternas städer, keniternas städer,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Horma, Bor-Ashan, Atak,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hebron och till alla andra platser dit David och hans män hade kommit under sina vandringar."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul dör på slagfältet(1 Krön 10:1-12) Filistéerna anföll Israel, som flydde för dem och många stupade på Gilboaberget."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Filistéerna förföljde Saul och hans söner och dödade Jonatan, Avinadav och Malki-Shua, Sauls söner."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saul blev hårt pressad och anfölls från alla sidor och bågskyttarna fann honom och sårade honom svårt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul sa då till sin väpnare: ”Dra ut ditt svärd och stöt ner mig, så inte dessa oomskurna hedningar kommer och genomborrar och kränker mig!” Men väpnaren var skräckslagen och vågade inte, så Saul tog själv sitt svärd och kastade sig mot det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När hans väpnare såg att Saul var död, kastade han sig också på sitt svärd och dog tillsammans med honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul och hans tre söner dog den dagen, tillsammans med hans väpnare och alla hans närmaste män."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När israeliterna på andra sidan dalen och bortom Jordan hörde att deras armé hade flytt och att Saul och hans söner var döda, övergav de sina städer och flydde. Sedan kom filistéerna och intog dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nästa dag när filistéerna gick ut för att plundra de döda, hittade de Saul och hans tre söner där de låg slagna på berget Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De högg då huvudet av Saul och tog hans tillhörigheter och skickade runt dem i landet för att alla, både i deras avgudatempel och bland folket, skulle få del av de goda nyheterna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sauls vapen lade de sedan i Astartes tempel och hängde upp hans kropp på stadsmuren i Bet-Shean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men när folket i Javesh i Gilead hörde vad filistéerna hade gjort med Saul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "drog alla deras vapenföra män ut hela natten till Bet-Shean. Där tog de ner Sauls och hans söners kroppar från muren och förde dem sedan till Javesh. Därefter brände de kropparna"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och begravde benen under tamariskträdet vid Javesh. Sedan fastade de i sju dagar."
                }
            }
        }
    }
}