{
    "version": "NUB",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Simon Petrus, som är tjänare och apostel åt Jesus Kristus. Till dem som genom rättfärdigheten från vår Gud och Frälsare Jesus Kristus har fått samma dyrbara tro som vi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allt rikare nåd och frid åt er genom kunskap om Gud och vår Herre Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tron måste följas av praktisk handling - Allt som hör till liv och gudsfruktan har hans gudomliga makt gett oss genom kunskapen om honom som kallade oss i sin härlighet och ärbarhet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därigenom har han gett oss sina dyrbara och stora löften, för att ni tack vare dem ska få del av den gudomliga naturen, efter att ha kommit undan den korruption som finns i den här världen på grund av onda begär."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gör därför allt för att omsätta er tro i praktisk handling och öka er kunskap,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och utöver kunskap självbehärskning, utöver självbehärskning uthållighet, utöver uthållighet gudsfruktan,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "utöver gudsfruktan vänskap mellan trossyskonen, och utöver vänskapen syskonkärlek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "För ju mer dessa egenskaper finns hos er och får växa till, desto mer användbara och produktiva blir ni i er kunskap om vår Herre Jesus Kristus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men den som saknar dem är blind och närsynt och har glömt att han blivit renad från sina tidigare synder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Syskon, gör därför ert bästa för att bekräfta er kallelse och ställning som utvalda. Gör ni det, kommer ni aldrig att falla,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "utan ni ska välkomnas att träda in i vår Herre och Frälsare Jesus Kristus eviga rike."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför tänker jag fortsätta att påminna er om allt detta, även om ni redan känner till det och håller fast vid den sanning som ni äger."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men jag ser det som befogat att fortsätta att påminna er, så länge jag lever kvar i min kropps tält."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag vet ju att jag snart måste lämna det, för det har vår Herre Jesus Kristus låtit mig veta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför vill jag göra allt för att ni alltid ska minnas detta efter att jag är borta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Profeternas budskap om Jesus är sant - Det var inte några skickligt uttänkta myter vi följde när vi berättade för er om vår Herre Jesus Kristus makt och ankomst, utan vi var ögonvittnen till hans majestät."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han fick äran och härligheten från Gud Fadern, när en röst kom till honom från den majestätiska härligheten: ”Detta är min älskade Son, han är min glädje.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vi hörde själva den rösten när vi var med honom på det heliga berget."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så mycket säkrare står nu det profetiska budskapet för oss, och ni gör väl om ni håller er till det, som till ett ljus som lyser på en mörk plats, tills morgonstjärnan går upp i era hjärtan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men framför allt ska ni veta att ingen profetia i Skriften har kunnat läggas ut av profeten själv."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ingen profetia har ju kommit till av mänsklig vilja, utan den heliga Anden har drivit människor till att tala vad de fått av Gud."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Se upp med falsk undervisning - Men det fanns också falska profeter bland folket, precis som det ska finnas falska lärare bland er. De ska smyga in destruktiva villoläror och till och med förneka Herren som har köpt dem fria. Så drar de ett snabbt fördärv över sig själva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Många kommer att följa dem i deras omoraliska liv, och för deras skull kommer sanningens väg att få dåligt rykte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I sin girighet ska de lura er med påhittade historier. Men deras dom har fällts för länge sedan och dröjer inte; deras fördärv slumrar inte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gud skonade ju inte de änglar som syndade, utan kastade ner dem i den mörka avgrunden, där de nu sitter fängslade i väntan på domen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han skonade inte heller den gamla världen men räddade Noa, rättfärdighetens förkunnare, och sju andra när han lät den stora översvämningen komma över de ogudaktigas värld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud dömde också städerna Sodom och Gomorra och lät dem förvandlas till askhögar. Han gjorde dem till exempel på vad som väntar de ogudaktiga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men han räddade den rättfärdige Lot, som plågades svårt av de laglösas omoraliska liv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Denne rättfärdige man som bodde där fick nämligen dag efter dag se och höra deras laglösa gärningar och plågades av detta i sin rättfärdiga själ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herren vet alltså att rädda de gudfruktiga ur frestelsen och förvara de orättfärdiga under straff ända fram till domens dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det gäller särskilt dem som drivs av sina smutsiga begär av mänsklig natur och föraktar auktoritet. De är trotsiga och högmodiga och drar sig inte för att håna himmelska väsen,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "trots att änglar, som är mycket starkare och mäktigare, inte vågar komma till Gud med några smädande anklagelser mot dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dessa är som oförståndiga djur, som bara följer sina instinkter och är födda till att fångas och dödas. De hädar vad de inte känner till. De går under, liksom djuren."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De ska själva få en lön för sin orättfärdighet. De njuter av att festa mitt på ljusa dagen. De är en skam och vanära där de sitter och äter med er, samtidigt som de ägnar sig åt sina njutningar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De begår äktenskapsbrott med ögonen, och de får aldrig nog av synden. De förleder instabila individer och är vältränade i girighet, dessa förbannade,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "som har övergett den rätta vägen, gått vilse och följt samma väg som Bileam, Bosors son. Han älskade att få lön för orättfärdighet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men han fick en tillrättavisning för sitt brott: en åsna, ett stumt arbetsdjur, talade till honom med människoröst och förhindrade profetens dårskap."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dessa människor är uttorkade källor, dimmoln som jagas av stormvinden. Det djupaste mörker väntar dem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De talar stora, tomma ord, och med lustfyllda begär och sitt omoraliska liv lurar de till sig sådana som just har lämnat dem som lever i villfarelse."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De lovar dem frihet, men är själva slavar under fördärvet. En människa är ju slav under det som behärskar henne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Om de som har flytt från den här världens omoral genom att lära känna vår Herre och Frälsare Jesus Kristus, än en gång blir infångade och besegrade, då är deras situation värre än förut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det hade varit bättre för dem att aldrig få reda på rättfärdighetens väg, än att först lära känna den och sedan vända ryggen åt det heliga budet som de fått."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det har gått med dem som det så sant står i ordspråket: ”Hunden vänder åter till sina spyor”, och ”Ett tvättat svin vältrar sig i smutsen igen.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus ska komma tillbaka - Detta är mitt andra brev till er, mina kära, och i båda breven har jag genom mina påminnelser velat väcka ert rena sinne."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag har velat påminna er om de heliga profeternas förutsägelser och om vår Herres och Frälsares bud, som ni har hört från era apostlar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Först av allt måste ni veta att det under den sista tiden ska komma personer som drivs av sina begär och som kommer att håna er."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De ska säga: ”Var är nu löftet om att han ska komma tillbaka? Alltsedan våra förfäders död har ju allting varit sig likt, ända sedan världen skapades.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men när de säger så, glömmer de att himlarna och jorden för länge sedan hade blivit till genom Guds ord, och att jorden uppstod ur vatten och genom vatten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den dåtida världen dränktes sedan i vatten och gick under."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men de himlar och den jord som nu existerar har genom samma ord förvarats åt elden, sparats till domens dag, då de ogudaktiga ska förintas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men glöm inte detta, mina kära, att för Herren är en dag som tusen år, och tusen år som en dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det är inte så som många tror, att Herren är sen med att infria sitt löfte. Nej, han väntar för er skull, eftersom han inte vill att någon ska gå förlorad utan alla ska ha tid att vända om."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Herrens dag kommer som en tjuv. Då ska himlarna försvinna med ett dån, himlakropparna upplösas i eld, och jorden och allt som har skapats på den ska utplånas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När nu allt detta alltså ska upplösas, hur heligt och gudfruktigt ska ni då inte leva,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "medan ni väntar på Guds dag och påskyndar den! Då ska himlarna upplösas i eld och grundämnena smälta av hetta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men enligt hans löfte ser vi fram emot nya himlar och en ny jord, där rättfärdighet bor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Slutliga förmaningar - När ni nu ser fram emot detta, mina kära, ska ni göra allt för att leva fläckfritt, oklanderligt och i frid inför honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Betrakta vår Herres tålamod som något som innebär räddning. Det har ju också vår käre bror Paulus skrivit till er om, med den vishet han har fått ifrån Gud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det gör han i alla sina brev när han talar om dessa ting. Det finns en del i hans brev som är svårt att förstå, sådant som okunniga och labila människor förvränger, precis som de förvränger annat som står i Skrifterna, till sitt eget fördärv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nu har ni fått veta detta i förväg, mina kära, så var på er vakt, så att ni inte luras bort i de gudlösas villfarelse och förlorar det ni står fast vid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Väx till i nåd och kunskap om vår Herre och Frälsare Jesus Kristus. Hans är äran, både nu och till evighetens dag, amen."
                }
            }
        }
    }
}