{
    "version": "NUB",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Paulus, Silvanus och Timotheos. Till församlingen i Thessalonike som lever i Gud, vår Fader, och Herren Jesus Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nåd och frid från Gud, Fadern, och Herren Jesus Kristus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uppmuntran under förföljelse - Syskon, vi måste alltid tacka Gud för er, och det finns goda skäl till det, för er tro fortsätter att växa och er kärlek till varandra blir hela tiden större."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därför berättar vi med stolthet om er i Guds församlingar, om er uthållighet och er tro mitt under alla de förföljelser och lidanden som drabbar er."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de är tecken på Guds rättvisa dom, så att ni kan anses värdiga Guds rike, som ni nu lider för."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud är rättfärdig och ger tillbaka plåga åt dem som nu plågar er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ni som nu lider ska få vila ut tillsammans med oss när Herren Jesus kommer tillbaka från himlen och visar sig med sina mäktiga änglar,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "i flammande eld, för att straffa dem som inte vill veta av Gud och som inte lyssnar till evangeliet om vår Herre Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dessa människor ska straffas med evigt fördärv och skiljas från Herrens närvaro och hans makt och härlighet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "den dag han kommer för att förhärligas i sina heliga och hyllas bland alla som tror. Och ni har ju trott på vårt vittnesbörd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför ber vi alltid för er, att vår Gud ska anse er värdiga hans kallelse och med sin kraft genomföra allt det goda ni planerar och vill göra på grund av er tro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så blir Herren Jesus förhärligad i er och ni i honom, tack vare nåden från vår Gud och Herre Jesus Kristus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Händelser innan Jesus kommer tillbaka - När det gäller vår Herre Jesus Kristus återkomst och att vi ska samlas hos honom, ber vi er, syskon,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "att inte utan vidare tappa fattningen och låta er skrämmas, vare sig av någon ande eller något vi skulle ha sagt eller skrivit och som hävdar att Herrens dag redan är här."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt er inte luras, vad de än säger. Först måste nämligen ett avfall komma och en laglöshetens människa träda fram, undergångens son."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han är motståndaren, som ska trotsa allt som kallas gud och är heligt. Han ska ta plats i Guds tempel och påstå att han själv är Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kommer ni inte ihåg att jag berättade det när jag var hos er?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och ni vet vad det är som hindrar honom, så att han inte kan träda fram förrän det är dags för honom att komma."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Laglösheten verkar ju redan i hemlighet. Det enda som fattas är att han som är hindret röjs ur vägen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men sedan ska den Laglöse visa sig, han som Herren Jesus bara behöver andas på för att döda och förinta när han återvänder i sin härlighet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den Laglöses ankomst är ett Satans verk. Det ska ske med stor kraft och tecken och falska under,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och genom all slags orättfärdiga konster luras de som går förlorade. Dessa människor ville ju inte ta emot kärleken till sanningen som kunde ha räddat dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför låter Gud dem drabbas av en mäktig villfarelse, så att de tror på lögnen"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och blir dömda, alla dessa, som inte trodde på sanningen, utan njöt av orättfärdigheten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Håll fast vid sanningen - Men vi måste alltid tacka Gud för er, syskon som Herren Jesus älskar. Gud utvalde ju er redan från tidens början till att bli räddade genom att Anden helgar er och genom tron på sanningen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det var detta Gud kallade er till genom evangeliet som vi förkunnar, så att ni skulle få dela härligheten med vår Herre Jesus Kristus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stå därför fasta, syskon, och följ den undervisning ni har fått av oss, muntligen eller i våra brev."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Må vår Herre Jesus Kristus själv, och Gud, vår Fader, som älskar oss och i sin nåd har gett oss evig tröst och ett säkert hopp,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "uppmuntra era hjärtan och ge er kraft att alltid göra och säga det som är gott."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus vädjar om förbön - En sak till, syskon: Be för oss, så att budskapet om Herren snabbt når ut och att människor värderar det lika högt som ni gjorde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Be också att vi ska räddas från onda och fientliga människor, för det är inte alla som tror."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Herren är trogen. Han ska göra er starka och skydda er från den Onde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi litar i Herren på att ni både nu och i framtiden tillämpar allt som vi föreskriver."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Må Herren leda era hjärtan till Guds kärlek och Kristus uthållighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Varning för dem som lever ett oordnat liv - I Herren Jesus Kristus namn uppmanar vi er, syskon, att hålla er borta från de troende som lever ett oordnat liv och inte vill följa den undervisning vi har gett er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ni vet ju själva att ni bör leva på samma sätt som vi gjorde. Vi levde inget oordnat liv när vi var hos er,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "och vi levde aldrig på någon annans bekostnad, utan betalade allting själva. Vi kämpade och slet och arbetade dag och natt för att inte bli till någon börda för någon av er."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det hade inte varit fel av oss att be er om hjälp, men vi ville ge er ett exempel att följa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När vi var hos er gav vi er följande regel: ”Den som inte vill arbeta ska heller inte äta.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men nu har vi hört att det finns sådana bland er som lever ett oordnat liv. De arbetar inte utan sysslar med helt andra saker."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "På uppdrag av Herren Jesus Kristus befaller och förmanar vi därför dessa människor att arbeta i lugn och stillhet, så att de kan försörja sig själva."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och ni övriga, syskon, tröttna aldrig på att göra det som är rätt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om någon vägrar att lyda det vi säger i det här brevet, så bör ni uppmärksamma honom och hålla er borta från honom, så att han får skämmas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men behandla honom inte som en fiende, utan som en troende bror som behöver talas till rätta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Slutönskan - Må fridens Herre själv ge er sin frid, alltid och vad som än händer. Herren ska vara med er alla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Här skriver jag, Paulus, min hälsning, med egen hand. Så här signerar jag alla mina brev, så att de känns igen. Detta är min handstil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nåd från vår Herre Jesus Kristus åt er alla."
                }
            }
        }
    }
}