{
    "version": "NUB",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Judas, tjänare till Jesus Kristus och bror till Jakob. Till de kallade som är älskade av Gud, Fadern, och bevarade i Jesus Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allt rikare barmhärtighet, frid och kärlek åt er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud ska straffa dem som sprider falska läror - Mina älskade, jag har varit mycket ivrig att skriva till er om vår gemensamma räddning, men nu känner jag att mitt brev i stället måste bli en uppmaning till er att kämpa för den tro som en gång för alla har getts åt de heliga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Några människor har nämligen trängt sig in bland er, sådana som det redan för länge sedan skrivits om att de ska komma under domen. De är ogudaktiga och förvränger vår Guds nåd till ett omoraliskt liv och förnekar vår enda härskare och Herre, Jesus Kristus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Även om ni redan vet allt detta, vill jag ändå påminna er om att Herren räddade sitt folk ur Egypten men sedan dödade dem som inte trodde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och de änglar som inte bevarade sin höga ställning utan övergav sitt rätta hem, dem håller han fängslade med eviga bojor i mörker fram till domen på den stora dagen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så var det också med Sodom och Gomorra och städerna däromkring. De levde på samma sätt i sexuell omoral och ägnade sig åt perversion. De är varnande exempel och straffas i evig eld."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men på samma sätt förnedrar dessa drömmare sina egna kroppar, förkastar auktoriteter och hånar himmelska väsen,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "trots att inte ens ärkeängeln Mikael vågade anklaga djävulen eller håna honom när han kämpade med honom om Moses kropp. Han sa bara: ”Herren ska straffa dig.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men dessa hånar sådant som de inte känner till. Vad de instinktivt fattar, likt oförståndiga djur, det förstör de sig själva med."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ve dem! De följer Kains exempel. Och liksom Bileam tjänar de pengar på villfarelse. Men de ska gå under precis som Korach i sitt uppror."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dessa är skamfläckar vid era kärleksmåltider. De tillfredsställer bara sig själva och tar skamlöst för sig. De är moln utan regn och drivs undan av vinden. De är döda träd som inte bär frukt när hösten kommer, uppryckta med rötterna, dubbelt döda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De är havets vilda vågor som kastar upp sin skamliga smuts. De är stjärnor som har kommit ur sin bana och för vilka ett evigt och kompakt mörker är reserverat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Henok, som levde i den sjunde generationen efter Adam, profeterade om dessa: ”Se, Herren kommer tillsammans med sina tusentals heliga,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "för att döma alla människor och överbevisa var och en om alla ogudaktiga handlingar de har begått i deras ogudaktighet och om alla dristiga ord som ogudaktiga syndare har talat mot honom.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dessa gnäller och klagar och följer sina begär. De skryter vitt och brett om sig själva och smickrar samtidigt de människor som de själva kan ha nytta av."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Håll fast vid er tro på Jesus - Men ni, mina kära, kom ihåg vad vår Herre Jesus Kristus apostlar förutsade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De sa till er: ”I den sista tiden ska det komma hädare som drivs av sina gudlösa begär.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dessa orsakar splittring. De drivs av sina naturliga instinkter; de har inte Anden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men ni, mina kära, ska uppbygga varandra i er allra heligaste tro och be i den heliga Anden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Håll fast vid Guds kärlek, medan ni ser fram emot att vår Herre Jesus Kristus i sin barmhärtighet ska ge er evigt liv."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Visa medlidande mot dem som tvivlar,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "rädda dem, ryck dem ur elden. Men mot andra ska ni visa medlidande med fruktan, så att ni till och med hatar deras förorenade skjortor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Avslutande hyllning till Gud - Han som kan bevara er från fall och ställa er inför sin härlighet, fläckfria och jublande,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "han, som ensam är Gud och räddade oss genom vår Herre Jesus Kristus, honom tillhör härlighet och majestät, styrka och makt, före all tids början, nu och i all evighet. Amen."
                }
            }
        }
    }
}