{
    "version": "NUB",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Paulus, som är Guds tjänare och apostel åt Jesus Kristus, sänd att föra Guds utvalda till tro och kunskap om sanningen, som leder till gudsfruktan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och som ger hopp om evigt liv. Gud, som aldrig ljuger, lovade det ju för oändligt länge sedan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När tiden var inne uppenbarade han sitt ord genom den förkunnelse som anförtroddes åt mig i enlighet med en befallning från Gud, vår Frälsare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Till Titus, mitt äkta barn i vår gemensamma tro. Nåd och frid från Gud, Fadern och Kristus Jesus, vår Frälsare."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Titus uppdrag på Kreta - Jag lämnade dig kvar på Kreta för att du skulle avsluta det som ännu inte var gjort och utse ledare i varje stad enligt mina instruktioner."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De ska vara män som det inte finns något att anmärka på, trogna i sitt äktenskap, och deras barn ska vara troende och inte kunna anklagas för ett vilt liv och olydnad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som är församlingsledare har ansvar för Guds verk, och därför ska det inte finnas något att anmärka på hos honom. Han får inte verka överlägsen, inte ha ett häftigt humör, inte missbruka alkohol, inte vara våldsam eller ha begär efter pengar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han ska vara gästfri, älska att göra gott, vara självbehärskad och rättvis, helig och disciplinerad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han ska hålla sig till det pålitliga budskap och den lära han har fått undervisning om, så att han genom en sund undervisning kan uppmuntra andra och tillrättavisa motståndarna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det finns nämligen många, särskilt bland de omskurna, som inte vill att någon ska bestämma över dem. De kommer med tomt prat och försöker lura andra,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och detta måste stoppas. De har förstört hela familjer genom att sprida falska läror, och det för att de är ute efter är att tjäna pengar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En från deras eget folk, en av deras egna profeter, har sagt: ”Folket på Kreta ljuger ständigt. De är odjur, glupska och lata.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Detta vittnesbörd är sant. Ta därför itu med dem ordentligt, så att de får en sund tro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De måste sluta att lyssna till judiska myter och följa bud från människor som har vänt sig bort från sanningen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "För de rena är allting rent, men för de orena och de som inte tror är ingenting rent, utan både deras sinnen och samveten är orena."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De påstår att de känner Gud, men med sina handlingar förnekar de honom. De är avskyvärda och olydiga, och inget gott kan komma ifrån dem."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regler för församlingens liv - Men du ska tala om vad den sunda läran förutsätter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De äldre männen ska uppträda nyktert, värdigt, visa självbehärskning och vara sunda i tro, kärlek och tålamod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Också de äldre kvinnorna ska uppträda på ett värdigt sätt. De ska inte sprida skvaller och inte dricka för mycket vin, utan lära ut det som är gott."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De ska lära de yngre kvinnorna att älska sin man och sina barn,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "att vara självbehärskade, rena, att sköta sitt hem, vara goda och underordna sig sin man, så att ingen hånar Guds ord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På samma sätt ska du uppmana de unga männen att visa självbehärskning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Var också själv ett föredöme för dem genom att göra gott. Din undervisning ska vara uppriktig och seriös."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Håll dig till sunt tal, så att du inte kan kritiseras för något. Då måste dina motståndare skämmas, eftersom de inte hittar något ont att säga om oss."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uppmana slavarna att underordna sig sina herrar i allt, så att de lyder dem i allt utan att säga emot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De får inte stjäla något utan ska alltid vara goda och pålitliga, så att de på alla sätt gör Guds, vår Frälsares, lära attraktiv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Guds nåd har uppenbarats till räddning för alla människor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den lär oss att säga nej till ett gudlöst liv och till de begär som världen lockar med, och att leva anständigt, rättfärdigt och gudfruktigt i den här tidsåldern,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "medan vi ser fram emot det lyckliga hoppet, att vår stora Gud och Frälsare, Jesus Kristus, ska komma i sin härlighet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han offrade sig själv för oss för att köpa oss fria från all laglöshet och rena åt sig ett eget folk, ett folk som strävar efter att göra det som är gott."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "På detta sätt ska du tala, uppmuntra och tillrättavisa med stor auktoritet. Låt ingen se ner på dig."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Att göra det rätta - Påminn dem om att de ska underordna sig och lyda makthavare och myndigheter, och att de alltid ska vara beredda att göra det som är gott."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De får inte förolämpa någon utan ska vara fredliga och visa hänsyn och ödmjukhet mot alla människor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi saknade ju alla en gång förstånd, var olydiga och hade gått vilse. Vi var slavar under olika begär och impulser, fyllda av ondska och avundsjuka. Vi var avskyvärda, och vi hatade varandra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men när Guds, vår Frälsares, godhet och kärlek till oss människor uppenbarades,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "räddade han oss, inte för att vi handlade rättfärdigt, utan därför att han är barmhärtig. Det gjorde han genom den nya födelsens bad och förnyelsen genom den heliga Anden,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som han rikligen lät flöda över oss genom Jesus Kristus, vår Frälsare,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "för att vi genom hans nåd skulle bli rättfärdiga och få ärva evigt liv, det som är vårt hopp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta budskap är tillförlitligt. Jag vill att du ska understryka detta, så att de som tror på Gud alltid strävar efter att göra det som är gott. Denna undervisning är bra och nyttig för alla människor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Undvik diskussioner - Undvik att bli indragen i dumma diskussioner om släktlistor och i strider och gräl om lagen. Dessa diskussioner är skadliga och leder ingenstans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som orsakar splittring ska varnas en gång, eller två om det behövs. Men därefter ska du inte ha med honom att göra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Du vet ju då att han har irrat sig bort och är en syndare som redan har dömt sig själv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Slutord och hälsningar - Jag skickar antingen Artemas eller Tychikos till dig. Försök sedan att möta mig i Nikopolis, för jag har tänkt stanna där över vintern."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se till att advokaten Zenas och Apollos får allt de behöver inför sin resa, så att inget fattas i deras utrustning."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De våra måste lära sig att ständigt göra gott när de ser ett behov, annars blir de fruktlösa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alla som är här hos mig hälsar till dig. Hälsa alla våra troende vänner från oss. Nåd åt er alla."
                }
            }
        }
    }
}