{
    "version": "RVR1960",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abisag sirve a David -Cuando el rey David era viejo y avanzado en días, le cubrían de ropas, pero no se calentaba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le dijeron, por tanto, sus siervos: Busquen para mi señor el rey una joven virgen, para que esté delante del rey y lo abrigue, y duerma a su lado, y entrará en calor mi señor el rey."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y buscaron una joven hermosa por toda la tierra de Israel, y hallaron a Abisag sunamita, y la trajeron al rey."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y la joven era hermosa; y ella abrigaba al rey, y le servía; pero el rey nunca la conoció."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adonías usurpa el trono -Entonces Adonías hijo de Haguit se rebeló, diciendo: Yo reinaré. Y se hizo de carros y de gente de a caballo, y de cincuenta hombres que corriesen delante de él."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y su padre nunca le había entristecido en todos sus días con decirle: ¿Por qué haces así? Además, este era de muy hermoso parecer; y había nacido después de Absalón."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y se había puesto de acuerdo con Joab hijo de Sarvia y con el sacerdote Abiatar, los cuales ayudaban a Adonías."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero el sacerdote Sadoc, y Benaía hijo de Joiada, el profeta Natán, Simei, Rei y todos los grandes de David, no seguían a Adonías."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y matando Adonías ovejas y vacas y animales gordos junto a la peña de Zohelet, la cual está cerca de la fuente de Rogel, convidó a todos sus hermanos los hijos del rey, y a todos los varones de Judá, siervos del rey;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero no convidó al profeta Natán, ni a Benaía, ni a los grandes, ni a Salomón su hermano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces habló Natán a Betsabé madre de Salomón, diciendo: ¿No has oído que reina Adonías hijo de Haguit, sin saberlo David nuestro señor?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ven pues, ahora, y toma mi consejo, para que conserves tu vida, y la de tu hijo Salomón."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ve y entra al rey David, y dile: Rey señor mío, ¿no juraste a tu sierva, diciendo: Salomón tu hijo reinará después de mí, y él se sentará en mi trono? ¿Por qué, pues, reina Adonías?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y estando tú aún hablando con el rey, yo entraré tras ti y reafirmaré tus razones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces Betsabé entró a la cámara del rey; y el rey era muy viejo, y Abisag sunamita le servía."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Betsabé se inclinó, e hizo reverencia al rey. Y el rey dijo: ¿Qué tienes?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y ella le respondió: Señor mío, tú juraste a tu sierva por Jehová tu Dios, diciendo: Salomón tu hijo reinará después de mí, y él se sentará en mi trono."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y he aquí ahora Adonías reina, y tú, mi señor rey, hasta ahora no lo sabes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ha matado bueyes, y animales gordos, y muchas ovejas, y ha convidado a todos los hijos del rey, al sacerdote Abiatar, y a Joab general del ejército; mas a Salomón tu siervo no ha convidado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entre tanto, rey señor mío, los ojos de todo Israel están puestos en ti, para que les declares quién se ha de sentar en el trono de mi señor el rey después de él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De otra manera sucederá que cuando mi señor el rey duerma con sus padres, yo y mi hijo Salomón seremos tenidos por culpables."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mientras aún hablaba ella con el rey, he aquí vino el profeta Natán."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y dieron aviso al rey, diciendo: He aquí el profeta Natán; el cual, cuando entró al rey, se postró delante del rey inclinando su rostro a tierra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y dijo Natán: Rey señor mío, ¿has dicho tú: Adonías reinará después de mí, y él se sentará en mi trono?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque hoy ha descendido, y ha matado bueyes y animales gordos y muchas ovejas, y ha convidado a todos los hijos del rey, y a los capitanes del ejército, y también al sacerdote Abiatar; y he aquí, están comiendo y bebiendo delante de él, y han dicho: ¡Viva el rey Adonías!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero ni a mí tu siervo, ni al sacerdote Sadoc, ni a Benaía hijo de Joiada, ni a Salomón tu siervo, ha convidado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Es este negocio ordenado por mi señor el rey, sin haber declarado a tus siervos quién se había de sentar en el trono de mi señor el rey después de él?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "David proclama rey a Salomón -Entonces el rey David respondió y dijo: Llamadme a Betsabé. Y ella entró a la presencia del rey, y se puso delante del rey."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y el rey juró diciendo: Vive Jehová, que ha redimido mi alma de toda angustia,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "que como yo te he jurado por Jehová Dios de Israel, diciendo: Tu hijo Salomón reinará después de mí, y él se sentará en mi trono en lugar mío; que así lo haré hoy."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces Betsabé se inclinó ante el rey, con su rostro a tierra, y haciendo reverencia al rey, dijo: Viva mi señor el rey David para siempre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y el rey David dijo: Llamadme al sacerdote Sadoc, al profeta Natán, y a Benaía hijo de Joiada. Y ellos entraron a la presencia del rey."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y el rey les dijo: Tomad con vosotros los siervos de vuestro señor, y montad a Salomón mi hijo en mi mula, y llevadlo a Gihón;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "y allí lo ungirán el sacerdote Sadoc y el profeta Natán como rey sobre Israel, y tocaréis trompeta, diciendo: ¡Viva el rey Salomón!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Después iréis vosotros detrás de él, y vendrá y se sentará en mi trono, y él reinará por mí; porque a él he escogido para que sea príncipe sobre Israel y sobre Judá."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Entonces Benaía hijo de Joiada respondió al rey y dijo: Amén. Así lo diga Jehová, Dios de mi señor el rey."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De la manera que Jehová ha estado con mi señor el rey, así esté con Salomón, y haga mayor su trono que el trono de mi señor el rey David."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y descendieron el sacerdote Sadoc, el profeta Natán, Benaía hijo de Joiada, y los cereteos y los peleteos, y montaron a Salomón en la mula del rey David, y lo llevaron a Gihón."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y tomando el sacerdote Sadoc el cuerno del aceite del tabernáculo, ungió a Salomón; y tocaron trompeta, y dijo todo el pueblo: ¡Viva el rey Salomón!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Después subió todo el pueblo en pos de él, y cantaba la gente con flautas, y hacían grandes alegrías, que parecía que la tierra se hundía con el clamor de ellos."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y lo oyó Adonías, y todos los convidados que con él estaban, cuando ya habían acabado de comer. Y oyendo Joab el sonido de la trompeta, dijo: ¿Por qué se alborota la ciudad con estruendo?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mientras él aún hablaba, he aquí vino Jonatán hijo del sacerdote Abiatar, al cual dijo Adonías: Entra, porque tú eres hombre valiente, y traerás buenas nuevas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jonatán respondió y dijo a Adonías: Ciertamente nuestro señor el rey David ha hecho rey a Salomón;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "y el rey ha enviado con él al sacerdote Sadoc y al profeta Natán, y a Benaía hijo de Joiada, y también a los cereteos y a los peleteos, los cuales le montaron en la mula del rey;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "y el sacerdote Sadoc y el profeta Natán lo han ungido por rey en Gihón, y de allí han subido con alegrías, y la ciudad está llena de estruendo. Este es el alboroto que habéis oído."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "También Salomón se ha sentado en el trono del reino,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "y aun los siervos del rey han venido a bendecir a nuestro señor el rey David, diciendo: Dios haga bueno el nombre de Salomón más que tu nombre, y haga mayor su trono que el tuyo. Y el rey adoró en la cama."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Además el rey ha dicho así: Bendito sea Jehová Dios de Israel, que ha dado hoy quien se siente en mi trono, viéndolo mis ojos."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ellos entonces se estremecieron, y se levantaron todos los convidados que estaban con Adonías, y se fue cada uno por su camino."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Mas Adonías, temiendo de la presencia de Salomón, se levantó y se fue, y se asió de los cuernos del altar."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y se lo hicieron saber a Salomón, diciendo: He aquí que Adonías tiene miedo del rey Salomón, pues se ha asido de los cuernos del altar, diciendo: Júreme hoy el rey Salomón que no matará a espada a su siervo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Y Salomón dijo: Si él fuere hombre de bien, ni uno de sus cabellos caerá en tierra; mas si se hallare mal en él, morirá."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y envió el rey Salomón, y lo trajeron del altar; y él vino, y se inclinó ante el rey Salomón. Y Salomón le dijo: Vete a tu casa."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mandato de David a Salomón -Llegaron los días en que David había de morir, y ordenó a Salomón su hijo, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo sigo el camino de todos en la tierra; esfuérzate, y sé hombre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Guarda los preceptos de Jehová tu Dios, andando en sus caminos, y observando sus estatutos y mandamientos, sus decretos y sus testimonios, de la manera que está escrito en la ley de Moisés, para que prosperes en todo lo que hagas y en todo aquello que emprendas;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que confirme Jehová la palabra que me habló, diciendo: Si tus hijos guardaren mi camino, andando delante de mí con verdad, de todo su corazón y de toda su alma, jamás, dice, faltará a ti varón en el trono de Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ya sabes tú lo que me ha hecho Joab hijo de Sarvia, lo que hizo a dos generales del ejército de Israel, a Abner hijo de Ner y a Amasa hijo de Jeter, a los cuales él mató, derramando en tiempo de paz la sangre de guerra, y poniendo sangre de guerra en el talabarte que tenía sobre sus lomos, y en los zapatos que tenía en sus pies."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tú, pues, harás conforme a tu sabiduría; no dejarás descender sus canas al Seol en paz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas a los hijos de Barzilai galaadita harás misericordia, que sean de los convidados a tu mesa; porque ellos vinieron de esta manera a mí, cuando iba huyendo de Absalón tu hermano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También tienes contigo a Simei hijo de Gera, hijo de Benjamín, de Bahurim, el cual me maldijo con una maldición fuerte el día que yo iba a Mahanaim. Mas él mismo descendió a recibirme al Jordán, y yo le juré por Jehová diciendo: Yo no te mataré a espada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ahora no lo absolverás; pues hombre sabio eres, y sabes cómo debes hacer con él; y harás descender sus canas con sangre al Seol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muerte de David -(1 Cr. 29.26-30) -Y durmió David con sus padres, y fue sepultado en su ciudad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Los días que reinó David sobre Israel fueron cuarenta años; siete años reinó en Hebrón, y treinta y tres años reinó en Jerusalén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y se sentó Salomón en el trono de David su padre, y su reino fue firme en gran manera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomón afirma su reino -Entonces Adonías hijo de Haguit vino a Betsabé madre de Salomón; y ella le dijo: ¿Es tu venida de paz? Él respondió: Sí, de paz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En seguida dijo: Una palabra tengo que decirte. Y ella dijo: Di."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Él dijo: Tú sabes que el reino era mío, y que todo Israel había puesto en mí su rostro para que yo reinara; mas el reino fue traspasado, y vino a ser de mi hermano, porque por Jehová era suyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ahora yo te hago una petición; no me la niegues. Y ella le dijo: Habla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Él entonces dijo: Yo te ruego que hables al rey Salomón (porque él no te lo negará), para que me dé a Abisag sunamita por mujer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Betsabé dijo: Bien; yo hablaré por ti al rey."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vino Betsabé al rey Salomón para hablarle por Adonías. Y el rey se levantó a recibirla, y se inclinó ante ella, y volvió a sentarse en su trono, e hizo traer una silla para su madre, la cual se sentó a su diestra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y ella dijo: Una pequeña petición pretendo de ti; no me la niegues. Y el rey le dijo: Pide, madre mía, que yo no te la negaré."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y ella dijo: Dése Abisag sunamita por mujer a tu hermano Adonías."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El rey Salomón respondió y dijo a su madre: ¿Por qué pides a Abisag sunamita para Adonías? Demanda también para él el reino; porque él es mi hermano mayor, y ya tiene también al sacerdote Abiatar, y a Joab hijo de Sarvia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y el rey Salomón juró por Jehová, diciendo: Así me haga Dios y aun me añada, que contra su vida ha hablado Adonías estas palabras."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ahora, pues, vive Jehová, quien me ha confirmado y me ha puesto sobre el trono de David mi padre, y quien me ha hecho casa, como me había dicho, que Adonías morirá hoy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces el rey Salomón envió por mano de Benaía hijo de Joiada, el cual arremetió contra él, y murió."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y el rey dijo al sacerdote Abiatar: Vete a Anatot, a tus heredades, pues eres digno de muerte; pero no te mataré hoy, por cuanto has llevado el arca de Jehová el Señor delante de David mi padre, y además has sido afligido en todas las cosas en que fue afligido mi padre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Así echó Salomón a Abiatar del sacerdocio de Jehová, para que se cumpliese la palabra de Jehová que había dicho sobre la casa de Elí en Silo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y vino la noticia a Joab; porque también Joab se había adherido a Adonías, si bien no se había adherido a Absalón. Y huyó Joab al tabernáculo de Jehová, y se asió de los cuernos del altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y se le hizo saber a Salomón que Joab había huido al tabernáculo de Jehová, y que estaba junto al altar. Entonces envió Salomón a Benaía hijo de Joiada, diciendo: Ve, y arremete contra él."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y entró Benaía al tabernáculo de Jehová, y le dijo: El rey ha dicho que salgas. Y él dijo: No, sino que aquí moriré. Y Benaía volvió con esta respuesta al rey, diciendo: Así dijo Joab, y así me respondió."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y el rey le dijo: Haz como él ha dicho; mátale y entiérrale, y quita de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Jehová hará volver su sangre sobre su cabeza; porque él ha dado muerte a dos varones más justos y mejores que él, a los cuales mató a espada sin que mi padre David supiese nada: a Abner hijo de Ner, general del ejército de Israel, y a Amasa hijo de Jeter, general del ejército de Judá."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La sangre, pues, de ellos recaerá sobre la cabeza de Joab, y sobre la cabeza de su descendencia para siempre; mas sobre David y sobre su descendencia, y sobre su casa y sobre su trono, habrá perpetuamente paz de parte de Jehová."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces Benaía hijo de Joiada subió y arremetió contra él, y lo mató; y fue sepultado en su casa en el desierto."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y el rey puso en su lugar a Benaía hijo de Joiada sobre el ejército, y a Sadoc puso el rey por sacerdote en lugar de Abiatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Después envió el rey e hizo venir a Simei, y le dijo: Edifícate una casa en Jerusalén y mora ahí, y no salgas de allí a una parte ni a otra;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "porque sabe de cierto que el día que salieres y pasares el torrente de Cedrón, sin duda morirás, y tu sangre será sobre tu cabeza."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y Simei dijo al rey: La palabra es buena; como el rey mi señor ha dicho, así lo hará tu siervo. Y habitó Simei en Jerusalén muchos días."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero pasados tres años, aconteció que dos siervos de Simei huyeron a Aquis hijo de Maaca, rey de Gat. Y dieron aviso a Simei, diciendo: He aquí que tus siervos están en Gat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces Simei se levantó y ensilló su asno y fue a Aquis en Gat, para buscar a sus siervos. Fue, pues, Simei, y trajo sus siervos de Gat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Luego fue dicho a Salomón que Simei había ido de Jerusalén hasta Gat, y que había vuelto."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Entonces el rey envió e hizo venir a Simei, y le dijo: ¿No te hice jurar yo por Jehová, y te protesté diciendo: El día que salieres y fueres acá o allá, sabe de cierto que morirás? Y tú me dijiste: La palabra es buena, yo la obedezco."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "¿Por qué, pues, no guardaste el juramento de Jehová, y el mandamiento que yo te impuse?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dijo además el rey a Simei: Tú sabes todo el mal, el cual tu corazón bien sabe, que cometiste contra mi padre David; Jehová, pues, ha hecho volver el mal sobre tu cabeza."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y el rey Salomón será bendito, y el trono de David será firme perpetuamente delante de Jehová."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Entonces el rey mandó a Benaía hijo de Joiada, el cual salió y lo hirió, y murió.Y el reino fue confirmado en la mano de Salomón."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón se casa con la hija de Faraón -Salomón hizo parentesco con Faraón rey de Egipto, pues tomó la hija de Faraón, y la trajo a la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalén alrededor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hasta entonces el pueblo sacrificaba en los lugares altos; porque no había casa edificada al nombre de Jehová hasta aquellos tiempos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomón pide sabiduría -(2 Cr. 1.1-13) -Mas Salomón amó a Jehová, andando en los estatutos de su padre David; solamente sacrificaba y quemaba incienso en los lugares altos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E iba el rey a Gabaón, porque aquel era el lugar alto principal, y sacrificaba allí; mil holocaustos sacrificaba Salomón sobre aquel altar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y se le apareció Jehová a Salomón en Gabaón una noche en sueños, y le dijo Dios: Pide lo que quieras que yo te dé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Salomón dijo: Tú hiciste gran misericordia a tu siervo David mi padre, porque él anduvo delante de ti en verdad, en justicia, y con rectitud de corazón para contigo; y tú le has reservado esta tu gran misericordia, en que le diste hijo que se sentase en su trono, como sucede en este día."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora pues, Jehová Dios mío, tú me has puesto a mí tu siervo por rey en lugar de David mi padre; y yo soy joven, y no sé cómo entrar ni salir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y tu siervo está en medio de tu pueblo al cual tú escogiste; un pueblo grande, que no se puede contar ni numerar por su multitud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da, pues, a tu siervo corazón entendido para juzgar a tu pueblo, y para discernir entre lo bueno y lo malo; porque ¿quién podrá gobernar este tu pueblo tan grande?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y agradó delante del Señor que Salomón pidiese esto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y le dijo Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, sino que demandaste para ti inteligencia para oír juicio,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "he aquí lo he hecho conforme a tus palabras; he aquí que te he dado corazón sabio y entendido, tanto que no ha habido antes de ti otro como tú, ni después de ti se levantará otro como tú."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y aun también te he dado las cosas que no pediste, riquezas y gloria, de tal manera que entre los reyes ninguno haya como tú en todos tus días."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como anduvo David tu padre, yo alargaré tus días."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando Salomón despertó, vio que era sueño; y vino a Jerusalén, y se presentó delante del arca del pacto de Jehová, y sacrificó holocaustos y ofreció sacrificios de paz, e hizo también banquete a todos sus siervos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sabiduría y prosperidad de Salomón -En aquel tiempo vinieron al rey dos mujeres rameras, y se presentaron delante de él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dijo una de ellas: ¡Ah, señor mío! Yo y esta mujer morábamos en una misma casa, y yo di a luz estando con ella en la casa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aconteció al tercer día después de dar yo a luz, que esta dio a luz también, y morábamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y una noche el hijo de esta mujer murió, porque ella se acostó sobre él."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y se levantó a medianoche y tomó a mi hijo de junto a mí, estando yo tu sierva durmiendo, y lo puso a su lado, y puso al lado mío su hijo muerto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y cuando yo me levanté de madrugada para dar el pecho a mi hijo, he aquí que estaba muerto; pero lo observé por la mañana, y vi que no era mi hijo, el que yo había dado a luz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces la otra mujer dijo: No; mi hijo es el que vive, y tu hijo es el muerto. Y la otra volvió a decir: No; tu hijo es el muerto, y mi hijo es el que vive. Así hablaban delante del rey."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El rey entonces dijo: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto; y la otra dice: No, mas el tuyo es el muerto, y mi hijo es el que vive."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y dijo el rey: Traedme una espada. Y trajeron al rey una espada."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En seguida el rey dijo: Partid por medio al niño vivo, y dad la mitad a la una, y la otra mitad a la otra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces la mujer de quien era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ¡Ah, señor mío! dad a esta el niño vivo, y no lo matéis. Mas la otra dijo: Ni a mí ni a ti; partidlo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces el rey respondió y dijo: Dad a aquella el hijo vivo, y no lo matéis; ella es su madre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y todo Israel oyó aquel juicio que había dado el rey; y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinó, pues, el rey Salomón sobre todo Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y estos fueron los jefes que tuvo: Azarías hijo del sacerdote Sadoc;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elihoref y Ahías, hijos de Sisa, secretarios; Josafat hijo de Ahilud, canciller;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benaía hijo de Joiada sobre el ejército; Sadoc y Abiatar, los sacerdotes;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Azarías hijo de Natán, sobre los gobernadores; Zabud hijo de Natán, ministro principal y amigo del rey;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahisar, mayordomo; y Adoniram hijo de Abda, sobre el tributo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey y a su casa. Cada uno de ellos estaba obligado a abastecerlo por un mes en el año."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y estos son los nombres de ellos: el hijo de Hur en el monte de Efraín;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "el hijo de Decar en Macaz, en Saalbim, en Bet-semes, en Elón y en Bet-hanán;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "el hijo de Hesed en Arubot; este tenía también a Soco y toda la tierra de Hefer;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "el hijo de Abinadab en todos los territorios de Dor; este tenía por mujer a Tafat hija de Salomón;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baana hijo de Ahilud en Taanac y Meguido, en toda Bet-seán, que está cerca de Saretán, más abajo de Jezreel, desde Bet-seán hasta Abel-mehola, y hasta el otro lado de Jocmeam;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "el hijo de Geber en Ramot de Galaad; este tenía también las ciudades de Jair hijo de Manasés, las cuales estaban en Galaad; tenía también la provincia de Argob que estaba en Basán, sesenta grandes ciudades con muro y cerraduras de bronce;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahinadab hijo de Iddo en Mahanaim;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahimaas en Neftalí; este tomó también por mujer a Basemat hija de Salomón."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baana hijo de Husai, en Aser y en Alot;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Josafat hijo de Parúa, en Isacar;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Simei hijo de Ela, en Benjamín;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehón rey de los amorreos y de Og rey de Basán; este era el único gobernador en aquella tierra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Judá e Israel eran muchos, como la arena que está junto al mar en multitud, comiendo, bebiendo y alegrándose."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y Salomón señoreaba sobre todos los reinos desde el Éufrates hasta la tierra de los filisteos y el límite con Egipto; y traían presentes, y sirvieron a Salomón todos los días que vivió."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y la provisión de Salomón para cada día era de treinta coros de flor de harina, sesenta coros de harina,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "diez bueyes gordos, veinte bueyes de pasto y cien ovejas; sin los ciervos, gacelas, corzos y aves gordas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque él señoreaba en toda la región al oeste del Éufrates, desde Tifsa hasta Gaza, sobre todos los reyes al oeste del Éufrates; y tuvo paz por todos lados alrededor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Judá e Israel vivían seguros, cada uno debajo de su parra y debajo de su higuera, desde Dan hasta Beerseba, todos los días de Salomón."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Además de esto, Salomón tenía cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y estos gobernadores mantenían al rey Salomón, y a todos los que a la mesa del rey Salomón venían, cada uno un mes, y hacían que nada faltase."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hacían también traer cebada y paja para los caballos y para las bestias de carga, al lugar donde él estaba, cada uno conforme al turno que tenía."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y Dios dio a Salomón sabiduría y prudencia muy grandes, y anchura de corazón como la arena que está a la orilla del mar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Era mayor la sabiduría de Salomón que la de todos los orientales, y que toda la sabiduría de los egipcios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aun fue más sabio que todos los hombres, más que Etán ezraíta, y que Hemán, Calcol y Darda, hijos de Mahol; y fue conocido entre todas las naciones de alrededor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y compuso tres mil proverbios, y sus cantares fueron mil cinco."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "También disertó sobre los árboles, desde el cedro del Líbano hasta el hisopo que nace en la pared. Asimismo disertó sobre los animales, sobre las aves, sobre los reptiles y sobre los peces."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y para oír la sabiduría de Salomón venían de todos los pueblos y de todos los reyes de la tierra, adonde había llegado la fama de su sabiduría."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pacto de Salomón con Hiram -(2 Cr. 2.1-18) -Hiram rey de Tiro envió también sus siervos a Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre; porque Hiram siempre había amado a David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Salomón envió a decir a Hiram:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tú sabes que mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le rodearon, hasta que Jehová puso sus enemigos bajo las plantas de sus pies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ahora Jehová mi Dios me ha dado paz por todas partes; pues ni hay adversarios, ni mal que temer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo, por tanto, he determinado ahora edificar casa al nombre de Jehová mi Dios, según lo que Jehová habló a David mi padre, diciendo: Tu hijo, a quien yo pondré en lugar tuyo en tu trono, él edificará casa a mi nombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Manda, pues, ahora, que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres; porque tú sabes bien que ninguno hay entre nosotros que sepa labrar madera como los sidonios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando Hiram oyó las palabras de Salomón, se alegró en gran manera, y dijo: Bendito sea hoy Jehová, que dio hijo sabio a David sobre este pueblo tan grande."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y envió Hiram a decir a Salomón: He oído lo que me mandaste a decir; yo haré todo lo que te plazca acerca de la madera de cedro y la madera de ciprés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mis siervos la llevarán desde el Líbano al mar, y la enviaré en balsas por mar hasta el lugar que tú me señales, y allí se desatará, y tú la tomarás; y tú cumplirás mi deseo al dar de comer a mi familia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dio, pues, Hiram a Salomón madera de cedro y madera de ciprés, toda la que quiso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite puro; esto daba Salomón a Hiram cada año."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jehová, pues, dio a Salomón sabiduría como le había dicho; y hubo paz entre Hiram y Salomón, e hicieron pacto entre ambos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y el rey Salomón decretó leva en todo Israel, y la leva fue de treinta mil hombres,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "los cuales enviaba al Líbano de diez mil en diez mil, cada mes por turno, viniendo así a estar un mes en el Líbano, y dos meses en sus casas; y Adoniram estaba encargado de aquella leva."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sin los principales oficiales de Salomón que estaban sobre la obra, tres mil trescientos, los cuales tenían a cargo el pueblo que hacía la obra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y mandó el rey que trajesen piedras grandes, piedras costosas, para los cimientos de la casa, y piedras labradas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y los albañiles de Salomón y los de Hiram, y los hombres de Gebal, cortaron y prepararon la madera y la cantería para labrar la casa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón edifica el templo -(2 Cr. 3.1-14) -En el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Zif, que es el mes segundo, comenzó él a edificar la casa de Jehová."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La casa que el rey Salomón edificó a Jehová tenía sesenta codos de largo y veinte de ancho, y treinta codos de alto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y el pórtico delante del templo de la casa tenía veinte codos de largo a lo ancho de la casa, y el ancho delante de la casa era de diez codos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E hizo a la casa ventanas anchas por dentro y estrechas por fuera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa alrededor del templo y del lugar santísimo; e hizo cámaras laterales alrededor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El aposento de abajo era de cinco codos de ancho, el de en medio de seis codos de ancho, y el tercero de siete codos de ancho; porque por fuera había hecho disminuciones a la casa alrededor, para no empotrar las vigas en las paredes de la casa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y cuando se edificó la casa, la fabricaron de piedras que traían ya acabadas, de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningún otro instrumento de hierro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La puerta del aposento de en medio estaba al lado derecho de la casa; y se subía por una escalera de caracol al de en medio, y del aposento de en medio al tercero."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Labró, pues, la casa, y la terminó; y la cubrió con artesonados de cedro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Edificó asimismo el aposento alrededor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y vino palabra de Jehová a Salomón, diciendo:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Con relación a esta casa que tú edificas, si anduvieres en mis estatutos e hicieres mis decretos, y guardares todos mis mandamientos andando en ellos, yo cumpliré contigo mi palabra que hablé a David tu padre;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y habitaré en ella en medio de los hijos de Israel, y no dejaré a mi pueblo Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así, pues, Salomón labró la casa y la terminó."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y cubrió las paredes de la casa con tablas de cedro, revistiéndola de madera por dentro, desde el suelo de la casa hasta las vigas de la techumbre; cubrió también el pavimento con madera de ciprés."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asimismo hizo al final de la casa un edificio de veinte codos, de tablas de cedro desde el suelo hasta lo más alto; así hizo en la casa un aposento que es el lugar santísimo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La casa, esto es, el templo de adelante, tenía cuarenta codos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y la casa estaba cubierta de cedro por dentro, y tenía entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y adornó el lugar santísimo por dentro en medio de la casa, para poner allí el arca del pacto de Jehová."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El lugar santísimo estaba en la parte de adentro, el cual tenía veinte codos de largo, veinte de ancho, y veinte de altura; y lo cubrió de oro purísimo; asimismo cubrió de oro el altar de cedro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De manera que Salomón cubrió de oro puro la casa por dentro, y cerró la entrada del santuario con cadenas de oro, y lo cubrió de oro."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cubrió, pues, de oro toda la casa de arriba abajo, y asimismo cubrió de oro todo el altar que estaba frente al lugar santísimo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hizo también en el lugar santísimo dos querubines de madera de olivo, cada uno de diez codos de altura."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Una ala del querubín tenía cinco codos, y la otra ala del querubín otros cinco codos; así que había diez codos desde la punta de una ala hasta la punta de la otra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un mismo tamaño y de una misma hechura."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La altura del uno era de diez codos, y asimismo la del otro."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Puso estos querubines dentro de la casa en el lugar santísimo, los cuales extendían sus alas, de modo que el ala de uno tocaba una pared, y el ala del otro tocaba la otra pared, y las otras dos alas se tocaban la una a la otra en medio de la casa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y cubrió de oro los querubines."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y esculpió todas las paredes de la casa alrededor de diversas figuras, de querubines, de palmeras y de botones de flores, por dentro y por fuera."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y cubrió de oro el piso de la casa, por dentro y por fuera."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A la entrada del santuario hizo puertas de madera de olivo; y el umbral y los postes eran de cinco esquinas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Las dos puertas eran de madera de olivo; y talló en ellas figuras de querubines, de palmeras y de botones de flores, y las cubrió de oro; cubrió también de oro los querubines y las palmeras."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Igualmente hizo a la puerta del templo postes cuadrados de madera de olivo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero las dos puertas eran de madera de ciprés; y las dos hojas de una puerta giraban, y las otras dos hojas de la otra puerta también giraban."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y talló en ellas querubines y palmeras y botones de flores, y las cubrió de oro ajustado a las talladuras."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y edificó el atrio interior de tres hileras de piedras labradas, y de una hilera de vigas de cedro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En el cuarto año, en el mes de Zif, se echaron los cimientos de la casa de Jehová."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y en el undécimo año, en el mes de Bul, que es el mes octavo, fue acabada la casa con todas sus dependencias, y con todo lo necesario. La edificó, pues, en siete años."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otros edificios de Salomón -Después edificó Salomón su propia casa en trece años, y la terminó toda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Asimismo edificó la casa del bosque del Líbano, la cual tenía cien codos de longitud, cincuenta codos de anchura y treinta codos de altura, sobre cuatro hileras de columnas de cedro, con vigas de cedro sobre las columnas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y estaba cubierta de tablas de cedro arriba sobre las vigas, que se apoyaban en cuarenta y cinco columnas; cada hilera tenía quince columnas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y había tres hileras de ventanas, una ventana contra la otra en tres hileras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Todas las puertas y los postes eran cuadrados; y unas ventanas estaban frente a las otras en tres hileras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También hizo un pórtico de columnas, que tenía cincuenta codos de largo y treinta codos de ancho; y este pórtico estaba delante de las primeras, con sus columnas y maderos correspondientes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hizo asimismo el pórtico del trono en que había de juzgar, el pórtico del juicio, y lo cubrió de cedro del suelo al techo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y la casa en que él moraba, en otro atrio dentro del pórtico, era de obra semejante a esta. Edificó también Salomón para la hija de Faraón, que había tomado por mujer, una casa de hechura semejante a la del pórtico."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todas aquellas obras fueron de piedras costosas, cortadas y ajustadas con sierras según las medidas, así por dentro como por fuera, desde el cimiento hasta los remates, y asimismo por fuera hasta el gran atrio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El cimiento era de piedras costosas, piedras grandes, piedras de diez codos y piedras de ocho codos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De allí hacia arriba eran también piedras costosas, labradas conforme a sus medidas, y madera de cedro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y en el gran atrio alrededor había tres hileras de piedras labradas, y una hilera de vigas de cedro; y así también el atrio interior de la casa de Jehová, y el atrio de la casa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salomón emplea a Hiram, de Tiro -(2 Cr. 2.13-14; 3.15-17) -Y envió el rey Salomón, e hizo venir de Tiro a Hiram,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hijo de una viuda de la tribu de Neftalí. Su padre, que trabajaba en bronce, era de Tiro; e Hiram era lleno de sabiduría, inteligencia y ciencia en toda obra de bronce. Este, pues, vino al rey Salomón, e hizo toda su obra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y vació dos columnas de bronce; la altura de cada una era de dieciocho codos, y rodeaba a una y otra un hilo de doce codos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hizo también dos capiteles de fundición de bronce, para que fuesen puestos sobre las cabezas de las columnas; la altura de un capitel era de cinco codos, y la del otro capitel también de cinco codos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Había trenzas a manera de red, y unos cordones a manera de cadenas, para los capiteles que se habían de poner sobre las cabezas de las columnas; siete para cada capitel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hizo también dos hileras de granadas alrededor de la red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas; y de la misma forma hizo en el otro capitel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los capiteles que estaban sobre las columnas en el pórtico, tenían forma de lirios, y eran de cuatro codos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tenían también los capiteles de las dos columnas, doscientas granadas en dos hileras alrededor en cada capitel, encima de su globo, el cual estaba rodeado por la red."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Estas columnas erigió en el pórtico del templo; y cuando hubo alzado la columna del lado derecho, le puso por nombre Jaquín, y alzando la columna del lado izquierdo, llamó su nombre Boaz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y puso en las cabezas de las columnas tallado en forma de lirios, y así se acabó la obra de las columnas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mobiliario del templo -(2 Cr. 4.1—5.1) -Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente redondo; su altura era de cinco codos, y lo ceñía alrededor un cordón de treinta codos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como calabazas, diez en cada codo, que ceñían el mar alrededor en dos filas, las cuales habían sido fundidas cuando el mar fue fundido."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente; sobre estos se apoyaba el mar, y las ancas de ellos estaban hacia la parte de adentro."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El grueso del mar era de un palmo menor, y el borde era labrado como el borde de un cáliz o de flor de lis; y cabían en él dos mil batos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hizo también diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La obra de las basas era esta: tenían unos tableros, los cuales estaban entre molduras;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y sobre aquellos tableros que estaban entre las molduras, había figuras de leones, de bueyes y de querubines; y sobre las molduras de la basa, así encima como debajo de los leones y de los bueyes, había unas añadiduras de bajo relieve."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro esquinas había repisas de fundición que sobresalían de los festones, para venir a quedar debajo de la fuente."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y la boca de la fuente entraba un codo en el remate que salía para arriba de la basa; y la boca era redonda, de la misma hechura del remate, y este de codo y medio. Había también sobre la boca entalladuras con sus tableros, los cuales eran cuadrados, no redondos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas nacían en la misma basa. La altura de cada rueda era de un codo y medio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y la forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus rayos, sus cubos y sus cinchos, todo era de fundición."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Asimismo las cuatro repisas de las cuatro esquinas de cada basa; y las repisas eran parte de la misma basa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y en lo alto de la basa había una pieza redonda de medio codo de altura, y encima de la basa sus molduras y tableros, los cuales salían de ella misma."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E hizo en las tablas de las molduras, y en los tableros, entalladuras de querubines, de leones y de palmeras, con proporción en el espacio de cada una, y alrededor otros adornos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De esta forma hizo diez basas, fundidas de una misma manera, de una misma medida y de una misma entalladura."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hizo también diez fuentes de bronce; cada fuente contenía cuarenta batos, y cada una era de cuatro codos; y colocó una fuente sobre cada una de las diez basas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y puso cinco basas a la mano derecha de la casa, y las otras cinco a la mano izquierda; y colocó el mar al lado derecho de la casa, al oriente, hacia el sur."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Así terminó toda la obra que hizo a Salomón para la casa de Jehová:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "dos columnas, y los capiteles redondos que estaban en lo alto de las dos columnas; y dos redes que cubrían los dos capiteles redondos que estaban sobre la cabeza de las columnas;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red, para cubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "las diez basas, y las diez fuentes sobre las basas;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "un mar, con doce bueyes debajo del mar;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "y calderos, paletas, cuencos, y todos los utensilios que Hiram hizo al rey Salomón, para la casa de Jehová, de bronce bruñido."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Sucot y Saretán."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y no inquirió Salomón el peso del bronce de todos los utensilios, por la gran cantidad de ellos."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Entonces hizo Salomón todos los enseres que pertenecían a la casa de Jehová: un altar de oro, y una mesa también de oro, sobre la cual estaban los panes de la proposición;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "cinco candeleros de oro purísimo a la mano derecha, y otros cinco a la izquierda, frente al lugar santísimo; con las flores, las lámparas y tenazas de oro."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Asimismo los cántaros, despabiladeras, tazas, cucharillas e incensarios, de oro purísimo; también de oro los quiciales de las puertas de la casa de adentro, del lugar santísimo, y los de las puertas del templo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Así se terminó toda la obra que dispuso hacer el rey Salomón para la casa de Jehová. Y metió Salomón lo que David su padre había dedicado, plata, oro y utensilios; y depositó todo en las tesorerías de la casa de Jehová."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón traslada el arca al templo -(2 Cr. 5.2-14) -Entonces Salomón reunió ante sí en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus, y a los principales de las familias de los hijos de Israel, para traer el arca del pacto de Jehová de la ciudad de David, la cual es Sion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y se reunieron con el rey Salomón todos los varones de Israel en el mes de Etanim, que es el mes séptimo, en el día de la fiesta solemne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y llevaron el arca de Jehová, y el tabernáculo de reunión, y todos los utensilios sagrados que estaban en el tabernáculo, los cuales llevaban los sacerdotes y levitas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y el rey Salomón, y toda la congregación de Israel que se había reunido con él, estaban con él delante del arca, sacrificando ovejas y bueyes, que por la multitud no se podían contar ni numerar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el santuario de la casa, en el lugar santísimo, debajo de las alas de los querubines."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque los querubines tenían extendidas las alas sobre el lugar del arca, y así cubrían los querubines el arca y sus varas por encima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y sacaron las varas, de manera que sus extremos se dejaban ver desde el lugar santo, que está delante del lugar santísimo, pero no se dejaban ver desde más afuera; y así quedaron hasta hoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En el arca ninguna cosa había sino las dos tablas de piedra que allí había puesto Moisés en Horeb, donde Jehová hizo pacto con los hijos de Israel, cuando salieron de la tierra de Egipto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y cuando los sacerdotes salieron del santuario, la nube llenó la casa de Jehová."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los sacerdotes no pudieron permanecer para ministrar por causa de la nube; porque la gloria de Jehová había llenado la casa de Jehová."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dedicación del templo -(2 Cr. 6.1—7.10) -Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo he edificado casa por morada para ti, sitio en que tú habites para siempre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba de pie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y dijo: Bendito sea Jehová, Dios de Israel, que habló a David mi padre lo que con su mano ha cumplido, diciendo:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Desde el día que saqué de Egipto a mi pueblo Israel, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escogí a David para que presidiese en mi pueblo Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero Jehová dijo a David mi padre: Cuanto a haber tenido en tu corazón edificar casa a mi nombre, bien has hecho en tener tal deseo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Jehová ha cumplido su palabra que había dicho; porque yo me he levantado en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehová había dicho, y he edificado la casa al nombre de Jehová Dios de Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y he puesto en ella lugar para el arca, en la cual está el pacto de Jehová que él hizo con nuestros padres cuando los sacó de la tierra de Egipto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Luego se puso Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendiendo sus manos al cielo,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los que andan delante de ti con todo su corazón;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "que has cumplido a tu siervo David mi padre lo que le prometiste; lo dijiste con tu boca, y con tu mano lo has cumplido, como sucede en este día."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahora, pues, Jehová Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No te faltará varón delante de mí, que se siente en el trono de Israel, con tal que tus hijos guarden mi camino y anden delante de mí como tú has andado delante de mí."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahora, pues, oh Jehová Dios de Israel, cúmplase la palabra que dijiste a tu siervo David mi padre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero ¿es verdad que Dios morará sobre la tierra? He aquí que los cielos, los cielos de los cielos, no te pueden contener; ¿cuánto menos esta casa que yo he edificado?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Con todo, tú atenderás a la oración de tu siervo, y a su plegaria, oh Jehová Dios mío, oyendo el clamor y la oración que tu siervo hace hoy delante de ti;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "que estén tus ojos abiertos de noche y de día sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estará allí; y que oigas la oración que tu siervo haga en este lugar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oye, pues, la oración de tu siervo, y de tu pueblo Israel; cuando oren en este lugar, también tú lo oirás en el lugar de tu morada, en los cielos; escucha y perdona."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Si alguno pecare contra su prójimo, y le tomaren juramento haciéndole jurar, y viniere el juramento delante de tu altar en esta casa;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "tú oirás desde el cielo y actuarás, y juzgarás a tus siervos, condenando al impío y haciendo recaer su proceder sobre su cabeza, y justificando al justo para darle conforme a su justicia."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si tu pueblo Israel fuere derrotado delante de sus enemigos por haber pecado contra ti, y se volvieren a ti y confesaren tu nombre, y oraren y te rogaren y suplicaren en esta casa,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "tú oirás en los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás a la tierra que diste a sus padres."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si el cielo se cerrare y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar y confesaren tu nombre, y se volvieren del pecado, cuando los afligieres,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste a tu pueblo por heredad."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si en la tierra hubiere hambre, pestilencia, tizoncillo, añublo, langosta o pulgón; si sus enemigos los sitiaren en la tierra en donde habiten; cualquier plaga o enfermedad que sea;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "toda oración y toda súplica que hiciere cualquier hombre, o todo tu pueblo Israel, cuando cualquiera sintiere la plaga en su corazón, y extendiere sus manos a esta casa,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "tú oirás en los cielos, en el lugar de tu morada, y perdonarás, y actuarás, y darás a cada uno conforme a sus caminos, cuyo corazón tú conoces (porque solo tú conoces el corazón de todos los hijos de los hombres);"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "para que te teman todos los días que vivan sobre la faz de la tierra que tú diste a nuestros padres."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Asimismo el extranjero, que no es de tu pueblo Israel, que viniere de lejanas tierras a causa de tu nombre"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "(pues oirán de tu gran nombre, de tu mano fuerte y de tu brazo extendido), y viniere a orar a esta casa,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "tú oirás en los cielos, en el lugar de tu morada, y harás conforme a todo aquello por lo cual el extranjero hubiere clamado a ti, para que todos los pueblos de la tierra conozcan tu nombre y te teman, como tu pueblo Israel, y entiendan que tu nombre es invocado sobre esta casa que yo edifiqué."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú les mandes, y oraren a Jehová con el rostro hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué a tu nombre,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "tú oirás en los cielos su oración y su súplica, y les harás justicia."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Si pecaren contra ti (porque no hay hombre que no peque), y estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautive y lleve a tierra enemiga, sea lejos o cerca,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "y ellos volvieren en sí en la tierra donde fueren cautivos; si se convirtieren, y oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos hecho lo malo, hemos cometido impiedad;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "y si se convirtieren a ti de todo su corazón y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren a ti con el rostro hacia su tierra que tú diste a sus padres, y hacia la ciudad que tú elegiste y la casa que yo he edificado a tu nombre,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "tú oirás en los cielos, en el lugar de tu morada, su oración y su súplica, y les harás justicia."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y perdonarás a tu pueblo que había pecado contra ti, y todas sus infracciones con que se hayan rebelado contra ti, y harás que tengan de ellos misericordia los que los hubieren llevado cautivos;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "porque ellos son tu pueblo y tu heredad, el cual tú sacaste de Egipto, de en medio del horno de hierro."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Estén, pues, atentos tus ojos a la oración de tu siervo y a la plegaria de tu pueblo Israel, para oírlos en todo aquello por lo cual te invocaren;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "porque tú los apartaste para ti como heredad tuya de entre todos los pueblos de la tierra, como lo dijiste por medio de Moisés tu siervo, cuando sacaste a nuestros padres de Egipto, oh Señor Jehová."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Cuando acabó Salomón de hacer a Jehová toda esta oración y súplica, se levantó de estar de rodillas delante del altar de Jehová con sus manos extendidas al cielo;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "y puesto en pie, bendijo a toda la congregación de Israel, diciendo en voz alta:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Bendito sea Jehová, que ha dado paz a su pueblo Israel, conforme a todo lo que él había dicho; ninguna palabra de todas sus promesas que expresó por Moisés su siervo, ha faltado."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Esté con nosotros Jehová nuestro Dios, como estuvo con nuestros padres, y no nos desampare ni nos deje."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Incline nuestro corazón hacia él, para que andemos en todos sus caminos, y guardemos sus mandamientos y sus estatutos y sus decretos, los cuales mandó a nuestros padres."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Y estas mis palabras con que he orado delante de Jehová, estén cerca de Jehová nuestro Dios de día y de noche, para que él proteja la causa de su siervo y de su pueblo Israel, cada cosa en su tiempo;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "a fin de que todos los pueblos de la tierra sepan que Jehová es Dios, y que no hay otro."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Sea, pues, perfecto vuestro corazón para con Jehová nuestro Dios, andando en sus estatutos y guardando sus mandamientos, como en el día de hoy."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Entonces el rey, y todo Israel con él, sacrificaron víctimas delante de Jehová."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Y ofreció Salomón sacrificios de paz, los cuales ofreció a Jehová: veintidós mil bueyes y ciento veinte mil ovejas. Así dedicaron el rey y todos los hijos de Israel la casa de Jehová."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Aquel mismo día santificó el rey el medio del atrio, el cual estaba delante de la casa de Jehová; porque ofreció allí los holocaustos, las ofrendas y la grosura de los sacrificios de paz, por cuanto el altar de bronce que estaba delante de Jehová era pequeño, y no cabían en él los holocaustos, las ofrendas y la grosura de los sacrificios de paz."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "En aquel tiempo Salomón hizo fiesta, y con él todo Israel, una gran congregación, desde donde entran en Hamat hasta el río de Egipto, delante de Jehová nuestro Dios, por siete días y aun por otros siete días, esto es, por catorce días."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Y al octavo día despidió al pueblo; y ellos, bendiciendo al rey, se fueron a sus moradas alegres y gozosos de corazón, por todos los beneficios que Jehová había hecho a David su siervo y a su pueblo Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pacto de Dios con Salomón -(2 Cr. 7.11-22) -Cuando Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y todo lo que Salomón quiso hacer,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y le dijo Jehová: Yo he oído tu oración y tu ruego que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y si tú anduvieres delante de mí como anduvo David tu padre, en integridad de corazón y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis decretos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará varón de tu descendencia en el trono de Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas si obstinadamente os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "yo cortaré a Israel de sobre la faz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, e Israel será por proverbio y refrán a todos los pueblos;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y esta casa, que estaba en estima, cualquiera que pase por ella se asombrará, y se burlará, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron y los sirvieron; por eso ha traído Jehová sobre ellos todo este mal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Otras actividades de Salomón -(2 Cr. 8.1-18) -Aconteció al cabo de veinte años, cuando Salomón ya había edificado las dos casas, la casa de Jehová y la casa real,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y de ciprés, y cuanto oro quiso, que el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le gustaron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y les puso por nombre, la tierra de Cabul, nombre que tiene hasta hoy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E Hiram había enviado al rey ciento veinte talentos de oro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esta es la razón de la leva que el rey Salomón impuso para edificar la casa de Jehová, y su propia casa, y Milo, y el muro de Jerusalén, y Hazor, Meguido y Gezer:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Faraón el rey de Egipto había subido y tomado a Gezer, y la quemó, y dio muerte a los cananeos que habitaban la ciudad, y la dio en dote a su hija la mujer de Salomón."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Restauró, pues, Salomón a Gezer y a la baja Bet-horón,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a Baalat, y a Tadmor en tierra del desierto;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "asimismo todas las ciudades donde Salomón tenía provisiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su señorío."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A todos los pueblos que quedaron de los amorreos, heteos, ferezeos, heveos y jebuseos, que no eran de los hijos de Israel;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran hombres de guerra, o sus criados, sus príncipes, sus capitanes, comandantes de sus carros, o su gente de a caballo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y los que Salomón había hecho jefes y vigilantes sobre las obras eran quinientos cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había edificado; entonces edificó él a Milo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y ofrecía Salomón tres veces cada año holocaustos y sacrificios de paz sobre el altar que él edificó a Jehová, y quemaba incienso sobre el que estaba delante de Jehová, después que la casa fue terminada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hizo también el rey Salomón naves en Ezión-geber, que está junto a Elot en la ribera del Mar Rojo, en la tierra de Edom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y envió Hiram en ellas a sus siervos, marineros y diestros en el mar, con los siervos de Salomón,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "los cuales fueron a Ofir y tomaron de allí oro, cuatrocientos veinte talentos, y lo trajeron al rey Salomón."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La reina de Sabá visita a Salomón -(2 Cr. 9.1-12) -Oyendo la reina de Sabá la fama que Salomón había alcanzado por el nombre de Jehová, vino a probarle con preguntas difíciles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y vino a Jerusalén con un séquito muy grande, con camellos cargados de especias, y oro en gran abundancia, y piedras preciosas; y cuando vino a Salomón, le expuso todo lo que en su corazón tenía."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Salomón le contestó todas sus preguntas, y nada hubo que el rey no le contestase."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y cuando la reina de Sabá vio toda la sabiduría de Salomón, y la casa que había edificado,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "asimismo la comida de su mesa, las habitaciones de sus oficiales, el estado y los vestidos de los que le servían, sus maestresalas, y sus holocaustos que ofrecía en la casa de Jehová, se quedó asombrada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y dijo al rey: Verdad es lo que oí en mi tierra de tus cosas y de tu sabiduría;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pero yo no lo creía, hasta que he venido, y mis ojos han visto que ni aun se me dijo la mitad; es mayor tu sabiduría y bien, que la fama que yo había oído."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bienaventurados tus hombres, dichosos estos tus siervos, que están continuamente delante de ti, y oyen tu sabiduría."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre a Israel, te ha puesto por rey, para que hagas derecho y justicia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y dio ella al rey ciento veinte talentos de oro, y mucha especiería, y piedras preciosas; nunca vino tan gran cantidad de especias, como la reina de Sabá dio al rey Salomón."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La flota de Hiram que había traído el oro de Ofir, traía también de Ofir mucha madera de sándalo, y piedras preciosas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y de la madera de sándalo hizo el rey balaustres para la casa de Jehová y para las casas reales, arpas también y salterios para los cantores; nunca vino semejante madera de sándalo, ni se ha visto hasta hoy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso, y todo lo que pidió, además de lo que Salomón le dio. Y ella se volvió, y se fue a su tierra con sus criados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Riquezas y fama de Salomón -(2 Cr. 9.13-24) -El peso del oro que Salomón tenía de renta cada año, era seiscientos sesenta y seis talentos de oro;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "sin lo de los mercaderes, y lo de la contratación de especias, y lo de todos los reyes de Arabia, y de los principales de la tierra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hizo también el rey Salomón doscientos escudos grandes de oro batido; seiscientos siclos de oro gastó en cada escudo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asimismo hizo trescientos escudos de oro batido, en cada uno de los cuales gastó tres libras de oro; y el rey los puso en la casa del bosque del Líbano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hizo también el rey un gran trono de marfil, el cual cubrió de oro purísimo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seis gradas tenía el trono, y la parte alta era redonda por el respaldo; y a uno y otro lado tenía brazos cerca del asiento, junto a los cuales estaban colocados dos leones."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Estaban también doce leones puestos allí sobre las seis gradas, de un lado y de otro; en ningún otro reino se había hecho trono semejante."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y todos los vasos de beber del rey Salomón eran de oro, y asimismo toda la vajilla de la casa del bosque del Líbano era de oro fino; nada de plata, porque en tiempo de Salomón no era apreciada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque el rey tenía en el mar una flota de naves de Tarsis, con la flota de Hiram. Una vez cada tres años venía la flota de Tarsis, y traía oro, plata, marfil, monos y pavos reales."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así excedía el rey Salomón a todos los reyes de la tierra en riquezas y en sabiduría."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toda la tierra procuraba ver la cara de Salomón, para oír la sabiduría que Dios había puesto en su corazón."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y todos le llevaban cada año sus presentes: alhajas de oro y de plata, vestidos, armas, especias aromáticas, caballos y mulos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomón comercia en caballos y en carros -(2 Cr. 1.14-17; 9.25-28) -Y juntó Salomón carros y gente de a caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E hizo el rey que en Jerusalén la plata llegara a ser como piedras, y los cedros como cabrahígos de la Sefela en abundancia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y traían de Egipto caballos y lienzos a Salomón; porque la compañía de los mercaderes del rey compraba caballos y lienzos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y venía y salía de Egipto, el carro por seiscientas piezas de plata, y el caballo por ciento cincuenta; y así los adquirían por mano de ellos todos los reyes de los heteos, y de Siria."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apostasía y dificultades de Salomón -Pero el rey Salomón amó, además de la hija de Faraón, a muchas mujeres extranjeras; a las de Moab, a las de Amón, a las de Edom, a las de Sidón, y a las heteas;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gentes de las cuales Jehová había dicho a los hijos de Israel: No os llegaréis a ellas, ni ellas se llegarán a vosotros; porque ciertamente harán inclinar vuestros corazones tras sus dioses. A estas, pues, se juntó Salomón con amor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y tuvo setecientas mujeres reinas y trescientas concubinas; y sus mujeres desviaron su corazón."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y cuando Salomón era ya viejo, sus mujeres inclinaron su corazón tras dioses ajenos, y su corazón no era perfecto con Jehová su Dios, como el corazón de su padre David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque Salomón siguió a Astoret, diosa de los sidonios, y a Milcom, ídolo abominable de los amonitas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E hizo Salomón lo malo ante los ojos de Jehová, y no siguió cumplidamente a Jehová como David su padre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces edificó Salomón un lugar alto a Quemos, ídolo abominable de Moab, en el monte que está enfrente de Jerusalén, y a Moloc, ídolo abominable de los hijos de Amón."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así hizo para todas sus mujeres extranjeras, las cuales quemaban incienso y ofrecían sacrificios a sus dioses."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y se enojó Jehová contra Salomón, por cuanto su corazón se había apartado de Jehová Dios de Israel, que se le había aparecido dos veces,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y le había mandado acerca de esto, que no siguiese a dioses ajenos; mas él no guardó lo que le mandó Jehová."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y dijo Jehová a Salomón: Por cuanto ha habido esto en ti, y no has guardado mi pacto y mis estatutos que yo te mandé, romperé de ti el reino, y lo entregaré a tu siervo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sin embargo, no lo haré en tus días, por amor a David tu padre; lo romperé de la mano de tu hijo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero no romperé todo el reino, sino que daré una tribu a tu hijo, por amor a David mi siervo, y por amor a Jerusalén, la cual yo he elegido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Jehová suscitó un adversario a Salomón: Hadad edomita, de sangre real, el cual estaba en Edom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque cuando David estaba en Edom, y subió Joab el general del ejército a enterrar los muertos, y mató a todos los varones de Edom"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(porque seis meses habitó allí Joab, y todo Israel, hasta que hubo acabado con todo el sexo masculino en Edom),"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hadad huyó, y con él algunos varones edomitas de los siervos de su padre, y se fue a Egipto; era entonces Hadad muchacho pequeño."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y se levantaron de Madián, y vinieron a Parán; y tomando consigo hombres de Parán, vinieron a Egipto, a Faraón rey de Egipto, el cual les dio casa y les señaló alimentos, y aun les dio tierra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y halló Hadad gran favor delante de Faraón, el cual le dio por mujer la hermana de su esposa, la hermana de la reina Tahpenes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y la hermana de Tahpenes le dio a luz su hijo Genubat, al cual destetó Tahpenes en casa de Faraón; y estaba Genubat en casa de Faraón entre los hijos de Faraón."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y oyendo Hadad en Egipto que David había dormido con sus padres, y que era muerto Joab general del ejército, Hadad dijo a Faraón: Déjame ir a mi tierra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Faraón le respondió: ¿Por qué? ¿Qué te falta conmigo, que procuras irte a tu tierra? Él respondió: Nada; con todo, te ruego que me dejes ir."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dios también levantó por adversario contra Salomón a Rezón hijo de Eliada, el cual había huido de su amo Hadad-ezer, rey de Soba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y había juntado gente contra él, y se había hecho capitán de una compañía, cuando David deshizo a los de Soba. Después fueron a Damasco y habitaron allí, y le hicieron rey en Damasco."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y fue adversario de Israel todos los días de Salomón; y fue otro mal con el de Hadad, porque aborreció a Israel, y reinó sobre Siria."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "También Jeroboam hijo de Nabat, efrateo de Sereda, siervo de Salomón, cuya madre se llamaba Zerúa, la cual era viuda, alzó su mano contra el rey."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La causa por la cual este alzó su mano contra el rey fue esta: Salomón, edificando a Milo, cerró el portillo de la ciudad de David su padre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y este varón Jeroboam era valiente y esforzado; y viendo Salomón al joven que era hombre activo, le encomendó todo el cargo de la casa de José."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aconteció, pues, en aquel tiempo, que saliendo Jeroboam de Jerusalén, le encontró en el camino el profeta Ahías silonita, y este estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y tomando Ahías la capa nueva que tenía sobre sí, la rompió en doce pedazos,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y dijo a Jeroboam: Toma para ti los diez pedazos; porque así dijo Jehová Dios de Israel: He aquí que yo rompo el reino de la mano de Salomón, y a ti te daré diez tribus;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "y él tendrá una tribu por amor a David mi siervo, y por amor a Jerusalén, ciudad que yo he elegido de todas las tribus de Israel;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "por cuanto me han dejado, y han adorado a Astoret diosa de los sidonios, a Quemos dios de Moab, y a Moloc dios de los hijos de Amón; y no han andado en mis caminos para hacer lo recto delante de mis ojos, y mis estatutos y mis decretos, como hizo David su padre."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero no quitaré nada del reino de sus manos, sino que lo retendré por rey todos los días de su vida, por amor a David mi siervo, al cual yo elegí, y quien guardó mis mandamientos y mis estatutos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pero quitaré el reino de la mano de su hijo, y lo daré a ti, las diez tribus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y a su hijo daré una tribu, para que mi siervo David tenga lámpara todos los días delante de mí en Jerusalén, ciudad que yo me elegí para poner en ella mi nombre."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yo, pues, te tomaré a ti, y tú reinarás en todas las cosas que deseare tu alma, y serás rey sobre Israel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y si prestares oído a todas las cosas que te mandare, y anduvieres en mis caminos, e hicieres lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo David mi siervo, yo estaré contigo y te edificaré casa firme, como la edifiqué a David, y yo te entregaré a Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y yo afligiré a la descendencia de David a causa de esto, mas no para siempre."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Por esto Salomón procuró matar a Jeroboam, pero Jeroboam se levantó y huyó a Egipto, a Sisac rey de Egipto, y estuvo en Egipto hasta la muerte de Salomón."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Muerte de Salomón -(2 Cr. 9.29-31) -Los demás hechos de Salomón, y todo lo que hizo, y su sabiduría, ¿no está escrito en el libro de los hechos de Salomón?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Los días que Salomón reinó en Jerusalén sobre todo Israel fueron cuarenta años."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y durmió Salomón con sus padres, y fue sepultado en la ciudad de su padre David; y reinó en su lugar Roboam su hijo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rebelión de Israel -(2 Cr. 10.1—11.4) -Roboam fue a Siquem, porque todo Israel había venido a Siquem para hacerle rey."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y aconteció que cuando lo oyó Jeroboam hijo de Nabat, que aún estaba en Egipto, adonde había huido de delante del rey Salomón, y habitaba en Egipto,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "enviaron a llamarle. Vino, pues, Jeroboam, y toda la congregación de Israel, y hablaron a Roboam, diciendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu padre agravó nuestro yugo, mas ahora disminuye tú algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y él les dijo: Idos, y de aquí a tres días volved a mí. Y el pueblo se fue."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el rey Roboam pidió consejo de los ancianos que habían estado delante de Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y ellos le hablaron diciendo: Si tú fueres hoy siervo de este pueblo y lo sirvieres, y respondiéndoles buenas palabras les hablares, ellos te servirán para siempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero él dejó el consejo que los ancianos le habían dado, y pidió consejo de los jóvenes que se habían criado con él, y estaban delante de él."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y les dijo: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me ha hablado diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces los jóvenes que se habían criado con él le respondieron diciendo: Así hablarás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro yugo, mas tú disminúyenos algo; así les hablarás: El menor dedo de los míos es más grueso que los lomos de mi padre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahora, pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Al tercer día vino Jeroboam con todo el pueblo a Roboam, según el rey lo había mandado, diciendo: Volved a mí al tercer día."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y el rey respondió al pueblo duramente, dejando el consejo que los ancianos le habían dado;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y les habló conforme al consejo de los jóvenes, diciendo: Mi padre agravó vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y no oyó el rey al pueblo; porque era designio de Jehová para confirmar la palabra que Jehová había hablado por medio de Ahías silonita a Jeroboam hijo de Nabat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando todo el pueblo vio que el rey no les había oído, le respondió estas palabras, diciendo: ¿Qué parte tenemos nosotros con David? No tenemos heredad en el hijo de Isaí. ¡Israel, a tus tiendas! ¡Provee ahora en tu casa, David! Entonces Israel se fue a sus tiendas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero reinó Roboam sobre los hijos de Israel que moraban en las ciudades de Judá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el rey Roboam envió a Adoram, que estaba sobre los tributos; pero lo apedreó todo Israel, y murió. Entonces el rey Roboam se apresuró a subirse en un carro y huir a Jerusalén."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así se apartó Israel de la casa de David hasta hoy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y aconteció que oyendo todo Israel que Jeroboam había vuelto, enviaron a llamarle a la congregación, y le hicieron rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino solo la tribu de Judá."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y cuando Roboam vino a Jerusalén, reunió a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil hombres, guerreros escogidos, con el fin de hacer guerra a la casa de Israel, y hacer volver el reino a Roboam hijo de Salomón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero vino palabra de Jehová a Semaías varón de Dios, diciendo:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Habla a Roboam hijo de Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y a los demás del pueblo, diciendo:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Así ha dicho Jehová: No vayáis, ni peleéis contra vuestros hermanos los hijos de Israel; volveos cada uno a su casa, porque esto lo he hecho yo. Y ellos oyeron la palabra de Dios, y volvieron y se fueron, conforme a la palabra de Jehová."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El pecado de Jeroboam -Entonces reedificó Jeroboam a Siquem en el monte de Efraín, y habitó en ella; y saliendo de allí, reedificó a Penuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y dijo Jeroboam en su corazón: Ahora se volverá el reino a la casa de David,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "si este pueblo subiere a ofrecer sacrificios en la casa de Jehová en Jerusalén; porque el corazón de este pueblo se volverá a su señor Roboam rey de Judá, y me matarán a mí, y se volverán a Roboam rey de Judá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y habiendo tenido consejo, hizo el rey dos becerros de oro, y dijo al pueblo: Bastante habéis subido a Jerusalén; he aquí tus dioses, oh Israel, los cuales te hicieron subir de la tierra de Egipto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y puso uno en Bet-el, y el otro en Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y esto fue causa de pecado; porque el pueblo iba a adorar delante de uno hasta Dan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hizo también casas sobre los lugares altos, e hizo sacerdotes de entre el pueblo, que no eran de los hijos de Leví."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Entonces instituyó Jeroboam fiesta solemne en el mes octavo, a los quince días del mes, conforme a la fiesta solemne que se celebraba en Judá; y sacrificó sobre un altar. Así hizo en Bet-el, ofreciendo sacrificios a los becerros que había hecho. Ordenó también en Bet-el sacerdotes para los lugares altos que él había fabricado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sacrificó, pues, sobre el altar que él había hecho en Bet-el, a los quince días del mes octavo, el mes que él había inventado de su propio corazón; e hizo fiesta a los hijos de Israel, y subió al altar para quemar incienso."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un profeta de Judá amonesta a Jeroboam -He aquí que un varón de Dios por palabra de Jehová vino de Judá a Bet-el; y estando Jeroboam junto al altar para quemar incienso,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "aquel clamó contra el altar por palabra de Jehová y dijo: Altar, altar, así ha dicho Jehová: He aquí que a la casa de David nacerá un hijo llamado Josías, el cual sacrificará sobre ti a los sacerdotes de los lugares altos que queman sobre ti incienso, y sobre ti quemarán huesos de hombres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y aquel mismo día dio una señal, diciendo: Esta es la señal de que Jehová ha hablado: he aquí que el altar se quebrará, y la ceniza que sobre él está se derramará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando el rey Jeroboam oyó la palabra del varón de Dios, que había clamado contra el altar de Bet-el, extendiendo su mano desde el altar, dijo: ¡Prendedle! Mas la mano que había extendido contra él, se le secó, y no la pudo enderezar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y el altar se rompió, y se derramó la ceniza del altar, conforme a la señal que el varón de Dios había dado por palabra de Jehová."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces respondiendo el rey, dijo al varón de Dios: Te pido que ruegues ante la presencia de Jehová tu Dios, y ores por mí, para que mi mano me sea restaurada. Y el varón de Dios oró a Jehová, y la mano del rey se le restauró, y quedó como era antes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y el rey dijo al varón de Dios: Ven conmigo a casa, y comerás, y yo te daré un presente."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero el varón de Dios dijo al rey: Aunque me dieras la mitad de tu casa, no iría contigo, ni comería pan ni bebería agua en este lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque así me está ordenado por palabra de Jehová, diciendo: No comas pan, ni bebas agua, ni regreses por el camino que fueres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Regresó, pues, por otro camino, y no volvió por el camino por donde había venido a Bet-el."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moraba entonces en Bet-el un viejo profeta, al cual vino su hijo y le contó todo lo que el varón de Dios había hecho aquel día en Bet-el; le contaron también a su padre las palabras que había hablado al rey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y su padre les dijo: ¿Por qué camino se fue? Y sus hijos le mostraron el camino por donde había regresado el varón de Dios que había venido de Judá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y él dijo a sus hijos: Ensilladme el asno. Y ellos le ensillaron el asno, y él lo montó."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y yendo tras el varón de Dios, le halló sentado debajo de una encina, y le dijo: ¿Eres tú el varón de Dios que vino de Judá? Él dijo: Yo soy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces le dijo: Ven conmigo a casa, y come pan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas él respondió: No podré volver contigo, ni iré contigo, ni tampoco comeré pan ni beberé agua contigo en este lugar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque por palabra de Dios me ha sido dicho: No comas pan ni bebas agua allí, ni regreses por el camino por donde fueres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el otro le dijo, mintiéndole: Yo también soy profeta como tú, y un ángel me ha hablado por palabra de Jehová, diciendo: Tráele contigo a tu casa, para que coma pan y beba agua."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces volvió con él, y comió pan en su casa, y bebió agua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y aconteció que estando ellos en la mesa, vino palabra de Jehová al profeta que le había hecho volver."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y clamó al varón de Dios que había venido de Judá, diciendo: Así dijo Jehová: Por cuanto has sido rebelde al mandato de Jehová, y no guardaste el mandamiento que Jehová tu Dios te había prescrito,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sino que volviste, y comiste pan y bebiste agua en el lugar donde Jehová te había dicho que no comieses pan ni bebieses agua, no entrará tu cuerpo en el sepulcro de tus padres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando había comido pan y bebido, el que le había hecho volver le ensilló el asno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y yéndose, le topó un león en el camino, y le mató; y su cuerpo estaba echado en el camino, y el asno junto a él, y el león también junto al cuerpo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y he aquí unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el león que estaba junto al cuerpo; y vinieron y lo dijeron en la ciudad donde el viejo profeta habitaba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Oyéndolo el profeta que le había hecho volver del camino, dijo: El varón de Dios es, que fue rebelde al mandato de Jehová; por tanto, Jehová le ha entregado al león, que le ha quebrantado y matado, conforme a la palabra de Jehová que él le dijo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y habló a sus hijos, y les dijo: Ensilladme un asno. Y ellos se lo ensillaron."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y él fue, y halló el cuerpo tendido en el camino, y el asno y el león que estaban junto al cuerpo; el león no había comido el cuerpo, ni dañado al asno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces tomó el profeta el cuerpo del varón de Dios, y lo puso sobre el asno y se lo llevó. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y puso el cuerpo en su sepulcro; y le endecharon, diciendo: ¡Ay, hermano mío!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y después que le hubieron enterrado, habló a sus hijos, diciendo: Cuando yo muera, enterradme en el sepulcro en que está sepultado el varón de Dios; poned mis huesos junto a los suyos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque sin duda vendrá lo que él dijo a voces por palabra de Jehová contra el altar que está en Bet-el, y contra todas las casas de los lugares altos que están en las ciudades de Samaria."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Con todo esto, no se apartó Jeroboam de su mal camino, sino que volvió a hacer sacerdotes de los lugares altos de entre el pueblo, y a quien quería lo consagraba para que fuese de los sacerdotes de los lugares altos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y esto fue causa de pecado a la casa de Jeroboam, por lo cual fue cortada y raída de sobre la faz de la tierra."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profecía de Ahías contra Jeroboam -En aquel tiempo Abías hijo de Jeroboam cayó enfermo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo Jeroboam a su mujer: Levántate ahora y disfrázate, para que no te conozcan que eres la mujer de Jeroboam, y ve a Silo; porque allá está el profeta Ahías, el que me dijo que yo había de ser rey sobre este pueblo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y toma en tu mano diez panes, y tortas, y una vasija de miel, y ve a él, para que te declare lo que ha de ser de este niño."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y la mujer de Jeroboam lo hizo así; y se levantó y fue a Silo, y vino a casa de Ahías. Y ya no podía ver Ahías, porque sus ojos se habían oscurecido a causa de su vejez."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas Jehová había dicho a Ahías: He aquí que la mujer de Jeroboam vendrá a consultarte por su hijo, que está enfermo; así y así le responderás, pues cuando ella viniere, vendrá disfrazada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Ahías oyó el sonido de sus pies, al entrar ella por la puerta, dijo: Entra, mujer de Jeroboam. ¿Por qué te finges otra? He aquí yo soy enviado a ti con revelación dura."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ve y di a Jeroboam: Así dijo Jehová Dios de Israel: Por cuanto yo te levanté de en medio del pueblo, y te hice príncipe sobre mi pueblo Israel,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y rompí el reino de la casa de David y te lo entregué a ti; y tú no has sido como David mi siervo, que guardó mis mandamientos y anduvo en pos de mí con todo su corazón, haciendo solamente lo recto delante de mis ojos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sino que hiciste lo malo sobre todos los que han sido antes de ti, pues fuiste y te hiciste dioses ajenos e imágenes de fundición para enojarme, y a mí me echaste tras tus espaldas;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "por tanto, he aquí que yo traigo mal sobre la casa de Jeroboam, y destruiré de Jeroboam todo varón, así el siervo como el libre en Israel; y barreré la posteridad de la casa de Jeroboam como se barre el estiércol, hasta que sea acabada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El que muera de los de Jeroboam en la ciudad, lo comerán los perros, y el que muera en el campo, lo comerán las aves del cielo; porque Jehová lo ha dicho."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y tú levántate y vete a tu casa; y al poner tu pie en la ciudad, morirá el niño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y todo Israel lo endechará, y le enterrarán; porque de los de Jeroboam, solo él será sepultado, por cuanto se ha hallado en él alguna cosa buena delante de Jehová Dios de Israel, en la casa de Jeroboam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Jehová levantará para sí un rey sobre Israel, el cual destruirá la casa de Jeroboam en este día; y lo hará ahora mismo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jehová sacudirá a Israel al modo que la caña se agita en las aguas; y él arrancará a Israel de esta buena tierra que había dado a sus padres, y los esparcirá más allá del Éufrates, por cuanto han hecho sus imágenes de Asera, enojando a Jehová."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y él entregará a Israel por los pecados de Jeroboam, el cual pecó, y ha hecho pecar a Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces la mujer de Jeroboam se levantó y se marchó, y vino a Tirsa; y entrando ella por el umbral de la casa, el niño murió."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y lo enterraron, y lo endechó todo Israel, conforme a la palabra de Jehová, la cual él había hablado por su siervo el profeta Ahías."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los demás hechos de Jeroboam, las guerras que hizo, y cómo reinó, todo está escrito en el libro de las historias de los reyes de Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El tiempo que reinó Jeroboam fue de veintidós años; y habiendo dormido con sus padres, reinó en su lugar Nadab su hijo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Reinado de Roboam -(2 Cr. 12.1-16) -Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que Jehová eligió de todas las tribus de Israel, para poner allí su nombre. El nombre de su madre fue Naama, amonita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Judá hizo lo malo ante los ojos de Jehová, y le enojaron más que todo lo que sus padres habían hecho en sus pecados que cometieron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque ellos también se edificaron lugares altos, estatuas, e imágenes de Asera, en todo collado alto y debajo de todo árbol frondoso."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hubo también sodomitas en la tierra, e hicieron conforme a todas las abominaciones de las naciones que Jehová había echado delante de los hijos de Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Al quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "y tomó los tesoros de la casa de Jehová, y los tesoros de la casa real, y lo saqueó todo; también se llevó todos los escudos de oro que Salomón había hecho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los dio a los capitanes de los de la guardia, quienes custodiaban la puerta de la casa real."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando el rey entraba en la casa de Jehová, los de la guardia los llevaban; y los ponían en la cámara de los de la guardia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Los demás hechos de Roboam, y todo lo que hizo, ¿no está escrito en las crónicas de los reyes de Judá?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y hubo guerra entre Roboam y Jeroboam todos los días."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y durmió Roboam con sus padres, y fue sepultado con sus padres en la ciudad de David. El nombre de su madre fue Naama, amonita. Y reinó en su lugar Abiam su hijo."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Abiam -(2 Cr. 13.1-22) -En el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y reinó tres años en Jerusalén. El nombre de su madre fue Maaca, hija de Abisalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y anduvo en todos los pecados que su padre había cometido antes de él; y no fue su corazón perfecto con Jehová su Dios, como el corazón de David su padre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas por amor a David, Jehová su Dios le dio lámpara en Jerusalén, levantando a su hijo después de él, y sosteniendo a Jerusalén;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, salvo en lo tocante a Urías heteo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y hubo guerra entre Roboam, y Jeroboam todos los días de su vida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los demás hechos de Abiam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y durmió Abiam con sus padres, y lo sepultaron en la ciudad de David; y reinó Asa su hijo en su lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Reinado de Asa -(2 Cr. 14.1-5; 15.16-19) -En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y reinó cuarenta y un años en Jerusalén; el nombre de su madre fue Maaca, hija de Abisalom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa hizo lo recto ante los ojos de Jehová, como David su padre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque quitó del país a los sodomitas, y quitó todos los ídolos que sus padres habían hecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También privó a su madre Maaca de ser reina madre, porque había hecho un ídolo de Asera. Además deshizo Asa el ídolo de su madre, y lo quemó junto al torrente de Cedrón."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin embargo, los lugares altos no se quitaron. Con todo, el corazón de Asa fue perfecto para con Jehová toda su vida."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó: oro, plata y alhajas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alianza de Asa con Ben-adad -(2 Cr. 16.1-10) -Hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y subió Baasa rey de Israel contra Judá, y edificó a Ramá, para no dejar a ninguno salir ni entrar a Asa rey de Judá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces tomando Asa toda la plata y el oro que había quedado en los tesoros de la casa de Jehová, y los tesoros de la casa real, los entregó a sus siervos, y los envió el rey Asa a Ben-adad hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residía en Damasco, diciendo:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haya alianza entre nosotros, como entre mi padre y el tuyo. He aquí yo te envío un presente de plata y de oro; ve, y rompe tu pacto con Baasa rey de Israel, para que se aparte de mí."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel, y conquistó Ijón, Dan, Abel-bet-maaca, y toda Cineret, con toda la tierra de Neftalí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oyendo esto Baasa, dejó de edificar a Ramá, y se quedó en Tirsa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces el rey Asa convocó a todo Judá, sin exceptuar a ninguno; y quitaron de Ramá la piedra y la madera con que Baasa edificaba, y edificó el rey Asa con ello a Geba de Benjamín, y a Mizpa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Muerte de Asa -(2 Cr. 16.11-14) -Los demás hechos de Asa, y todo su poderío, y todo lo que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en los días de su vejez enfermó de los pies."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y durmió Asa con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y reinó en su lugar Josafat su hijo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Reinado de Nadab -Nadab hijo de Jeroboam comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; y reinó sobre Israel dos años."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E hizo lo malo ante los ojos de Jehová, andando en el camino de su padre, y en los pecados con que hizo pecar a Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y Baasa hijo de Ahías, el cual era de la casa de Isacar, conspiró contra él, y lo hirió Baasa en Gibetón, que era de los filisteos; porque Nadab y todo Israel tenían sitiado a Gibetón."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lo mató, pues, Baasa en el tercer año de Asa rey de Judá, y reinó en lugar suyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y cuando él vino al reino, mató a toda la casa de Jeroboam, sin dejar alma viviente de los de Jeroboam, hasta raerla, conforme a la palabra que Jehová habló por su siervo Ahías silonita;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "por los pecados que Jeroboam había cometido, y con los cuales hizo pecar a Israel; y por su provocación con que provocó a enojo a Jehová Dios de Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los demás hechos de Nadab, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Reinado de Baasa -En el tercer año de Asa rey de Judá, comenzó a reinar Baasa hijo de Ahías sobre todo Israel en Tirsa; y reinó veinticuatro años."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E hizo lo malo ante los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y vino palabra de Jehová a Jehú hijo de Hanani contra Baasa, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por cuanto yo te levanté del polvo y te puse por príncipe sobre mi pueblo Israel, y has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocándome a ira con tus pecados;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he aquí yo barreré la posteridad de Baasa, y la posteridad de su casa; y pondré su casa como la casa de Jeroboam hijo de Nabat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El que de Baasa fuere muerto en la ciudad, lo comerán los perros; y el que de él fuere muerto en el campo, lo comerán las aves del cielo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los demás hechos de Baasa, y las cosas que hizo, y su poderío, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y durmió Baasa con sus padres, y fue sepultado en Tirsa, y reinó en su lugar Ela su hijo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero la palabra de Jehová por el profeta Jehú hijo de Hanani había sido contra Baasa y también contra su casa, con motivo de todo lo malo que hizo ante los ojos de Jehová, provocándole a ira con las obras de sus manos, para que fuese hecha como la casa de Jeroboam; y porque la había destruido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Reinados de Ela y de Zimri -En el año veintiséis de Asa rey de Judá comenzó a reinar Ela hijo de Baasa sobre Israel en Tirsa; y reinó dos años."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y conspiró contra él su siervo Zimri, comandante de la mitad de los carros. Y estando él en Tirsa, bebiendo y embriagado en casa de Arsa su mayordomo en Tirsa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "vino Zimri y lo hirió y lo mató, en el año veintisiete de Asa rey de Judá; y reinó en lugar suyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y luego que llegó a reinar y estuvo sentado en su trono, mató a toda la casa de Baasa, sin dejar en ella varón, ni parientes ni amigos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así exterminó Zimri a toda la casa de Baasa, conforme a la palabra que Jehová había proferido contra Baasa por medio del profeta Jehú,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "por todos los pecados de Baasa y los pecados de Ela su hijo, con los cuales ellos pecaron e hicieron pecar a Israel, provocando a enojo con sus vanidades a Jehová Dios de Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los demás hechos de Ela, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En el año veintisiete de Asa rey de Judá, comenzó a reinar Zimri, y reinó siete días en Tirsa; y el pueblo había acampado contra Gibetón, ciudad de los filisteos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y el pueblo que estaba en el campamento oyó decir: Zimri ha conspirado, y ha dado muerte al rey. Entonces todo Israel puso aquel mismo día por rey sobre Israel a Omri, general del ejército, en el campo de batalla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y subió Omri de Gibetón, y con él todo Israel, y sitiaron a Tirsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas viendo Zimri tomada la ciudad, se metió en el palacio de la casa real, y prendió fuego a la casa consigo; y así murió,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "por los pecados que había cometido, haciendo lo malo ante los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar a Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El resto de los hechos de Zimri, y la conspiración que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Reinado de Omri -Entonces el pueblo de Israel fue dividido en dos partes: la mitad del pueblo seguía a Tibni hijo de Ginat para hacerlo rey, y la otra mitad seguía a Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas el pueblo que seguía a Omri pudo más que el que seguía a Tibni hijo de Ginat; y Tibni murió, y Omri fue rey."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En el año treinta y uno de Asa rey de Judá, comenzó a reinar Omri sobre Israel, y reinó doce años; en Tirsa reinó seis años."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y Omri compró a Semer el monte de Samaria por dos talentos de plata, y edificó en el monte; y llamó el nombre de la ciudad que edificó, Samaria, del nombre de Semer, que fue dueño de aquel monte."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Omri hizo lo malo ante los ojos de Jehová, e hizo peor que todos los que habían reinado antes de él;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "pues anduvo en todos los caminos de Jeroboam hijo de Nabat, y en el pecado con el cual hizo pecar a Israel, provocando a ira a Jehová Dios de Israel con sus ídolos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los demás hechos de Omri, y todo lo que hizo, y las valentías que ejecutó, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y Omri durmió con sus padres, y fue sepultado en Samaria, y reinó en lugar suyo Acab su hijo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Reinado de Acab -Comenzó a reinar Acab hijo de Omri sobre Israel el año treinta y ocho de Asa rey de Judá."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y reinó Acab hijo de Omri sobre Israel en Samaria veintidós años. Y Acab hijo de Omri hizo lo malo ante los ojos de Jehová, más que todos los que reinaron antes de él."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porque le fue ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomó por mujer a Jezabel, hija de Et-baal rey de los sidonios, y fue y sirvió a Baal, y lo adoró."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E hizo altar a Baal, en el templo de Baal que él edificó en Samaria."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hizo también Acab una imagen de Asera, haciendo así Acab más que todos los reyes de Israel que reinaron antes que él, para provocar la ira de Jehová Dios de Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En su tiempo Hiel de Bet-el reedificó a Jericó. A precio de la vida de Abiram su primogénito echó el cimiento, y a precio de la vida de Segub su hijo menor puso sus puertas, conforme a la palabra que Jehová había hablado por Josué hijo de Nun."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elías predice la sequía -Entonces Elías tisbita, que era de los moradores de Galaad, dijo a Acab: Vive Jehová Dios de Israel, en cuya presencia estoy, que no habrá lluvia ni rocío en estos años, sino por mi palabra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y vino a él palabra de Jehová, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apártate de aquí, y vuélvete al oriente, y escóndete en el arroyo de Querit, que está frente al Jordán."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Beberás del arroyo; y yo he mandado a los cuervos que te den allí de comer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y él fue e hizo conforme a la palabra de Jehová; pues se fue y vivió junto al arroyo de Querit, que está frente al Jordán."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los cuervos le traían pan y carne por la mañana, y pan y carne por la tarde; y bebía del arroyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pasados algunos días, se secó el arroyo, porque no había llovido sobre la tierra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elías y la viuda de Sarepta -Vino luego a él palabra de Jehová, diciendo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Levántate, vete a Sarepta de Sidón, y mora allí; he aquí yo he dado orden allí a una mujer viuda que te sustente."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces él se levantó y se fue a Sarepta. Y cuando llegó a la puerta de la ciudad, he aquí una mujer viuda que estaba allí recogiendo leña; y él la llamó, y le dijo: Te ruego que me traigas un poco de agua en un vaso, para que beba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y yendo ella para traérsela, él la volvió a llamar, y le dijo: Te ruego que me traigas también un bocado de pan en tu mano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y ella respondió: Vive Jehová tu Dios, que no tengo pan cocido; solamente un puñado de harina tengo en la tinaja, y un poco de aceite en una vasija; y ahora recogía dos leños, para entrar y prepararlo para mí y para mi hijo, para que lo comamos, y nos dejemos morir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elías le dijo: No tengas temor; ve, haz como has dicho; pero hazme a mí primero de ello una pequeña torta cocida debajo de la ceniza, y tráemela; y después harás para ti y para tu hijo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque Jehová Dios de Israel ha dicho así: La harina de la tinaja no escaseará, ni el aceite de la vasija disminuirá, hasta el día en que Jehová haga llover sobre la faz de la tierra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces ella fue e hizo como le dijo Elías; y comió él, y ella, y su casa, muchos días."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y la harina de la tinaja no escaseó, ni el aceite de la vasija menguó, conforme a la palabra que Jehová había dicho por Elías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Después de estas cosas aconteció que cayó enfermo el hijo del ama de la casa; y la enfermedad fue tan grave que no quedó en él aliento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y ella dijo a Elías: ¿Qué tengo yo contigo, varón de Dios? ¿Has venido a mí para traer a memoria mis iniquidades, y para hacer morir a mi hijo?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Él le dijo: Dame acá tu hijo. Entonces él lo tomó de su regazo, y lo llevó al aposento donde él estaba, y lo puso sobre su cama."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y clamando a Jehová, dijo: Jehová Dios mío, ¿aun a la viuda en cuya casa estoy hospedado has afligido, haciéndole morir su hijo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y se tendió sobre el niño tres veces, y clamó a Jehová y dijo: Jehová Dios mío, te ruego que hagas volver el alma de este niño a él."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Jehová oyó la voz de Elías, y el alma del niño volvió a él, y revivió."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tomando luego Elías al niño, lo trajo del aposento a la casa, y lo dio a su madre, y le dijo Elías: Mira, tu hijo vive."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces la mujer dijo a Elías: Ahora conozco que tú eres varón de Dios, y que la palabra de Jehová es verdad en tu boca."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elías regresa a ver a Acab -Pasados muchos días, vino palabra de Jehová a Elías en el tercer año, diciendo: Ve, muéstrate a Acab, y yo haré llover sobre la faz de la tierra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fue, pues, Elías a mostrarse a Acab. Y el hambre era grave en Samaria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Acab llamó a Abdías su mayordomo. Abdías era en gran manera temeroso de Jehová."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque cuando Jezabel destruía a los profetas de Jehová, Abdías tomó a cien profetas y los escondió de cincuenta en cincuenta en cuevas, y los sustentó con pan y agua."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dijo, pues, Acab a Abdías: Ve por el país a todas las fuentes de aguas, y a todos los arroyos, a ver si acaso hallaremos hierba con que conservemos la vida a los caballos y a las mulas, para que no nos quedemos sin bestias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y dividieron entre sí el país para recorrerlo; Acab fue por un camino, y Abdías fue separadamente por otro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y yendo Abdías por el camino, se encontró con Elías; y cuando lo reconoció, se postró sobre su rostro y dijo: ¿No eres tú mi señor Elías?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y él respondió: Yo soy; ve, di a tu amo: Aquí está Elías."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero él dijo: ¿En qué he pecado, para que entregues a tu siervo en mano de Acab para que me mate?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vive Jehová tu Dios, que no ha habido nación ni reino adonde mi señor no haya enviado a buscarte, y todos han respondido: No está aquí; y a reinos y a naciones él ha hecho jurar que no te han hallado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Y ahora tú dices: Ve, di a tu amo: Aquí está Elías?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acontecerá que luego que yo me haya ido, el Espíritu de Jehová te llevará adonde yo no sepa, y al venir yo y dar las nuevas a Acab, al no hallarte él, me matará; y tu siervo teme a Jehová desde su juventud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿No ha sido dicho a mi señor lo que hice, cuando Jezabel mataba a los profetas de Jehová; que escondí a cien varones de los profetas de Jehová de cincuenta en cincuenta en cuevas, y los mantuve con pan y agua?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Y ahora dices tú: Ve, di a tu amo: Aquí está Elías; para que él me mate?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y le dijo Elías: Vive Jehová de los ejércitos, en cuya presencia estoy, que hoy me mostraré a él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Abdías fue a encontrarse con Acab, y le dio el aviso; y Acab vino a encontrarse con Elías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando Acab vio a Elías, le dijo: ¿Eres tú el que turbas a Israel?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y él respondió: Yo no he turbado a Israel, sino tú y la casa de tu padre, dejando los mandamientos de Jehová, y siguiendo a los baales."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Envía, pues, ahora y congrégame a todo Israel en el monte Carmelo, y los cuatrocientos cincuenta profetas de Baal, y los cuatrocientos profetas de Asera, que comen de la mesa de Jezabel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elías y los profetas de Baal -Entonces Acab convocó a todos los hijos de Israel, y reunió a los profetas en el monte Carmelo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y acercándose Elías a todo el pueblo, dijo: ¿Hasta cuándo claudicaréis vosotros entre dos pensamientos? Si Jehová es Dios, seguidle; y si Baal, id en pos de él. Y el pueblo no respondió palabra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Elías volvió a decir al pueblo: Sólo yo he quedado profeta de Jehová; mas de los profetas de Baal hay cuatrocientos cincuenta hombres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dénsenos, pues, dos bueyes, y escojan ellos uno, y córtenlo en pedazos, y pónganlo sobre leña, pero no pongan fuego debajo; y yo prepararé el otro buey, y lo pondré sobre leña, y ningún fuego pondré debajo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Invocad luego vosotros el nombre de vuestros dioses, y yo invocaré el nombre de Jehová; y el Dios que respondiere por medio de fuego, ese sea Dios. Y todo el pueblo respondió, diciendo: Bien dicho."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces Elías dijo a los profetas de Baal: Escogeos un buey, y preparadlo vosotros primero, pues que sois los más; e invocad el nombre de vuestros dioses, mas no pongáis fuego debajo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y ellos tomaron el buey que les fue dado y lo prepararon, e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: ¡Baal, respóndenos! Pero no había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que habían hecho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y aconteció al mediodía, que Elías se burlaba de ellos, diciendo: Gritad en alta voz, porque dios es; quizá está meditando, o tiene algún trabajo, o va de camino; tal vez duerme, y hay que despertarle."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y ellos clamaban a grandes voces, y se sajaban con cuchillos y con lancetas conforme a su costumbre, hasta chorrear la sangre sobre ellos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pasó el mediodía, y ellos siguieron gritando frenéticamente hasta la hora de ofrecerse el sacrificio, pero no hubo ninguna voz, ni quien respondiese ni escuchase."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces dijo Elías a todo el pueblo: Acercaos a mí. Y todo el pueblo se le acercó; y él arregló el altar de Jehová que estaba arruinado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y tomando Elías doce piedras, conforme al número de las tribus de los hijos de Jacob, al cual había sido dada palabra de Jehová diciendo, Israel será tu nombre,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "edificó con las piedras un altar en el nombre de Jehová; después hizo una zanja alrededor del altar, en que cupieran dos medidas de grano."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Preparó luego la leña, y cortó el buey en pedazos, y lo puso sobre la leña."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y dijo: Llenad cuatro cántaros de agua, y derramadla sobre el holocausto y sobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aún: Hacedlo la tercera vez; y lo hicieron la tercera vez,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "de manera que el agua corría alrededor del altar, y también se había llenado de agua la zanja."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cuando llegó la hora de ofrecerse el holocausto, se acercó el profeta Elías y dijo: Jehová Dios de Abraham, de Isaac y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Respóndeme, Jehová, respóndeme, para que conozca este pueblo que tú, oh Jehová, eres el Dios, y que tú vuelves a ti el corazón de ellos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces cayó fuego de Jehová, y consumió el holocausto, la leña, las piedras y el polvo, y aun lamió el agua que estaba en la zanja."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Viéndolo todo el pueblo, se postraron y dijeron: ¡Jehová es el Dios, Jehová es el Dios!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces Elías les dijo: Prended a los profetas de Baal, para que no escape ninguno. Y ellos los prendieron; y los llevó Elías al arroyo de Cisón, y allí los degolló."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elías ora por lluvia -Entonces Elías dijo a Acab: Sube, come y bebe; porque una lluvia grande se oye."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Acab subió a comer y a beber. Y Elías subió a la cumbre del Carmelo, y postrándose en tierra, puso su rostro entre las rodillas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y dijo a su criado: Sube ahora, y mira hacia el mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió a decir: Vuelve siete veces."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A la séptima vez dijo: Yo veo una pequeña nube como la palma de la mano de un hombre, que sube del mar. Y él dijo: Ve, y di a Acab: Unce tu carro y desciende, para que la lluvia no te ataje."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y aconteció, estando en esto, que los cielos se oscurecieron con nubes y viento, y hubo una gran lluvia. Y subiendo Acab, vino a Jezreel."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y la mano de Jehová estuvo sobre Elías, el cual ciñó sus lomos, y corrió delante de Acab hasta llegar a Jezreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elías huye a Horeb -Acab dio a Jezabel la nueva de todo lo que Elías había hecho, y de cómo había matado a espada a todos los profetas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces envió Jezabel a Elías un mensajero, diciendo: Así me hagan los dioses, y aun me añadan, si mañana a estas horas yo no he puesto tu persona como la de uno de ellos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Viendo, pues, el peligro, se levantó y se fue para salvar su vida, y vino a Beerseba, que está en Judá, y dejó allí a su criado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y él se fue por el desierto un día de camino, y vino y se sentó debajo de un enebro; y deseando morirse, dijo: Basta ya, oh Jehová, quítame la vida, pues no soy yo mejor que mis padres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y echándose debajo del enebro, se quedó dormido; y he aquí luego un ángel le tocó, y le dijo: Levántate, come."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces él miró, y he aquí a su cabecera una torta cocida sobre las ascuas, y una vasija de agua; y comió y bebió, y volvió a dormirse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y volviendo el ángel de Jehová la segunda vez, lo tocó, diciendo: Levántate y come, porque largo camino te resta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se levantó, pues, y comió y bebió; y fortalecido con aquella comida caminó cuarenta días y cuarenta noches hasta Horeb, el monte de Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y allí se metió en una cueva, donde pasó la noche. Y vino a él palabra de Jehová, el cual le dijo: ¿Qué haces aquí, Elías?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él respondió: He sentido un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu pacto, han derribado tus altares, y han matado a espada a tus profetas; y sólo yo he quedado, y me buscan para quitarme la vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él le dijo: Sal fuera, y ponte en el monte delante de Jehová. Y he aquí Jehová que pasaba, y un grande y poderoso viento que rompía los montes, y quebraba las peñas delante de Jehová; pero Jehová no estaba en el viento. Y tras el viento un terremoto; pero Jehová no estaba en el terremoto."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y tras el terremoto un fuego; pero Jehová no estaba en el fuego. Y tras el fuego un silbo apacible y delicado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y se puso a la puerta de la cueva. Y he aquí vino a él una voz, diciendo: ¿Qué haces aquí, Elías?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Él respondió: He sentido un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu pacto, han derribado tus altares, y han matado a espada a tus profetas; y sólo yo he quedado, y me buscan para quitarme la vida."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y le dijo Jehová: Ve, vuélvete por tu camino, por el desierto de Damasco; y llegarás, y ungirás a Hazael por rey de Siria."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Jehú hijo de Nimsi ungirás por rey sobre Israel; y a Eliseo hijo de Safat, de Abel-mehola, ungirás para que sea profeta en tu lugar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y el que escapare de la espada de Hazael, Jehú lo matará; y el que escapare de la espada de Jehú, Eliseo lo matará."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y yo haré que queden en Israel siete mil, cuyas rodillas no se doblaron ante Baal, y cuyas bocas no lo besaron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Llamamiento de Eliseo -Partiendo él de allí, halló a Eliseo hijo de Safat, que araba con doce yuntas delante de sí, y él tenía la última. Y pasando Elías por delante de él, echó sobre él su manto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces dejando él los bueyes, vino corriendo en pos de Elías, y dijo: Te ruego que me dejes besar a mi padre y a mi madre, y luego te seguiré. Y él le dijo: Ve, vuelve; ¿qué te he hecho yo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y se volvió, y tomó un par de bueyes y los mató, y con el arado de los bueyes coció la carne, y la dio al pueblo para que comiesen. Después se levantó y fue tras Elías, y le servía."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Acab derrota a los sirios -Entonces Ben-adad rey de Siria juntó a todo su ejército, y con él a treinta y dos reyes, con caballos y carros; y subió y sitió a Samaria, y la combatió."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y envió mensajeros a la ciudad a Acab rey de Israel, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así ha dicho Ben-adad: Tu plata y tu oro son míos, y tus mujeres y tus hijos hermosos son míos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y el rey de Israel respondió y dijo: Como tú dices, rey señor mío, yo soy tuyo, y todo lo que tengo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Volviendo los mensajeros otra vez, dijeron: Así dijo Ben-adad: Yo te envié a decir: Tu plata y tu oro, y tus mujeres y tus hijos me darás."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Además, mañana a estas horas enviaré yo a ti mis siervos, los cuales registrarán tu casa, y las casas de tus siervos; y tomarán y llevarán todo lo precioso que tengas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces el rey de Israel llamó a todos los ancianos del país, y les dijo: Entended, y ved ahora cómo este no busca sino mal; pues ha enviado a mí por mis mujeres y mis hijos, y por mi plata y por mi oro, y yo no se lo he negado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni hagas lo que te pide."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces él respondió a los embajadores de Ben-adad: Decid al rey mi señor: Haré todo lo que mandaste a tu siervo al principio; mas esto no lo puedo hacer. Y los embajadores fueron, y le dieron la respuesta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y Ben-adad nuevamente le envió a decir: Así me hagan los dioses, y aun me añadan, que el polvo de Samaria no bastará a los puños de todo el pueblo que me sigue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y el rey de Israel respondió y dijo: Decidle que no se alabe tanto el que se ciñe las armas, como el que las desciñe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y cuando él oyó esta palabra, estando bebiendo con los reyes en las tiendas, dijo a sus siervos: Disponeos. Y ellos se dispusieron contra la ciudad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y he aquí un profeta vino a Acab rey de Israel, y le dijo: Así ha dicho Jehová: ¿Has visto esta gran multitud? He aquí yo te la entregaré hoy en tu mano, para que conozcas que yo soy Jehová."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y respondió Acab: ¿Por mano de quién? Él dijo: Así ha dicho Jehová: Por mano de los siervos de los príncipes de las provincias. Y dijo Acab: ¿Quién comenzará la batalla? Y él respondió: Tú."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces él pasó revista a los siervos de los príncipes de las provincias, los cuales fueron doscientos treinta y dos. Luego pasó revista a todo el pueblo, a todos los hijos de Israel, que fueron siete mil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y salieron a mediodía. Y estaba Ben-adad bebiendo y embriagándose en las tiendas, él y los reyes, los treinta y dos reyes que habían venido en su ayuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los siervos de los príncipes de las provincias salieron los primeros. Y Ben-adad había enviado quien le dio aviso, diciendo: Han salido hombres de Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Él entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salieron, pues, de la ciudad los siervos de los príncipes de las provincias, y en pos de ellos el ejército."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y mató cada uno al que venía contra él; y huyeron los sirios, siguiéndoles los de Israel. Y el rey de Siria, Ben-adad, se escapó en un caballo con alguna gente de caballería."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y salió el rey de Israel, e hirió la gente de a caballo, y los carros, y deshizo a los sirios causándoles gran estrago."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vino luego el profeta al rey de Israel y le dijo: Ve, fortalécete, y considera y mira lo que hagas; porque pasado un año, el rey de Siria vendrá contra ti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido; mas si peleáremos con ellos en la llanura, se verá si no los vencemos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Haz, pues, así: Saca a los reyes cada uno de su puesto, y pon capitanes en lugar de ellos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y tú fórmate otro ejército como el ejército que perdiste, caballo por caballo, y carro por carro; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y él les dio oído, y lo hizo así."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pasado un año, Ben-adad pasó revista al ejército de los sirios, y vino a Afec para pelear contra Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los hijos de Israel fueron también inspeccionados, y tomando provisiones fueron al encuentro de ellos; y acamparon los hijos de Israel delante de ellos como dos rebañuelos de cabras, y los sirios llenaban la tierra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vino entonces el varón de Dios al rey de Israel, y le habló diciendo: Así dijo Jehová: Por cuanto los sirios han dicho: Jehová es Dios de los montes, y no Dios de los valles, yo entregaré toda esta gran multitud en tu mano, para que conozcáis que yo soy Jehová."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Siete días estuvieron acampados los unos frente a los otros, y al séptimo día se dio la batalla; y los hijos de Israel mataron de los sirios en un solo día cien mil hombres de a pie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Los demás huyeron a Afec, a la ciudad; y el muro cayó sobre veintisiete mil hombres que habían quedado. También Ben-adad vino huyendo a la ciudad, y se escondía de aposento en aposento."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel, que son reyes clementes; pongamos, pues, ahora cilicio en nuestros lomos, y sogas en nuestros cuellos, y salgamos al rey de Israel, a ver si por ventura te salva la vida."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ciñeron, pues, sus lomos con cilicio, y sogas a sus cuellos, y vinieron al rey de Israel y le dijeron: Tu siervo Ben-adad dice: Te ruego que viva mi alma. Y él respondió: Si él vive aún, mi hermano es."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Esto tomaron aquellos hombres por buen augurio, y se apresuraron a tomar la palabra de su boca, y dijeron: Tu hermano Ben-adad vive. Y él dijo: Id y traedle. Ben-adad entonces se presentó a Acab, y él le hizo subir en un carro."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y le dijo Ben-adad: Las ciudades que mi padre tomó al tuyo, yo las restituiré; y haz plazas en Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo Acab, te dejaré partir con este pacto. Hizo, pues, pacto con él, y le dejó ir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Entonces un varón de los hijos de los profetas dijo a su compañero por palabra de Dios: Hiéreme ahora. Mas el otro no quiso herirle."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Él le dijo: Por cuanto no has obedecido a la palabra de Jehová, he aquí que cuando te apartes de mí, te herirá un león. Y cuando se apartó de él, le encontró un león, y le mató."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Luego se encontró con otro hombre, y le dijo: Hiéreme ahora. Y el hombre le dio un golpe, y le hizo una herida."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y el profeta se fue, y se puso delante del rey en el camino, y se disfrazó, poniéndose una venda sobre los ojos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y cuando el rey pasaba, él dio voces al rey, y dijo: Tu siervo salió en medio de la batalla; y he aquí que se me acercó un soldado y me trajo un hombre, diciéndome: Guarda a este hombre, y si llegare a huir, tu vida será por la suya, o pagarás un talento de plata."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y mientras tu siervo estaba ocupado en una y en otra cosa, el hombre desapareció. Entonces el rey de Israel le dijo: Esa será tu sentencia; tú la has pronunciado."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pero él se quitó de pronto la venda de sobre sus ojos, y el rey de Israel conoció que era de los profetas."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y él le dijo: Así ha dicho Jehová: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida será por la suya, y tu pueblo por el suyo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y el rey de Israel se fue a su casa triste y enojado, y llegó a Samaria."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Acab y la viña de Nabot -Pasadas estas cosas, aconteció que Nabot de Jezreel tenía allí una viña junto al palacio de Acab rey de Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Acab habló a Nabot, diciendo: Dame tu viña para un huerto de legumbres, porque está cercana a mi casa, y yo te daré por ella otra viña mejor que esta; o si mejor te pareciere, te pagaré su valor en dinero."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Nabot respondió a Acab: Guárdeme Jehová de que yo te dé a ti la heredad de mis padres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y vino Acab a su casa triste y enojado, por la palabra que Nabot de Jezreel le había respondido, diciendo: No te daré la heredad de mis padres. Y se acostó en su cama, y volvió su rostro, y no comió."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vino a él su mujer Jezabel, y le dijo: ¿Por qué está tan decaído tu espíritu, y no comes?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Él respondió: Porque hablé con Nabot de Jezreel, y le dije que me diera su viña por dinero, o que si más quería, le daría otra viña por ella; y él respondió: Yo no te daré mi viña."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come y alégrate; yo te daré la viña de Nabot de Jezreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces ella escribió cartas en nombre de Acab, y las selló con su anillo, y las envió a los ancianos y a los principales que moraban en la ciudad con Nabot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y las cartas que escribió decían así: Proclamad ayuno, y poned a Nabot delante del pueblo;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y poned a dos hombres perversos delante de él, que atestigüen contra él y digan: Tú has blasfemado a Dios y al rey. Y entonces sacadlo, y apedreadlo para que muera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los de su ciudad, los ancianos y los principales que moraban en su ciudad, hicieron como Jezabel les mandó, conforme a lo escrito en las cartas que ella les había enviado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y promulgaron ayuno, y pusieron a Nabot delante del pueblo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vinieron entonces dos hombres perversos, y se sentaron delante de él; y aquellos hombres perversos atestiguaron contra Nabot delante del pueblo, diciendo: Nabot ha blasfemado a Dios y al rey. Y lo llevaron fuera de la ciudad y lo apedrearon, y murió."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Después enviaron a decir a Jezabel: Nabot ha sido apedreado y ha muerto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando Jezabel oyó que Nabot había sido apedreado y muerto, dijo a Acab: Levántate y toma la viña de Nabot de Jezreel, que no te la quiso dar por dinero; porque Nabot no vive, sino que ha muerto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y oyendo Acab que Nabot era muerto, se levantó para descender a la viña de Nabot de Jezreel, para tomar posesión de ella."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces vino palabra de Jehová a Elías tisbita, diciendo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Levántate, desciende a encontrarte con Acab rey de Israel, que está en Samaria; he aquí él está en la viña de Nabot, a la cual ha descendido para tomar posesión de ella."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y le hablarás diciendo: Así ha dicho Jehová: ¿No mataste, y también has despojado? Y volverás a hablarle, diciendo: Así ha dicho Jehová: En el mismo lugar donde lamieron los perros la sangre de Nabot, los perros lamerán también tu sangre, tu misma sangre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Acab dijo a Elías: ¿Me has hallado, enemigo mío? Él respondió: Te he encontrado, porque te has vendido a hacer lo malo delante de Jehová."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He aquí yo traigo mal sobre ti, y barreré tu posteridad y destruiré hasta el último varón de la casa de Acab, tanto el siervo como el libre en Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahías, por la rebelión con que me provocaste a ira, y con que has hecho pecar a Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De Jezabel también ha hablado Jehová, diciendo: Los perros comerán a Jezabel en el muro de Jezreel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que de Acab fuere muerto en la ciudad, los perros lo comerán, y el que fuere muerto en el campo, lo comerán las aves del cielo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(A la verdad ninguno fue como Acab, que se vendió para hacer lo malo ante los ojos de Jehová; porque Jezabel su mujer lo incitaba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Él fue en gran manera abominable, caminando en pos de los ídolos, conforme a todo lo que hicieron los amorreos, a los cuales lanzó Jehová de delante de los hijos de Israel.)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y sucedió que cuando Acab oyó estas palabras, rasgó sus vestidos y puso cilicio sobre su carne, ayunó, y durmió en cilicio, y anduvo humillado."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces vino palabra de Jehová a Elías tisbita, diciendo:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿No has visto cómo Acab se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días; en los días de su hijo traeré el mal sobre su casa."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Micaías profetiza la derrota de Acab -(2 Cr. 18.1-34) -Tres años pasaron sin guerra entre los sirios e Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y aconteció al tercer año, que Josafat rey de Judá descendió al rey de Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y el rey de Israel dijo a sus siervos: ¿No sabéis que Ramot de Galaad es nuestra, y nosotros no hemos hecho nada para tomarla de mano del rey de Siria?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondió al rey de Israel: Yo soy como tú, y mi pueblo como tu pueblo, y mis caballos como tus caballos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el rey de Israel reunió a los profetas, como cuatrocientos hombres, a los cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o la dejaré? Y ellos dijeron: Sube, porque Jehová la entregará en mano del rey."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y dijo Josafat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El rey de Israel respondió a Josafat: Aún hay un varón por el cual podríamos consultar a Jehová, Micaías hijo de Imla; mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el rey de Israel llamó a un oficial, y le dijo: Trae pronto a Micaías hijo de Imla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: Así ha dicho Jehová: Con estos acornearás a los sirios hasta acabarlos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí que las palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia también buen éxito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Micaías respondió: Vive Jehová, que lo que Jehová me hablare, eso diré."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vino, pues, al rey, y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o la dejaremos? Él le respondió: Sube, y serás prosperado, y Jehová la entregará en mano del rey."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y el rey le dijo: ¿Hasta cuántas veces he de exigirte que no me digas sino la verdad en el nombre de Jehová?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces él dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su casa en paz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho? Ninguna cosa buena profetizará él acerca de mí, sino solamente el mal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces él dijo: Oye, pues, palabra de Jehová: Yo vi a Jehová sentado en su trono, y todo el ejército de los cielos estaba junto a él, a su derecha y a su izquierda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Jehová dijo: ¿Quién inducirá a Acab, para que suba y caiga en Ramot de Galaad? Y uno decía de una manera, y otro decía de otra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y salió un espíritu y se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Él dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: Le inducirás, y aun lo conseguirás; ve, pues, y hazlo así."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos tus profetas, y Jehová ha decretado el mal acerca de ti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces se acercó Sedequías hijo de Quenaana y golpeó a Micaías en la mejilla, diciendo: ¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Micaías respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo de aposento en aposento para esconderte."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces el rey de Israel dijo: Toma a Micaías, y llévalo a Amón gobernador de la ciudad, y a Joás hijo del rey;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y dirás: Así ha dicho el rey: Echad a este en la cárcel, y mantenedle con pan de angustia y con agua de aflicción, hasta que yo vuelva en paz."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y dijo Micaías: Si llegas a volver en paz, Jehová no ha hablado por mí. En seguida dijo: Oíd, pueblos todos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Subió, pues, el rey de Israel con Josafat rey de Judá a Ramot de Galaad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y el rey de Israel dijo a Josafat: Yo me disfrazaré, y entraré en la batalla; y tú ponte tus vestidos. Y el rey de Israel se disfrazó, y entró en la batalla."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas el rey de Siria había mandado a sus treinta y dos capitanes de los carros, diciendo: No peleéis ni con grande ni con chico, sino solo contra el rey de Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cuando los capitanes de los carros vieron a Josafat, dijeron: Ciertamente este es el rey de Israel; y vinieron contra él para pelear con él; mas el rey Josafat gritó."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Viendo entonces los capitanes de los carros que no era el rey de Israel, se apartaron de él."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y un hombre disparó su arco a la ventura e hirió al rey de Israel por entre las junturas de la armadura, por lo que dijo él a su cochero: Da la vuelta, y sácame del campo, pues estoy herido."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pero la batalla había arreciado aquel día, y el rey estuvo en su carro delante de los sirios, y a la tarde murió; y la sangre de la herida corría por el fondo del carro."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y a la puesta del sol salió un pregón por el campamento, diciendo: ¡Cada uno a su ciudad, y cada cual a su tierra!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Murió, pues, el rey, y fue traído a Samaria; y sepultaron al rey en Samaria."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y lavaron el carro en el estanque de Samaria; y los perros lamieron su sangre (y también las rameras se lavaban allí), conforme a la palabra que Jehová había hablado."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El resto de los hechos de Acab, y todo lo que hizo, y la casa de marfil que construyó, y todas las ciudades que edificó, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y durmió Acab con sus padres, y reinó en su lugar Ocozías su hijo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Reinado de Josafat -(2 Cr. 20.31-37) -Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Era Josafat de treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba hija de Silhi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y anduvo en todo el camino de Asa su padre, sin desviarse de él, haciendo lo recto ante los ojos de Jehová. Con todo eso, los lugares altos no fueron quitados; porque el pueblo sacrificaba aún, y quemaba incienso en ellos."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y Josafat hizo paz con el rey de Israel."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Los demás hechos de Josafat, y sus hazañas, y las guerras que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Barrió también de la tierra el resto de los sodomitas que había quedado en el tiempo de su padre Asa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "No había entonces rey en Edom; había gobernador en lugar de rey."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Josafat había hecho naves de Tarsis, las cuales habían de ir a Ofir por oro; mas no fueron, porque se rompieron en Ezión-geber."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Entonces Ocozías hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos en las naves. Mas Josafat no quiso."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y durmió Josafat con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y en su lugar reinó Joram su hijo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Reinado de Ocozías de Israel -Ocozías hijo de Acab comenzó a reinar sobre Israel en Samaria, el año diecisiete de Josafat rey de Judá; y reinó dos años sobre Israel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E hizo lo malo ante los ojos de Jehová, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar a Israel;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "porque sirvió a Baal, y lo adoró, y provocó a ira a Jehová Dios de Israel, conforme a todas las cosas que había hecho su padre."
                }
            }
        }
    }
}