{
    "version": "RVR1960",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutación -Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a los santos y fieles hermanos en Cristo que están en Colosas: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pablo pide que Dios les conceda sabiduría espiritual -Siempre orando por vosotros, damos gracias a Dios, Padre de nuestro Señor Jesucristo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "habiendo oído de vuestra fe en Cristo Jesús, y del amor que tenéis a todos los santos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a causa de la esperanza que os está guardada en los cielos, de la cual ya habéis oído por la palabra verdadera del evangelio,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que ha llegado hasta vosotros, así como a todo el mundo, y lleva fruto y crece también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "como lo habéis aprendido de Epafras, nuestro consiervo amado, que es un fiel ministro de Cristo para vosotros,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "quien también nos ha declarado vuestro amor en el Espíritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad en toda sabiduría e inteligencia espiritual,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para que andéis como es digno del Señor, agradándole en todo, llevando fruto en toda buena obra, y creciendo en el conocimiento de Dios;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "fortalecidos con todo poder, conforme a la potencia de su gloria, para toda paciencia y longanimidad;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "con gozo dando gracias al Padre que nos hizo aptos para participar de la herencia de los santos en luz;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "el cual nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en quien tenemos redención por su sangre, el perdón de pecados."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Reconciliación por medio de la muerte de Cristo -Él es la imagen del Dios invisible, el primogénito de toda creación."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque en él fueron creadas todas las cosas, las que hay en los cielos y las que hay en la tierra, visibles e invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fue creado por medio de él y para él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y él es antes de todas las cosas, y todas las cosas en él subsisten;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y él es la cabeza del cuerpo que es la iglesia, él que es el principio, el primogénito de entre los muertos, para que en todo tenga la preeminencia;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "por cuanto agradó al Padre que en él habitase toda plenitud,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "y por medio de él reconciliar consigo todas las cosas, así las que están en la tierra como las que están en los cielos, haciendo la paz mediante la sangre de su cruz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y a vosotros también, que erais en otro tiempo extraños y enemigos en vuestra mente, haciendo malas obras, ahora os ha reconciliado"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en su cuerpo de carne, por medio de la muerte, para presentaros santos y sin mancha e irreprensibles delante de él;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "si en verdad permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído, el cual se predica en toda la creación que está debajo del cielo; del cual yo Pablo fui hecho ministro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ministerio de Pablo a los gentiles -Ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "de la cual fui hecho ministro, según la administración de Dios que me fue dada para con vosotros, para que anuncie cumplidamente la palabra de Dios,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "el misterio que había estado oculto desde los siglos y edades, pero que ahora ha sido manifestado a sus santos,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "a quien anunciamos, amonestando a todo hombre, y enseñando a todo hombre en toda sabiduría, a fin de presentar perfecto en Cristo Jesús a todo hombre;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "para lo cual también trabajo, luchando según la potencia de él, la cual actúa poderosamente en mí."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Porque quiero que sepáis cuán gran lucha sostengo por vosotros, y por los que están en Laodicea, y por todos los que nunca han visto mi rostro;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre, y de Cristo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en quien están escondidos todos los tesoros de la sabiduría y del conocimiento."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y esto lo digo para que nadie os engañe con palabras persuasivas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque aunque estoy ausente en cuerpo, no obstante en espíritu estoy con vosotros, gozándome y mirando vuestro buen orden y la firmeza de vuestra fe en Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "arraigados y sobreedificados en él, y confirmados en la fe, así como habéis sido enseñados, abundando en acciones de gracias."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Plenitud de vida en Cristo -Mirad que nadie os engañe por medio de filosofías y huecas sutilezas, según las tradiciones de los hombres, conforme a los rudimentos del mundo, y no según Cristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque en él habita corporalmente toda la plenitud de la Deidad,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y vosotros estáis completos en él, que es la cabeza de todo principado y potestad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En él también fuisteis circuncidados con circuncisión no hecha a mano, al echar de vosotros el cuerpo pecaminoso carnal, en la circuncisión de Cristo;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sepultados con él en el bautismo, en el cual fuisteis también resucitados con él, mediante la fe en el poder de Dios que le levantó de los muertos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, perdonándoos todos los pecados,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "anulando el acta de los decretos que había contra nosotros, que nos era contraria, quitándola de en medio y clavándola en la cruz,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y despojando a los principados y a las potestades, los exhibió públicamente, triunfando sobre ellos en la cruz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por tanto, nadie os juzgue en comida o en bebida, o en cuanto a días de fiesta, luna nueva o días de reposo,,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "todo lo cual es sombra de lo que ha de venir; pero el cuerpo es de Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadie os prive de vuestro premio, afectando humildad y culto a los ángeles, entremetiéndose en lo que no ha visto, vanamente hinchado por su propia mente carnal,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y no asiéndose de la Cabeza, en virtud de quien todo el cuerpo, nutriéndose y uniéndose por las coyunturas y ligamentos, crece con el crecimiento que da Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues si habéis muerto con Cristo en cuanto a los rudimentos del mundo, ¿por qué, como si vivieseis en el mundo, os sometéis a preceptos"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "tales como: No manejes, ni gustes, ni aun toques"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "(en conformidad a mandamientos y doctrinas de hombres), cosas que todas se destruyen con el uso?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tales cosas tienen a la verdad cierta reputación de sabiduría en culto voluntario, en humildad y en duro trato del cuerpo; pero no tienen valor alguno contra los apetitos de la carne."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si, pues, habéis resucitado con Cristo, buscad las cosas de arriba, donde está Cristo sentado a la diestra de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poned la mira en las cosas de arriba, no en las de la tierra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque habéis muerto, y vuestra vida está escondida con Cristo en Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando Cristo, vuestra vida, se manifieste, entonces vosotros también seréis manifestados con él en gloria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La vida antigua y la nueva -Haced morir, pues, lo terrenal en vosotros: fornicación, impureza, pasiones desordenadas, malos deseos y avaricia, que es idolatría;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "cosas por las cuales la ira de Dios viene sobre los hijos de desobediencia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en las cuales vosotros también anduvisteis en otro tiempo cuando vivíais en ellas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero ahora dejad también vosotros todas estas cosas: ira, enojo, malicia, blasfemia, palabras deshonestas de vuestra boca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No mintáis los unos a los otros, habiéndoos despojado del viejo hombre con sus hechos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y revestido del nuevo, el cual conforme a la imagen del que lo creó se va renovando hasta el conocimiento pleno,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "donde no hay griego ni judío, circuncisión ni incircuncisión, bárbaro ni escita, siervo ni libre, sino que Cristo es el todo, y en todos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vestíos, pues, como escogidos de Dios, santos y amados, de entrañable misericordia, de benignidad, de humildad, de mansedumbre, de paciencia;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y la paz de Dios gobierne en vuestros corazones, a la que asimismo fuisteis llamados en un solo cuerpo; y sed agradecidos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La palabra de Cristo more en abundancia en vosotros, enseñándoos y exhortándoos unos a otros en toda sabiduría, cantando con gracia en vuestros corazones al Señor con salmos e himnos y cánticos espirituales."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y todo lo que hacéis, sea de palabra o de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias a Dios Padre por medio de él."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Deberes sociales de la nueva vida -Casadas, estad sujetas a vuestros maridos, como conviene en el Señor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hijos, obedeced a vuestros padres en todo, porque esto agrada al Señor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Padres, no exasperéis a vuestros hijos, para que no se desalienten."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Siervos, obedeced en todo a vuestros amos terrenales, no sirviendo al ojo, como los que quieren agradar a los hombres, sino con corazón sincero, temiendo a Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo el Señor servís."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas el que hace injusticia, recibirá la injusticia que hiciere, porque no hay acepción de personas."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amos, haced lo que es justo y recto con vuestros siervos, sabiendo que también vosotros tenéis un Amo en los cielos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Perseverad en la oración, velando en ella con acción de gracias;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "orando también al mismo tiempo por nosotros, para que el Señor nos abra puerta para la palabra, a fin de dar a conocer el misterio de Cristo, por el cual también estoy preso,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que lo manifieste como debo hablar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Andad sabiamente para con los de afuera, redimiendo el tiempo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sea vuestra palabra siempre con gracia, sazonada con sal, para que sepáis cómo debéis responder a cada uno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salutaciones finales -Todo lo que a mí se refiere, os lo hará saber Tíquico, amado hermano y fiel ministro y consiervo en el Señor,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "el cual he enviado a vosotros para esto mismo, para que conozca lo que a vosotros se refiere, y conforte vuestros corazones,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "con Onésimo, amado y fiel hermano, que es uno de vosotros. Todo lo que acá pasa, os lo harán saber."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aristarco, mi compañero de prisiones, os saluda, y Marcos el sobrino de Bernabé, acerca del cual habéis recibido mandamientos; si fuere a vosotros, recibidle;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y Jesús, llamado Justo; que son los únicos de la circuncisión que me ayudan en el reino de Dios, y han sido para mí un consuelo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os saluda Epafras, el cual es uno de vosotros, siervo de Cristo, siempre rogando encarecidamente por vosotros en sus oraciones, para que estéis firmes, perfectos y completos en todo lo que Dios quiere."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque de él doy testimonio de que tiene gran solicitud por vosotros, y por los que están en Laodicea, y los que están en Hierápolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os saluda Lucas el médico amado, y Demas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saludad a los hermanos que están en Laodicea, y a Ninfas y a la iglesia que está en su casa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando esta carta haya sido leída entre vosotros, haced que también se lea en la iglesia de los laodicenses, y que la de Laodicea la leáis también vosotros."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Decid a Arquipo: Mira que cumplas el ministerio que recibiste en el Señor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La salutación de mi propia mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amén."
                }
            }
        }
    }
}