{
    "version": "WYC",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God, that spake sometime by prophets in many manners to our fathers,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "at the last in these days he hath spoken to us by the Son; whom he hath ordained heir of all things, and by whom he made the worlds."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Which when also he is the brightness of glory, and [the] figure of his substance, and beareth all things [and bearing all things] by word of his virtue, he maketh purgation of sins, and sitteth on the right half of the majesty in heavens [sitteth on the right half of majesty in high things];"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and so much is made better than angels, by how much he hath inherited a more diverse name [a more different, or excellent, name] before them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For to which of the angels said God any time, Thou art my Son, I have engendered thee to day [I have to day gendered thee]? And again, I shall be to him into a Father, and he shall be to me into a Son?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when again he bringeth in the first begotten Son into the world [And when again he bringeth in the first begotten into the roundness of the earth], he saith, And all the angels of God worship him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But he saith to angels [And soothly to angels he saith], He that maketh his angels spirits, and his ministers flame of fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But to the Son he saith, God, thy throne is into the world of world [into the world of worlds]; a rod of equity is the rod of thy realm;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "thou hast loved rightwiseness, and hatedest wickedness; therefore the God, thy God, anointed thee with oil of joy [therefore God, thy God, anointed thee with oil of gladness, or joy], more than thy fellows."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And, Thou, Lord, in the beginning foundedest the earth, and heavens be works of thine hands;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "they shall perish, but thou shalt perfectly dwell; and all shall wax old as a cloak [as a cloth],"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and thou shalt change them as a cloak [as a cloth], and they shall be changed. But thou art the same thyself, and thy years shall not fail."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But to which of the angels said God at any time, Sit thou on my right half, till I put thine enemies a stool of thy feet?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Whether they all be not serving spirits, sent to serve for them [sent into ministry for them] that take the heritage of health?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore more plenteously it behooveth us to keep those things [Therefore it behooveth us to keep more plenteously those things], that we have heard, lest peradventure we float away."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For if that word that was said by angels, was made firm, and each breaking of the law and unobedience [and each trespassing, or breaking of the law, and unobedience] took just retribution of meed,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "how shall we escape, if we despise so great an health? Which, when it had taken beginning to be told out by the Lord, of them that heard is confirmed into us."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For God witnessed together by miracles, and wonders, and great marvels, and diverse works of power, and partings of the Holy Ghost, by his will. [God together witnessing by signs, and wonders, and great marvels, and diverse virtues, and distributions of the Holy Ghost, after his will.]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But not to angels God subjected the world that is to coming [Forsooth not to angels God subjected the roundness of the earth to come], of which we speak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But some man witnessed in a place, and said [Soothly some man witnessed in some place, saying], What thing is man, that thou art mindful of him, or man&#39;s son, for thou visitest him?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Thou hast made him a little less than angels [Thou madest him a little less from angels]; thou hast crowned him with glory and honour; and thou hast ordained him on [upon] the works of thine hands."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Thou hast made all things subject under his feet. And in that that he subjected all things to him, he left nothing unsubject to him [he left nothing unsubjected to him]. But now we see not yet all things subject to him;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but we see him that was made a little less than angels, Jesus, for the passion of death crowned with glory and honour, that he through [the] grace of God should taste death for all men."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For it beseemed him, for whom all things, and by whom all things were made, which had brought many sons into glory, and was author of the health of them, that he had an end by passion."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For he that halloweth, and they that be hallowed, be all of one; for which cause he is not ashamed to call them brethren,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "saying, I shall tell thy name to my brethren; in the middle of the church I shall praise thee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And again, I shall be trusting into him; and again, Lo! I and my children, which God gave to me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore for children communed to flesh and blood, and he also took part of the same, that by death he should destroy him that had lordship of death, that is to say, the devil,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and that he should deliver them that by dread of death [and should deliver them that by dread of death], by all life were bound to servage."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he took [to] never angels, but he took [to] the seed of Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wherefore he ought to be likened to brethren by all things, that he should be made merciful and a faithful bishop to God, that he should be merciful to the trespasses of the people."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For in that thing in which he suffered, and was tempted, he is mighty to help also them that be tempted."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore [Wherefore], holy brethren, and partners of heavenly calling, behold ye the apostle and the bishop of our confession, Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "which is true to him that made him, as also Moses in all the house of him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But this bishop [Forsooth this bishop] is had worthy of more glory than Moses, by as much as he hath more honour of the house, that made the house."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For each house is made of some man; [forsooth] he that made all things of nought is God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And [soothly] Moses was true in all his house, as a servant, into witnessing of those things that were to be said;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but Christ as a son in his house. Which house we be, if we hold firm trust and glory of hope into [unto] the end."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wherefore as the Holy Ghost saith, To day, if ye have heard his voice,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "do not ye harden your hearts, as in wrathing, like the day of temptation in desert [after the day of temptation in desert];"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "where your fathers tempted me, and proved, and saw my works forty years. [where your fathers tempted me, proved, and saw my works.]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wherefore I was wroth [Wherefore I was offended, or wroth,] to this generation, and I said, Evermore they err in heart, for they knew not my ways;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "to which I swore in my wrath, they shall not enter into my rest. [to whom I swore in my wrath, if they shall enter into my rest.]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Brethren, see ye, lest peradventure in any of you be an evil heart of unbelief, to depart from the living God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But admonish yourselves by all days, the while to day is named, that none of you be hardened by fallacy of sin [that none of you be hardened by falseness of sin]."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For we be made partners of Christ, if nevertheless we hold the beginning of his substance firm into the end."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "While it is said, to day, if ye have heard the voice of him, do not ye harden your hearts, as in that wrathing."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For some men hearing wrathed [Soothly some hearing wrathed], but not all they that went out of Egypt by Moses."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But to whom was he wrathed forty years? Whether not to them that sinned, whose carrions were cast down in desert [into desert]?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And to whom swore he, that they should not enter into the rest of him , no but to them that were unbelieveful?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And we see, that they might not enter into the rest of him for unbelief."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore dread we, least peradventure while the promise of entering into his rest is left, that any of us be guessed to be away [be guessed, or deemed, for to fail]."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For it is told also to us, as to them [Forsooth it is told to us, as and to them]. And the word that was heard profited not to them, not mingled to faith of those things that they heard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For we that have believed, shall enter into rest, as he said, As I swore in my wrath, they shall not enter into my rest. And when the works were made perfect at the ordinance of the world,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he said thus in a place of the seventh day [he said thus in some place of the seventh day], And God rested in the seventh day from all his works."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And in this place again, They shall not enter into my rest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore for it followeth, that some men shall enter into it, and they to which it was told to before [and they first to whom it is told], entered not for their unbelief."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Again, he determineth some day, and saith in David, To day, after so much time of time [Again, he termineth some day, saying in David, To day, after so much of time], as it is before-said, To day if ye have heard his voice, do not ye harden your hearts."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For if Jesus had given rest to them, he should never speak of other after this day [after that day]."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Therefore the sabbath is left to the people of God. [Therefore rest is left to the people of God.]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he that is entered into his rest, [and he] rested of his works, as also God of his."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore haste we to enter into that rest, that no man fall into the same ensample of unbelief [that no man fall into the same example of unbelief]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For the word of God is quick, and speedy in working, and more able to pierce than any twain-edged sword [two-edged sword], and stretcheth forth [till] to the parting of the soul and of the spirit, and of the jointures and marrows, and deemer of thoughts, and of intents of hearts ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And no creature is invisible in the sight of God. For all things be naked and open to his eyes, to whom a word to us."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore we that have a great bishop, that pierced heavens, Jesus, the Son of God, hold we the acknowledging of our hope [hold we the confession, or acknowledging, of our faith]."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For we have not a bishop, that may not have compassion on our infirmities, but was tempted by all things by likeness, without sin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore go we with trust to the throne of his grace, that we get mercy, and find grace in opportune help [in covenable help]."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For each bishop taken of men, is ordained for men in these things that be to God [in those things that be to God], that he offer gifts and sacrifices for sins."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Which may together sorrow with them, that be unknowing and err [that know not and err]; for also he is environed with infirmity."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And therefore he oweth, as for the people, so also for himself, to offer for sins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neither any man taketh to him honour, but he that is called of God, as Aaron was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So [and] Christ clarified not himself, that he were bishop, but he that spake to him, Thou art my Son, to day I engendered thee [to day I gendered thee]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As [and] in another place he saith, Thou art a priest without end [Thou art a priest into without end], after the order of Melchisedec."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Which in the days of his flesh offered, with great cry and tears, prayers and beseechings to him that might make him safe from death, and was heard for his reverence."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when he was God&#39;s Son, he learned obedience of these things that he suffered;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and he brought to the end is made cause of everlasting health [and he led to perfection is made cause of everlasting health] to all that obey him,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and is called of God a bishop, by the order of Melchisedec. [called of God a bishop, by the order of Melchisedec.]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Of whom there is to us a great word for to say, and able to be expounded, for ye be made feeble to hear."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For when ye ought to be masters for a time, again ye need that ye be taught, which be the letters of the beginning of God&#39;s words [which be the elements, or letters, of the beginning of God&#39;s words]. And ye be made those, to whom is need of milk, and not [of] firm meat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For each that is partner of milk, is without part of the word of rightwiseness, for he is a little child."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But of perfect men is firm meat, of them that for custom have [their] wits exercised to discretion of good and of evil [of good and evil]."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore we bringing in a word of the beginning of Christ, be we born to the perfection of him, not again laying the foundament of penance from dead works, and of the faith to God,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and of teaching of baptisms, and of laying on of hands, and of rising again of dead men, and of everlasting doom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And this thing we shall do, if God shall suffer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But it is impossible, that they that be once lightened [them that once be illumined], and have tasted also an heavenly gift, and be made partners of the Holy Ghost,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and nevertheless have tasted the good word of God, and the virtues of the world to coming [and virtues of the world to come],"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and be slid far away, that they be renewed again to penance. Which again crucify to themselves the Son of God, and have him to scorn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For the earth that drinketh rain oft coming on it, and bringeth forth suitable herb to them of which it is tilled [Forsooth the earth drinking rain oft coming upon it, and bringing forth covenable herb to them of whom it is tilled], taketh blessing of God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But that that is bringing forth thorns and briers, is reprovable, and next to curse, whose ending shall be into burning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But, ye most dear-worthy, we trust of you better things, and near(er) to health, though we speak so."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For God is not unjust, that he forget your work and love, which ye have showed in his name; for ye have ministered to saints, and minister."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And we covet that each of you show the same busyness to the filling of hope [to the full-filling of hope] into the end;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "that ye be not made slow, but also followers of them, which by faith and patience shall inherit the promises."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For God promising to Abraham, for he had none greater, by whom he should swear, swore by himself,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and said [saying], I blessing shall bless thee, and I multiplying shall multiply thee;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and so he long abiding had the promise. [and so he long suffering got repromission.]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For men swear by a greater than themselves, and the end of all their plea [and the end of all their controversy, or debate,] is an oath to confirmation."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In which thing God willing to show plenteouslier to the heirs of his promise the firmness of his counsel, put betwixt an oath,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "that by two things unmoveable, by which it is impossible that God lie, we have a strongest solace, that flee together to hold the hope that is put forth to us."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Which hope as an anchor we have secure to the soul, and firm, and going into the inner things of hiding;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "where the before-goer, Jesus, that is made bishop without end by the order of Melchisedec, entered for us. [where the fore-goer for us entered in, Jesus, made bishop into without end after the order of Melchisedec.]"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And this Melchisedec, king of Salem, and priest of the highest God [the priest of the highest God], which met Abraham, as he turned again from the slaying of the kings, and blessed him;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to whom also Abraham parted tithes of all things; first he is said king of rightwiseness [first soothly the which is interpreted king of rightwiseness], and afterward king of Salem, that is to say, king of peace,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "without father, without mother, without genealogy, neither having beginning of days, neither end of life; and he is likened to the Son of God, and dwelleth priest without end [forsooth he likened to the Son of God, dwelleth priest into without end]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But behold ye how great is this [man] [Forsooth behold ye how great this is], to whom Abraham the patriarch gave tithes of the best things."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For men of the sons of Levi taking priesthood have commandment to take tithes of the people, by the law [And soothly men taking priesthood of the sons of Levi have commandment to take tithes of the people, after the law], that is to say, of their brethren, though also they went out of the loins of Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But he whose generation is not numbered in them, took tithes of Abraham; and he blessed this Abraham, which had repromissions."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Without any gainsaying [Forsooth without any against-saying], that that is less, is blessed of the better."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And here deadly men take tithes; but there he beareth witnessing, that he liveth. [And here soothly men dying take tithes; forsooth there it is witnessed, that he liveth.]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And that it be said so [And that it is so said], by Abraham also Levi, that took tithes, was tithed;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and yet he was in his father&#39;s loins, when Melchisedec met him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore if perfection was by the priesthood of Levi, for under him the people took the law, what yet was it needful, another priest to rise, by the order of Melchisedec, and not to be said by the order of Aaron [what yet was it needful, another priest to rise, after the order of Melchisedec, and not to be said after the order of Aaron]?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For why when the priesthood is translated, it is need [it is needful] that also [the] translation of the law be made."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But he in whom these things be said, is of another lineage, of which no man was priest to the altar [of which no man was priest, or ready, to the altar]."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For it is open [Soothly it is openly known], that our Lord is born of Juda, in which lineage Moses spake nothing of priests."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And more yet it is known, if by the order of Melchisedec another priest is risen up; [And more yet it is known, if after the order of Melchisedec another priest riseth;]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "which is not made by the law of fleshly commandment, but by [the] virtue of life that may not be undone. [the which is not made after the law of fleshly commandment, but after virtue of life indissoluble, or that may not be undone.]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For he witnesseth, That thou art a priest without end, by the order of Melchisedec; [Soothly he witnesseth, For thou art a priest into without end, after the order of Melchisedec;]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "that reproving of the commandment before-going is made, for the unfirmness and unprofit of it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For why the law brought nothing to perfection, but there is a bringing in of a better hope, by which we approach to God [by which we nigh to God]."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And how great it is, not without swearing [that Christ is made priest after the order of Melchisedec];"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but the others [forsooth others] be made priests without an oath; but this priest with an oath, by him that said to him, The Lord swore, and it shall not rue him, Thou art a priest without end, by the order of Melchisedec [Thou art a priest into without end, after the order of Melchisedec];"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "in so much Jesus is made [better] promiser of the better testament."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And [soothly] the others were made many priests, therefore for they were forbidden by death to dwell still [for that they were forbidden by death to dwell];"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "but this man, for he dwelleth without end [for that he dwelleth into without end], hath an everlasting priesthood."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wherefore also he may save without end, coming nigh by himself to God, and evermore liveth to pray for us. [Wherefore and he may save into without end, coming nigh by himself to God, evermore living to pray for us.]"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For it beseemed that such a man were a bishop to us, holy, innocent, undefouled, clean, separated from sinful men, and made higher than heavens;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "which hath not need each day, as priests, first for his own guilts to offer sacrifices, and afterward for the people; for he did this thing in offering himself once [soothly he did this thing, once offering himself]."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And the law ordained men priests having frailty [having sickness, or frailty]; but the word of swearing, which is after the law, ordained the Son perfect without end [ordained the Son perfect into without end]."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "But a recapitulation on those things that be said. We have such a bishop, that sat on the right half of the seat of greatness in heavens,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "the minister of saints, and of the very tabernacle, that God made [that God set], and not man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For each bishop is ordained to offer gifts and sacrifices; wherefore it is need, that also this bishop have something that he shall offer [wherefore it is need, and this man, for to have something that he shall offer]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore if he were on earth, he were no priest, when there were that should offer gifts by the law, [Therefore if he were on earth, he were not priest, when there were that should offer gifts after the law,]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "which serve to the exemplar and shadow of heavenly things. As it was answered to Moses, when he should end the tabernacle, See, he said, make thou all things by the exemplar, that is showed to thee in the mount."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But now he hath gotten a better ministry, by so much as he is a mediator of a better testament [by how much and he is a mediator of a better testament], which is confirmed with better promises."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For if that first had lacked blame [For if that first had been voided from blame], the place of the second should not have been sought."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For he reproving them saith [Forsooth reproving them he saith], Lo! days come, saith the Lord, and I shall make perfect a new testament on the house of Israel, and on the house of Juda;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "not like the testament [not after the testament] that I made to their fathers, in the day in which I caught their hand, that I should lead them out of the land of Egypt; for they dwelled not perfectly in my testament, and I have despised them, saith the Lord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But this is the testament, which I shall assign to the house of Israel after those days , saith the Lord, in giving my laws into the souls of them, and into the hearts of them I shall above write them; and I shall be to them into a God [and I shall be to them into God], and they shall be to me into a people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And each man shall not teach his neighbour, and each man his brother, saying, Know thou the Lord; for all men shall know me, from the least to the more of them [from the less unto the more of them]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For I shall be merciful to the wickedness of them, and now I shall not bethink on the sins of them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But in saying a new, the former waxed old; and that that is of many days, and waxeth old, is nigh the death [is nigh death]."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "[Soothly] And the former testament had justifyings of worship, and holy thing during for a time [and holy thing worldly, that is, during for a time]."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the tabernacle was made first, in which were candlesticks, and [a] board, and setting forth of loaves [and putting forth of loaves], which is said holy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And after the veil, the second tabernacle, that is said sanctum sanctorum, that is, holy of holy things;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "having a golden censer, and the ark of the testament, covered about on each side with gold, in which was a pot of gold having manna, and the rod of Aaron that flowered [and the rod of Aaron that flourished], and the tables of the testament;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "on which things were cherubims of glory, overshadowing the propitiatory [upon which things were cherubims of glory, shadowing the propitiatory, or mercyable place]; of which things it is not now to say by all."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when these were made thus together, priests entered evermore in the former tabernacle, doing the offices of sacrifices [ending the offices of sacraments];"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "but in the second tabernacle, the bishop [alone] entered once in the year, not without blood, which he offered for his ignorance and the people&#39;s."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the Holy Ghost signified this thing [The Holy Ghost signifying this thing], that not yet the way of saints was opened, while the former tabernacle had state."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Which parable is of this present time, by which also gifts and sacrifices be offered, which be not able to make [which may not make] a man serving perfect by conscience,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "only in meats, and drinks, and diverse washings, and rightwisenesses of flesh, that were set to the time of correction [put unto the time of correction]."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Christ being a bishop of goods to coming, entered by a larger and perfecter tabernacle [Forsooth Christ being a bishop of goods to come, by a larger and perfecter tabernacle], not made by hand, that is to say, not of this making,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "neither by blood of goat bucks, or of calves, but by his own blood, entered once into the holy things, that were found by an everlasting redemption. [neither by blood of goat bucks, or calves, but by his own blood, entered once into holy things, when everlasting redemption was found.]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For if the blood of goat bucks, and of bulls, and the ashes of a cow calf sprinkled, halloweth unclean men to the cleansing of flesh,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "how much more the blood of Christ, which by the Holy Ghost offered himself unwemmed to God, shall cleanse our conscience from dead works, to serve God that liveth [for to serve to living God]?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And therefore he is a mediator of the new testament, that by death falling betwixt [that death falling between], into redemption of the trespassings that were under the former testament, they that be called take the promise of everlasting heritage."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For where a testament is, it is need, that the death of the testament maker come betwixt [come between]."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For a testament is confirmed in dead men; else it is not worth [else it is (of) no worth], while he liveth, that made the testament."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wherefore neither the first testament was hallowed without blood."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For when each commandment of the law was read of Moses to all the people, he took the blood of calves, and of bucks of goats, with water, and red wool, and hyssop, and besprinkled [sprinkled] both that book and all the people,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and said [saying], This is the blood of the testament, that God commanded to you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Also he sprinkled with blood the tabernacle, and all the vessels of the service in like manner [and all the vessels of ministry, or service, in like manner]."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And almost all things be cleansed in blood by the law; and without shedding of blood remission of sins is not made."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore it is need, that the exemplars [that the samplers] of heavenly things be cleansed with these things; but those heavenly things with better sacrifices than these."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For Jesus entered not into holy things made by hands, that be [the] exemplars of very things, but into heaven itself, that he appear now to the face of God for us;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "neither [nor] that he offer himself oft, as the bishop entered into holy things by all years in alien blood,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "else it behooved him to suffer oft [else it behooved him oft to suffer] from the beginning of the world; but now once in the ending of the worlds, to the destruction of sin by his sacrifice he appeared."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And as it is ordained to men, once to die, but after this is the doom,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "so Christ was offered once, to void the sins of many men [for to void, or do away, the sins of many men]; the second time he shall appear without sin to men that abide him into health."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For the law having a shadow of good things to come, not that image of things, may never make men approaching perfect by those same sacrifices, which they offer without ceasing by all years; [Forsooth the law having shadow of goods to come, not that image of things, by all years by those same hosts, which they offer without ceasing, never may make men coming nigh perfect;]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "else they should have ceased to be offered, for as much as the worshippers cleansed once, had not furthermore conscience of sin [had no conscience of sin furthermore]."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But in them [by oft offering] mind of sins is made by all years."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For it is impossible that sins be done away by blood of bulls, and of bucks of goats."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore he entering into the world, saith, Thou wouldest not sacrifice and offering; but thou hast shaped a body to me;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "[and] burnt sacrifices also for sin pleased not to thee."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then I said, Lo! I come; in the beginning of the book it is written of me, that I do thy will, [thou] God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He saying before, That thou wouldest not sacrifices, and offerings, and burnt sacrifices for sin [He above saying, or before, For thou wouldest not hosts, and offerings, and burnt sacrifices, for sin], nor those things be pleasant to thee, which be offered by the law,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "then I said, Lo! I come, that I do thy will, God. He doeth away the first, that he make steadfast the second."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In which will we be hallowed by the offering of the body of Christ Jesus once."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And each priest is ready ministering each day, and oft times offering the same sacrifices, which be never able to do away sins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But this man offering one sacrifice for sins, for evermore sitteth in the right half of God the Father [for evermore sitteth on the right half of God the Father];"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "from thenceforth abiding, till his enemies be put a stool of his feet [till his enemies be put a stool under his feet]."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For by one offering he made perfect for ever hallowed men."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Holy Ghost witnesseth to us; for after that he said [forsooth afterward he said],"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This is the testament, which I shall witness to them after those days, the Lord saith [saith the Lord], in giving my laws in the hearts of them, and in the souls of them I shall above write them;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and now I shall no more think on the sins and the wickedness of them [and wickednesses of them]."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And where remission of these is, now is there none offering for sin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore, brethren, having trust into the entering of holy things in the blood of Christ,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "which [he] hallowed to us a new way, and living by the covering [by a veil, or covering], that is to say, his flesh,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "approach we with very heart in the plenty of faith [nigh we with very heart in the plenty of faith]; and be our hearts sprinkled from an evil conscience, and our bodies washed with clean water,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and hold we the confession of our hope, bowing to no side [hold we the confession of our hope unbowing, unpliable]; for he is true that hath made the promise."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And behold we together in the stirring of charity and of good works;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "not forsaking our gathering together, as it is the custom to some men, but comforting [them], and by so much the more, by how much ye see the day approaching."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For why now a sacrifice for sins is not left to us, that sin willfully, after that we have taken the knowing of truth. [Forsooth to us sinning willfully, after the knowing of truth taken, now an host for sins is not left.]"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For why some abiding of doom is dreadful, and the following of fire, which shall waste adversaries."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Who that breaketh Moses&#39; law, dieth without any mercy, by two or three witnesses;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "how much more guess ye, that he deserveth worse torments [him to deserve worse torments], which defouleth the Son of God, and holdeth the blood of the testament polluted, in which he is hallowed, and doeth despite [and shall do wrong, or despite,] to the Spirit of grace?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For we know him that said, To me vengeance, and I shall yield. And again, For the Lord shall deem his people."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It is fearedful to fall into the hands of God living."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And have ye mind on the former days, in which ye were lightened, and suffered great strife of passions [in which ye lightened sustained great strife, or fight, of passions]."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And in the tother ye were made a spectacle by shames and tribulations; in another ye were made fellows of men living so. [And soothly in the tother ye were made a spectacle by reproofs and tribulations; in the tother forsooth ye be made fellows of men living so.]"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For also to bound men ye had compassion, and ye received with joy the robbing of your goods, knowing that ye have a better and a dwelling substance [and ye received with joy the raven of your goods, knowing you to have a better and dwelling substance]."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Therefore do not ye lose your trust, which hath great rewarding."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "For patience is needful to you, that ye do the will of God, and bring again the promise [that ye doing the will of God, bring again the promise]."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For yet a little, and he that is to come shall come, and he shall not tarry."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For my just man liveth of faith; that if he withdraweth himself, he shall not please to my soul."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But we be not the sons of withdrawing away into perdition, but of faith into [the] getting of soul."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "But faith is the substance of things that be to be hoped, and an argument of things not appearing. [Forsooth faith is the substance of things to be hoped, an argument, or certainty, of things not appearing.]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And in this faith old men have gotten witnessing."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "By faith we understand that the worlds were made by God&#39;s word [By faith we understand the worlds to be shaped, or made, by God&#39;s word], that visible things were made of invisible things."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "By faith Abel offered a much more sacrifice than Cain to God, by which he got witnessing to be just, for God bare witnessing to his gifts ; and by that faith he dead speaketh yet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "By faith Enoch was translated, that he should not see death; and he was not found, for the Lord translated him. For before [the] translation he had witnessing that he pleased God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And it is impossible to please God without faith. For it behooveth that a man coming to God, believe that he is, and that he is [a] rewarder of men that seek him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "By faith Noah dreaded, through answer taken of these things that yet were not seen, and shaped a ship into the health of his house [By faith Noah, an answer taken of these things that yet were not seen, dreading shaped an ark, or ship, into the health of his house]; by which he condemned the world, and is ordained heir of rightwiseness, which is by faith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "By faith he that is called Abraham, obeyed to go out into a place, which he should take into heritage; and he went out, not witting whither he should go."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "By faith he dwelt in the land of promise, as in an alien land, dwelling in little houses with Isaac and Jacob, even-heirs of the same promise."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he abode a city having foundaments, whose craftsman and maker is God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "By faith also that Sara barren, took virtue in conceiving of seed, yea, against the time of age; for she believed him true, that had promised."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For which thing of one, and yet nigh dead, there were born as stars of heaven in multitude, and as gravel that is at the seaside out of number. [For which thing, and of one, and him nigh dead, men be born as stars of heaven in multitude, and as gravel, or sand, that is at the seaside unnumerable.]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "By faith all these be dead, when the promises were not taken, but they beheld them afar [but they beholding them afar], and greeting them well, and acknowledged that they were pilgrims, and harboured men on the earth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And they that say these things, signify that they seek a country."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If they had had mind of that [And forsooth if they had mind of that], of which they went out, [soothly] they had time of turning again;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but now they desire a better, that is to say, heavenly. Therefore God is not confounded to be called the God of them [Therefore God is not confounded, or shamed, to be called the God of them]; for he made ready to them a city."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "By faith Abraham offered Isaac, when he was tempted; and he offered the one begotten [son], which had taken the promises [which had taken repromissions];"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "to whom it was said, For in Isaac the seed shall be called to thee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For he deemed, that God is mighty to raise him, yea, from death ; wherefore he took him also into a parable."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "By faith also of things to coming [By faith and of things to come], Isaac blessed Jacob and Esau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "By faith Jacob dying blessed all the sons of Joseph, and honoured the highness of his staff [and honoured the highness of his rod]."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "By faith Joseph dying had mind of the passing forth of the children of Israel, and commanded of his bones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "By faith Moses born, was hid three months of his father and mother, for that they saw the young child fair [for that they saw the young child fair, or seemly]; and they dreaded not the commandment of the king."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "By faith Moses was made great, and denied that he was the son of Pharaoh&#39;s daughter, [By faith Moses made great, denied him to be the son of Pharaoh&#39;s daughter,]"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and chose more to be tormented with the people of God [choosing rather for to be tormented with the people of God], than to have mirth of temporal sin;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "deeming the reproof of Christ more riches than the treasures of [the] Egyptians; for he beheld into the rewarding."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "By faith he forsook Egypt, and dreaded not the hardness of the king; for he abode, as seeing him that was invisible. [By faith he forsook Egypt, not dreading the hardness of the king; forsooth he as seeing sustained the invisible.]"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "By faith he hallowed pask, and the shedding out of blood, that he that destroyed the first things of Egyptians, should not touch them. [By faith he hallowed pask, and shedding of blood, lest he that destroyed the first things of the Egyptians, should touch them.]"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "By faith they passed the red sea, as by dry land, which thing Egyptians assaying were devoured [in waters]."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "By faith the walls of Jericho felled down [fell down], by compassing of seven days."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "By faith Rahab the whore received the spies with peace, and perished not with unbelieveful men."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And what yet shall I say? For time shall fail to me [Soothly time shall fail me] telling of Gedeon, Barak, Samson, Jephthae, David, and Samuel, and of other prophets;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "which by faith overcame realms, wrought rightwiseness, got repromissions; they stopped the mouths of lions,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "they quenched the fierceness of fire, they drove away the edge of sword, they recovered of sickness, they were made strong in battle, they turned the hosts of aliens."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Women received their dead children from death to life; but others were held forth, not taking redemption [Women received their dead of again-rising; forsooth others were holden forth, or dead, not taking redemption], that they should find a better again-rising."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And others assayed scornings and beatings, moreover and bonds and prisons."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They were stoned, they were sawed, they were tempted, they were dead in slaying of sword. They went about in badger skins [They went about in brock skins], and in skins of goats, needy, anguished, tormented;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "to which the world was not worthy. They wandered in wildernesses [They erring in wildernesses], and in mountains and dens, and [in] caves of the earth."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And all these, approved by witnessing of faith [proved by witnessing of faith], took not repromission;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "for God provided some better thing for us, that they should not be made perfect without us."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore [and] we that have so great a cloud of witnesses put to [us], do we away all charge, and sin standing about us, and by patience run we to the battle purposed to us,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "beholding into the maker of faith, and the perfect ender, Jesus; which when joy was purposed to him, he suffered the cross [suffered the cross], and despised confusion, and sitteth on the right half of the seat of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And bethink ye on him that suffered such gainsaying of sinful men against himself [Forsooth bethink ye on him that sustained such against-saying of sinful men against himself], that ye be not made weary, failing in your souls."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For ye against-stood not yet unto blood, fighting against sin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And ye have forgotten the comfort that speaketh to you as to sons, and saith, My son, do not thou despise the teaching of the Lord [saying, My son, do not thou despise the discipline of the Lord], neither be thou made weary, the while thou art chastised of him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For the Lord chastiseth him that he loveth; he beateth every son that he receiveth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abide ye still in chastising; God proffereth him(self) to you as to sons . For what son is it, whom the father chastiseth not?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "That if ye be out of chastising, whose partners be ye all made [That if ye be out of discipline, of which all be made partners], then ye be adulterers, and not sons."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And afterward we had fathers of our flesh, teachers, and we with reverence dreaded them. Whether not much more we shall obey to the Father of spirits, and we shall live?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they [soothly] in time of few days taught us by their will; but this Father teacheth to that thing that is profitable [forsooth this Father to that thing that is profitable], in receiving the hallowing of him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And each chastising in [this] present time seemeth to be not of joy, but of sorrow; but afterward it shall yield fruit of rightwiseness most peaceable to men exercised by it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For which thing raise ye [up] slow hands, and knees unbound,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and make ye rightful steps to your feet [and make rightful goings, or steps, to your feet]; that no man halting err, but more be healed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Follow ye peace with all men, and holiness, without which no man shall see God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Behold ye, that no man fail to the grace of God [Beholding that no man fail to the grace of God], that no root of bitterness burrowing upward hinder [us], and many be defouled by it [and by it be many men defouled];"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "that no man be lecher, either unholy, as Esau, which for one meat sold his first things."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For know ye, that afterward he coveting to inherit blessing, was reproved. For he found not place of penance, though he sought it with tears."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But ye have not come [Forsooth ye have not come] to the fire able to be touched, and able to come to, and to the whirlwind, and mist, and tempest,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and sound of trumpet [and sound of the trump], and voice of words; which they that heard, excused them(selves), that the word should not be made to them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For they bare not that that was said, And if a beast touched the hill, it was stoned [it shall be stoned]."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And so dreadful it was that was seen, that Moses said, I am afeared, and full of trembling."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But ye have come nigh to the hill Sion, and to the city of God living [and to the city of living God], the heavenly Jerusalem, and to the multitude of many thousand angels,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and to the church of the first men, which be written in heavens, and to God, doomsman of all, and to the spirit of just perfect men [and to the spirits of just perfect men],"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and to Jesus, mediator of the new testament, and to the sprinkling of blood, speaking better than Abel [better speaking than Abel&#39;s blood]."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "See ye, that ye forsake [refuse] not the speaker; for if they that forsake him that spake on the earth, escaped not [if forsooth they escaped not (that) refused him that spake on earth], much more we that turn away from him that speaketh to us from heavens."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Whose voice then moved the earth, but now he again promiseth, and saith [saying], Yet once and I shall move not only the earth, but also heaven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And that he saith, Yet once, he declareth the translation of moveable things, as of made things, that those things dwell, that be unmoveable."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore we receiving the kingdom unmoveable, have we grace, by which serve we pleasing to God with dread and reverence."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For our God is fire that wasteth [For why our God is fire wasting]."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The charity of brotherhood dwell in you,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and do not ye forget hospitality; for by this some men pleased to angels, that were received to harbour [for by this some pleased to angels received to harbour]."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Think ye on bound men, as ye were together bound [Be ye mindful of bound men, as ye together bound], and of travailing men, as [and] yourselves dwelling in the body."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wedding is in all things honourable, and [the] bed unwemmed [and the bed undefouled]; for God shall deem fornicators and adulterers."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Be your manners without covetousness, satisfied with present things [satisfied with things being]; for he said, I shall not leave thee, neither forsake,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "so that we say trustily [so that we trustily say], The Lord is an helper to me; I shall not dread, what a man shall do to me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Have ye mind of your sovereigns, that have spoken to you the word of God; of whom behold ye the going out of living, and follow ye the faith of them,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus Christ, yesterday, and to day, he is also into worlds."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not ye be led away with diverse and strange teachings. For it is best to stable the heart with grace, not with meats, which profited not to men wandering in them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We have an altar, of which they that serve to the tabernacle, have not power [have not power, or leave,] to eat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For of which beasts the blood is borne in for sin into holy things by the bishop, the bodies of them be burnt without the castles."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For which thing Jesus, that he should hallow the people by his blood, suffered without the gate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore go we out to him without the castles, bearing his reproof."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For we have not here a city dwelling, but we seek a city to coming."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Therefore by him offer we a sacrifice of praising evermore to God [By him therefore offer we an host of praising allway to God], that is to say, the fruit of lips acknowledging to his name."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And do not ye forget well-doing, and communing; for by such sacrifices God is well served ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obey ye to your sovereigns, and be ye subject to them; for they perfectly wake , as to yielding reason for your souls, that they do this thing with joy, and not sorrowing; for this thing speedeth not to you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pray ye for us, and we trust that we have good conscience in all things, willing to live well."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moreover I beseech you to do [this thing], that I be restored the sooner to you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And God of peace, that led out from death the great shepherd of sheep, in the blood of [the] everlasting testament, our Lord Jesus Christ,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "shape you in all good thing, that ye do the will of him; and he do in you that thing that shall please before him, by Jesus Christ , to whom be glory into worlds of worlds. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And, brethren, I pray you, that ye suffer a word of solace; for by full few things I have written to you [and soothly by few I have written to you]."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Know ye our brother Timothy, that is sent forth, with whom if he shall come more hastily, I shall see you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Greet ye well all your sovereigns, and all holy men [Greet well all your provosts, and all saints]. The brethren of Italy greet you well."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The grace of God be with you all. Amen. [Grace with you. Amen.]"
                }
            }
        }
    }
}