{
    "version": "sch2000",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Mahnung der Weisheit zu Gottesfurcht und Besonnenheit Sinn und Zweck der Sprüche - [Dies sind die] Sprüche Salomos, des Sohnes Davids, des Königs von Israel,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "die dazu dienen, dass man Weisheit und Unterweisung erkenneund verständige Reden verstehe,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dass man Unterweisung empfange, die einsichtig macht,Gerechtigkeit, Recht und Aufrichtigkeit;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "damit den Unverständigen Klugheit verliehen werde,den jungen Männern Erkenntnis und Besonnenheit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wer weise ist, der hört darauf und vermehrt seine Kenntnisse,und wer verständig ist, eignet sich weise Lebensführung an,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "damit er den Spruch und die bildliche Rede verstehe,die Worte der Weisen und ihre Rätsel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Furcht des HERRN ist der Anfang der Erkenntnis;nur Toren verachten Weisheit und Zucht!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Höre, mein Sohn, auf die Unterweisung deines Vaters,und verwirf nicht die Lehre deiner Mutter!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Denn sie sind ein schöner Kranz für dein Hauptund ein Schmuck um deinen Hals."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Warnung vor Verführung zur Sünde - Mein Sohn, wenn dich Sünder überreden wollen,so willige nicht ein,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wenn sie sagen: »Komm mit uns, wir wollen auf Blut lauern,wir wollen dem Unschuldigen ohne Ursache nachstellen!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wir wollen sie verschlingen wie das Totenreich die Lebendigen,als sänken sie unversehrt ins Grab."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wir wollen allerlei kostbares Gut gewinnenund unsere Häuser mit Raub füllen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Schließ dich uns auf gut Glück an,Lass uns gemeinsame Kasse führen!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mein Sohn, geh nicht mit ihnen auf dem Weg,halte deinen Fuß zurück von ihrem Pfad!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denn ihre Füße laufen zum Bösenund eilen, um Blut zu vergießen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Denn vergeblich wird das Netz ausgespanntvor den Augen aller Vögel;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sie aber lauern auf ihr eigenes Blutund stellen ihrem eigenen Leben nach."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So geht es allen, die nach [ungerechtem] Gewinn trachten:er kostet seinen Besitzern das Leben!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die Weisheit ruft zur Umkehr auf - Die Weisheit ruft draußen laut,öffentlich lässt sie ihre Stimme hören;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "auf den Plätzen, im ärgsten Straßenlärm schreit sie,an den Pforten der Stadttore hält sie ihre Reden:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wie lange wollt ihr Unverständigen den Unverstand liebenund ihr Spötter Lust am Spotten habenund ihr Toren Erkenntnis hassen?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kehrt um zu meiner Zurechtweisung!Siehe, ich will euch meinen Geist hervorströmen lassen,ich will euch meine Worte verkünden!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Darum, weil ich rufe und ihr mich abweist,weil ich meine Hand ausstrecke und niemand darauf achtet,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "weil ihr vielmehr allen meinen Rat verwerftund meine Zurechtweisung nicht begehrt,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "so werde auch ich über euer Unglück lachenund über euch spotten, wenn das kommt, was ihr fürchtet,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "wenn das, was ihr fürchtet, als Verwüstung über euch kommtund euer Unheil euch überraschen wird wie ein Sturm,wenn euch Angst und Not überfällt!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dann werden sie mich anrufen, aber ich werde nicht antworten;sie werden mich eifrig suchen und nicht finden,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "weil sie die Erkenntnis gehasstund die Furcht des HERRN nicht erwählt haben,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "weil sie meinen Rat nicht begehrtund alle meine Zurechtweisung verschmäht haben."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Darum sollen sie von der Frucht ihres eigenen Weges essenund von ihren eigenen Ratschlägen genug bekommen!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Denn die Abtrünnigkeit der Unverständigen bringt sie um,und die Sorglosigkeit der Toren stürzt sie ins Verderben."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wer aber auf mich hört, der wird sicher wohnen;er kann ohne Sorge sein und muss kein Unheil fürchten."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Weisheit bewahrt vor bösen Wegen - Mein Sohn, wenn du meine Worte annimmstund meine Gebote bei dir bewahrst,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sodass du der Weisheit dein Ohrleihstund dein Herz der Einsicht zuwendest;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "wenn du um Verständnis betestund um Einsicht flehst,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "wenn du sie suchst wie Silberund nach ihr forschst wie nachSchätzen,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dann wirst du die Furcht des HERRN verstehenund die Erkenntnis Gottes erlangen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Denn der HERR gibt Weisheit,aus seinem Mund kommen Erkenntnis und Einsicht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Er hält für die Aufrichtigen Gelingen bereitund beschirmt, die in Lauterkeit wandeln;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "er bewahrt die Pfade des Rechts,und er behütet den Weg seiner Getreuen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dann wirst du Gerechtigkeit und Recht verstehen,Aufrichtigkeit und jeden guten Weg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wenn die Weisheit in dein Herz kommen wirdund die Erkenntnis deiner Seele gefällt,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dann wird Besonnenheit dich beschirmen,Einsicht wird dich behüten,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "um dich zu erretten von dem Weg des Bösen,von dem Menschen, der Verkehrtes spricht;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "von denen, welche die geraden Pfade verlassen,um auf den Wegen der Finsternis zu wandeln;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "die sich freuen, Böses zu tun,und frohlocken über boshafte Verkehrtheit;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "deren Pfade krumm sind,und die auf Abwege geraten;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "— damit du auch errettet wirst von der Verführerin,von der fremden Frau, die glatte Worte gibt;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "die den Vertrauten ihrer Jugend verlässtund den Bund ihres Gottes vergisst;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "denn ihr Haus führt hinab zum Todund ihre Bahn zu den Erschlafften;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "alle, die zu ihr eingehen, kehren nicht wieder zurück,sie erreichen die Pfade des Lebens nicht mehr."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Darum wandle du auf dem Weg der Gutenund bewahre die Pfade der Gerechten!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Denn die Redlichen werden das Land bewohnenund die Unsträflichen darin übrig bleiben;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "aber die Gottlosen werden aus dem Land ausgerottetund die Treulosen daraus vertrieben werden."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Weisheit wird belohnt - Mein Sohn, vergiss meine Lehre nicht,und dein Herz bewahre meine Gebote!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Denn sie werden dir Verlängerung der Tage und Jahre des Lebensund viel Frieden bringen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gnade und Wahrheit werden dich nicht verlassen!Binde sie um deinen Hals,schreibe sie auf die Tafel deines Herzens,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so wirst du Gunst und Wohlgefallen erlangenin den Augen Gottes und der Menschen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vertraue auf den HERRN von ganzem Herzenund verlass dich nicht auf deinen Verstand;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "erkenne Ihn auf allen deinen Wegen,so wird Er deine Pfade ebnen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Halte dich nicht selbst für weise;fürchte den HERRN und weiche vom Bösen!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Das wird deinem Leib Heilung bringenund deine Gebeine erquicken!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ehre den HERRN mit deinem Besitzund mit den Erstlingen all deines Einkommens,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "so werden sich deine Scheunen mit Überfluss füllenund deine Keltern von Most überlaufen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mein Sohn, verwirf nicht die Züchtigung des HERRNund sei nicht unwillig über seine Zurechtweisung;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "denn wen der HERR liebt, den züchtigt er,wie ein Vater den Sohn, an dem er Wohlgefallen hat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wohl dem Menschen, der Weisheit findet,dem Menschen, der Einsicht erlangt!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Denn ihr Erwerb ist besser als Gelderwerb,und ihr Gewinn ist mehr wert als feines Gold."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sie ist kostbarer als Perlen,und alle deine Schätze sind ihr nicht zu vergleichen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In ihrer Rechten ist langes Leben,in ihrer Linken Reichtum und Ehre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ihre Wege sind liebliche Wegeund alle ihre Pfade Frieden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sie ist ein Baum des Lebens denen, die sie ergreifen,und wer sie festhält, ist glücklich zu preisen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Der HERR hat die Erde durch Weisheit gegründetund die Himmel durch Einsicht befestigt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Durch seine Erkenntnis brachen die Fluten hervorund träufelten die Wolken Tau herab."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mein Sohn, lass dies niemals aus den Augen;bewahre Überlegung und Besonnenheit!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sie werden deiner Seele zum Leben dienenund zum Schmuck deinem Hals."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dann wirst du sicher auf deinem Weg gehen,und dein Fuß stößt nicht an."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ohne Furcht wirst du dich niederlegen,und liegst du, so wird dein Schlaf süß sein."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Du brauchst keinen plötzlichen Schrecken zu fürchten,auch nicht den Untergang der Gottlosen, wenn er kommt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Denn der HERR wird deine Zuversicht seinund deinen Fuß bewahren vor dem Fallstrick."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Verweigere keine Wohltat dem, welchem sie zukommt,wenn es in der Macht deiner Hände liegt, sie zu erweisen!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sprich nicht zu deinem Nächsten: »Geh hin und komm wieder;morgen will ich dir geben!«,während du es doch hast."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ersinne nichts Böses gegen deinen Nächsten,der arglos bei dir wohnt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Fange mit keinem Menschen ohne Ursache Streit an,wenn er dir nichts Böses zugefügt hat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sei nicht neidisch auf den Gewalttätigenund erwähle dir keinen seiner Wege!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Denn der Verkehrte ist dem HERRN ein Gräuel,aber mit den Aufrichtigen hat er vertrauten Umgang."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Der Fluch des HERRN ist im Haus des Gottlosen,aber die Wohnung der Gerechten segnet er."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wenn er auch spottet über die Spötter,so gibt er doch den Demütigen Gnade."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Die Weisen werden Ehre erben,die Toren aber macht die Schande berühmt."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Weisheit muss erworben werden - Ihr Söhne, gehorcht der Unterweisung des Vaters,und gebt acht, damit ihr zu unterscheiden wisst!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Denn ich habe euch eine gute Lehre gegeben;verlasst meine Weisung nicht!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Denn da ich noch als Sohn bei meinem Vater war,als zartes und einziges Kind unter den Augen meiner Mutter,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "da lehrte er mich und sprach zu mir:Dein Herz halte meine Worte fest;bewahre meine Gebote, so wirst du leben!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Erwirb Weisheit, erwirb Verständnis;vergiss sie nicht und weiche nicht ab von den Reden meines Mundes!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Verlass du sie nicht, so wird sie dich bewahren;liebe du sie, so wird sie dich behüten!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Der Anfang der Weisheit ist: Erwirb Weisheit,und um allen deinen Erwerb erwirb Verstand!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Halte sie hoch, so wird sie dich erhöhen;sie wird dich ehren, wenn du sie umfängst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sie wird deinem Haupt einen lieblichen Kranz verleihen;eine prächtige Krone wird sie dir reichen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Höre, mein Sohn, nimm meine Worte an,sie werden dir die Lebensjahre verlängern!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ich will dich den Weg der Weisheit lehren,dich leiten auf gerader Bahn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wenn du gehst, so wird dein Schritt nicht gehemmt,und wenn du läufst, so wirst du nicht straucheln."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Halte fest an der Unterweisung, lass sie nicht los;bewahre sie, denn sie ist dein Leben!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Begib dich nicht auf den Pfad der Gottlosenund tue keinen Schritt auf dem Weg der Bösen;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "meide ihn, überschreite ihn nicht einmal,weiche davon und gehe vorüber!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denn sie schlafen nicht, wenn sie nicht Böses getan haben;der Schlummer flieht sie, wenn sie niemand zu Fall gebracht haben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Denn sie essen gesetzlos erworbenes Brotund trinken gewaltsam erpressten Wein."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aber der Pfad des Gerechten ist wie der Glanz des Morgenlichts,das immer heller leuchtet bis zum vollen Tag."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Der Weg der Gottlosen ist dichte Finsternis;sie wissen nicht, worüber sie straucheln."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mein Sohn, achte auf meine Worte,neige dein Ohr zu meinen Reden!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lass sie nie von deinen Augen weichen,bewahre sie im Innersten deines Herzens!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Denn sie sind das Leben denen, die sie finden,und heilsam ihrem ganzen Leib."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mehr als alles andere behüte dein Herz;denn von ihm geht das Leben aus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tue hinweg von dir die Falschheit des Mundes,und verdrehte Reden seien fern von dir!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lass deine Augen geradeaus schauenund deine Blicke auf das gerichtet sein, was vor dir liegt!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mache die Bahn für deinen Fuß gerade,und alle deine Wege seien bestimmt;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "weiche weder zur Rechten ab noch zur Linken,halte deinen Fuß vom Bösen fern!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnung vor Unzucht - Mein Sohn, achte auf meine Weisheitund neige dein Ohr meiner Belehrung zu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "damit du Besonnenheit übstund deine Lippen Erkenntnis bewahren!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Denn von Honig triefen die Lippen der Verführerin,und glatter als Öl ist ihr Gaumen,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aber zuletzt ist sie bitter wie Wermut,scharf wie ein zweischneidiges Schwert."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ihre Füße steigen hinab zum Tod,ihre Schritte streben dem Totenreich zu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den Pfad des Lebens erwägt sie nicht einmal;sie geht eine unsichere Bahn, die sie selbst nicht kennt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Und nun hört auf mich, ihr Söhne,und weicht nicht von den Worten meines Mundes!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bleibe fern von dem Weg, der zu ihr führt,und nähere dich nicht der Tür ihres Hauses,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "damit du nicht anderen deine Ehre opferstund deine Jahre dem Grausamen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "damit sich nicht Fremde von deinem Vermögen sättigenund du dich nicht abmühen musst für das Haus eines anderen,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "damit du nicht seufzen musst bei deinem Ende,wenn dir dein Leib und Leben hinschwinden,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "und sagen musst: »Warum habe ich doch die Zucht gehasst,warum hat mein Herz die Zurechtweisung verachtet?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ich habe nicht gehört auf die Stimme meiner Lehrerund meinen Lehrmeistern kein Gehör geschenkt!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fast wäre ich gänzlich ins Unglück gerateninmitten der Versammlung und der Gemeinde!«"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Trinke Wasser aus deiner eigenen Zisterneund Ströme aus deinem eigenen Brunnen!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sollen sich deine Quellen auf die Straße ergießen,deine Wasserbäche auf die Plätze?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sie sollen dir allein gehörenund keinem Fremden neben dir!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Deine Quelle sei gesegnet,und freue dich an der Frau deiner Jugend!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die liebliche Hindin,die anmutige Gemse,ihr Busen soll dich allezeit sättigen,von ihrer Liebe sollst du stets entzückt sein!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Warum aber, mein Sohn, solltest du von einer Verführerin entzückt seinund den Busen einer Fremden umarmen?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Denn die Wege eines jeden liegen klar vor den Augen des HERRN,und Er achtet auf alle seine Pfade!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den Gottlosen nehmen seine eigenen Missetaten gefangen,und von den Stricken seiner Sünde wird er festgehalten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Er stirbt an Zuchtlosigkeit,und infolge seiner großen Torheit taumelt er dahin."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnung vor einer Bürgschaft - Mein Sohn, hast du dich für deinen Nächsten verbürgt,für einen Fremden dich durch Handschlag verpflichtet,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bist du durch ein mündliches Versprechen gebunden,gefangen durch die Worte deines Mundes,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "so tu doch das, mein Sohn: Rette dich,denn du bist in die Hand deines Nächsten geraten!Darum geh hin, wirf dich vor ihm niederund bestürme deinen Nächsten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gönne deinen Augen keinen Schlafund deinen Lidern keinen Schlummer!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rette dich aus seiner Hand wie eine Gazelleund wie ein Vogel aus der Hand des Vogelstellers!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Warnung vor Faulheit - Geh hin zur Ameise, du Fauler,sieh ihre Wege an und werde weise:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Obwohl sie keinen Anführer hat,weder Vorsteher noch Herrscher,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "bereitet sie dennoch im Sommer ihr Brotund sammelt in der Erntezeit ihre Speise."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wie lange willst du liegen bleiben, du Fauler?Wann willst du aufstehen von deinem Schlaf?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Ein wenig schlafen, ein wenig schlummern,ein wenig die Hände in den Schoß legen, um zu ruhen«:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "so holt dich die Armut ein wie ein Läufer,und der Mangel wie ein bewaffneter Mann!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Warnung vor Falschheit - Ein Taugenichts, ein nichtswürdiger Mensch ist,wer umhergeht mit trügerischen Reden"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "und dabei mit seinen Augen blinzelt, mit seinen Füßen Zeichen gibtund mit seinen Fingern deutet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Verkehrtheit ist in seinem Herzen, er schmiedet Böses;allezeit streut er Zwietracht aus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Darum wird sein Verderben plötzlich über ihn kommen;augenblicklich wird er zerschmettert werden, unrettbar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Diese sechs hasst der HERR,und sieben sind seiner Seele ein Gräuel:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "stolze Augen, eine falsche Zunge,Hände, die unschuldiges Blut vergießen,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ein Herz, das böse Pläne schmiedet,Füße, die schnell zum Bösen laufen,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ein falscher Zeuge, der Lügen ausspricht,und einer, der Zwietracht sät zwischen Brüdern."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Warnung vor Ehebruch - Bewahre, mein Sohn, das Gebot deines Vaters,und verwirf nicht die Lehre deiner Mutter!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Binde sie beständig auf dein Herz,schlinge sie um deinen Hals;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wenn du gehst, sollen sie dich geleiten,wenn du dich niederlegst, sollen sie dich behüten,und wenn du aufstehst, so sollen sie zu dir reden!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Denn das Gebot ist eine Leuchteund das Gesetz ist ein Licht;Unterweisung und Ermahnung sind ein Weg des Lebens,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "um dich zu bewahren vor der bösen Frau,vor der glatten Zunge der Fremden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Begehre nicht in deinem Herzen nach ihrer Schönheit,und lass dich nicht fangen von ihren Blicken!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Denn um einer hurerischen Frau willen kommt man an den Bettelstab,und die Frau eines anderen gefährdet die kostbare Seele!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kann jemand Feuer in seinem Gewand tragen,ohne dass seine Kleider in Brand geraten?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oder kann einer auf glühenden Kohlen schreiten,ohne sich die Füße zu verbrennen?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So ergeht es dem, der zu der Ehefrau seines Nächsten eingeht.Keiner wird ungestraft bleiben, der sie anrührt!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Man verachtet den Dieb nicht, wenn er stiehlt,um sein Leben zu fristen, weil er Hunger hat;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "wird er ertappt, so muss er siebenfach bezahlenund alles hergeben, was er im Haus hat;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "wer aber mit einer Frau Ehebruch begeht, ist ein herzloser Mensch;er richtet seine eigene Seele zugrunde, wenn er so etwas tut."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Schläge und Schmach werden ihn treffen,und seine Schande ist nicht auszutilgen;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "denn die Eifersucht versetzt einen Mann in glühenden Zorn,und am Tag der Rache wird er nicht schonen;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "er wird nicht bereit sein, ein Lösegeld anzunehmen,und lässt sich auch durch das größte Geschenk nicht besänftigen."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Der unverständige junge Mann wird Opfer der Ehebrecherin - Mein Sohn, bewahre meine Worteund birg meine Gebote bei dir!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bewahre meine Gebote, so wirst du leben,und bewahre meine Lehre wie deinen Augapfel!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Binde sie um deine Finger,schreibe sie auf die Tafel deines Herzens!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sprich zur Weisheit: Du bist meine Schwester!und sage zur Einsicht: Du bist meine Vertraute!,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "damit du bewahrt bleibst vor der Verführerin,vor der Fremden, die glatte Worte gibt!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Denn als ich am Fenster meines Hausesdurch das Gitter schaute"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "und die Unverständigen beobachtete,bemerkte ich unter den Söhnen einen jungen Mann ohne Einsicht."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Der strich auf der Gasse herum, nicht weit von ihrem Winkel,und betrat den Weg zu ihrem Haus,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in der Dämmerung, am Abend des Tages,beim Einbruch der Nacht, als es dunkelte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siehe, da lief ihm eine Frau entgegen,in Hurenkleidung und mit arglistigem Herzen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sie ist unbändig und zügellos,ihre Füße können nicht zu Hause bleiben;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "bald ist sie auf der Straße, bald auf den Plätzen;an allen Ecken lauert sie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da ergriff sie ihn und küsste ihn,und mit unverschämter Miene sprach sie zu ihm:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Ich war Friedensopfer schuldig,heute habe ich meine Gelübde bezahlt;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "darum bin ich ausgegangen, dir entgegen,um eifrig dein Angesicht zu suchen, und ich fand dich auch!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ich habe mein Lager mit Teppichen bedeckt,mit bunten Decken aus ägyptischem Garn;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ich habe mein Bett besprengt mit Myrrhe,mit Aloe und Zimt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Komm, wir wollen uns an Liebe berauschen bis zum Morgen,uns an Liebkosungen erfreuen!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Denn der Mann ist nicht zu Hause,er ist auf eine weite Reise gegangen;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "er hat den Geldbeutel mitgenommenund kommt erst am Tag des Vollmonds wieder heim!«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Durch ihr eifriges Zureden verleitete sie ihnund riss ihn fort mit ihren glatten Worten,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sodass er ihr plötzlich nachlief,wie ein Ochse zur Schlachtbank geht,und wie ein Gefesselter zur Bestrafung der Toren,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "bis ihm der Pfeil die Leber spaltet;wie ein Vogel hastig ins Netz hineinfliegtund nicht weiß, dass es ihn sein Leben kostet!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So hört nun auf mich, ihr Söhne,und achtet auf die Worte meines Mundes!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dein Herz neige sich nicht ihren Wegen zu,und verirre dich nicht auf ihre Pfade;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "denn sie hat viele verwundet und zu Fall gebracht,und gewaltig ist die Zahl derer, die sie getötet hat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ihr Haus ist der Eingang zum Totenreich,der hinabführt zu den Kammern des Todes!"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Weisheit Gottes redet - Ruft nicht die Weisheit laut,und lässt nicht die Einsicht ihre Stimme vernehmen?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Oben auf den Höhen, draußen auf dem Weg,mitten auf den Plätzen hat sie sich aufgestellt;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "zur Seite der Tore, am Ausgang der Stadt,beim Eingang der Pforten ruft sie laut:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An euch, ihr Männer, ergeht mein Ruf,und meine Stimme an die Menschenkinder!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ihr Unverständigen, werdet klug,und ihr Toren, gebraucht den Verstand!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hört, denn ich habe Vortreffliches zu sagen,und meine Lippen öffnen sich für aufrichtige Rede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Denn mein Mund redet Wahrheit,und meine Lippen verabscheuen Gottlosigkeit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alle Reden meines Mundes sind gerecht,es ist nichts Verkehrtes noch Verdrehtes darin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den Verständigen sind sie alle klar,und wer Erkenntnis sucht, findet sie richtig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nehmt meine Unterweisung an und nicht Silber,und Erkenntnis lieber als feines Gold!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, Weisheit ist besser als Perlen,und alle Kostbarkeiten sind nicht zu vergleichen mit ihr."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ich, die Weisheit, wohne bei der Klugheitund gewinne die Erkenntnis wohldurchdachter Pläne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die Furcht des HERRN bedeutet, das Böse zu hassen;Stolz und Übermut, den Weg des Bösen und einen verkehrten Mund hasse ich."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Von mir kommt Rat und Tüchtigkeit;ich bin verständig, mein ist die Kraft."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Durch mich herrschen die Königeund erlassen die Fürsten gerechte Verordnungen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Durch mich regieren die Herrscherund die Edlen, alle Richter auf Erden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ich liebe, die mich lieben,und die mich eifrig suchen, finden mich."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Reichtum und Ehre kommen mit mir,bleibende Güter und Gerechtigkeit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Meine Frucht ist besser als Gold, ja, feines Gold,und was ich einbringe, übertrifft auserlesenes Silber."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ich wandle auf dem Weg der Gerechtigkeit,mitten auf den Pfaden des Rechts,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "damit ich denen, die mich lieben, ein wirkliches Erbteil verschaffeund ihre Schatzkammern fülle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Selbstoffenbarung der Weisheit - Der HERR besaß mich am Anfang seines Weges,ehe er etwas machte, vor aller Zeit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ich war eingesetzt von Ewigkeit her,vor dem Anfang, vor den Ursprüngen der Erde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Als noch keine Fluten waren, wurde ich geboren,als die wasserreichen Quellen noch nicht flossen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ehe die Berge eingesenkt wurden,vor den Hügeln wurde ich geboren."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Als er die Erde noch nicht gemacht hatte und die Fluren,die ganze Summe des Erdenstaubes,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "als er den Himmel gründete, war ich dabei;als er einen Kreis abmaß auf der Oberfläche der Meerestiefe,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "als er die Wolken droben befestigteund Festigkeit gab den Quellen der Meerestiefe;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "als er dem Meer seine Schranke setzte,damit die Wasser seinen Befehl nicht überschritten,als er den Grund der Erde legte,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "da war ich Werkmeister bei ihm,war Tag für Tag seine Wonneund freute mich vor seinem Angesicht allezeit;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ich freute mich auf seinem Erdkreisund hatte meine Wonne an den Menschenkindern."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Und nun, ihr Söhne, hört auf mich!Wohl denen, die meine Wege bewahren!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hört auf Unterweisung, damit ihr weise werdet,und verwerft sie nicht!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wohl dem Menschen, der auf mich hört,indem er täglich an meiner Pforte wachtund die Pfosten meiner Türen hütet!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Denn wer mich findet, der findet das Lebenund erlangt Wohlgefallen von dem HERRN;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "wer mich aber verfehlt, tut seiner Seele Gewalt an;alle, die mich hassen, lieben den Tod!"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruf der Weisheit – Ruf der Torheit - Die Weisheit hat ihr Haus gebaut,hat ihre sieben Säulen ausgehauen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sie hat ihr Vieh geschlachtet, ihren Wein gemischtund ihre Tafel gedeckt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sie hat ihre Mägde ausgesandt, sie lädt einauf den Höhen der Stadt:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Wer unverständig ist, der komme herzu!«Zum Uneinsichtigen spricht sie:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Kommt her, esst von meinem Brotund trinkt von dem Wein, den ich gemischt habe!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Verlasst die Torheit, damit ihr lebt,und wandelt auf dem Weg der Einsicht!«"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wer einen Spötter züchtigt, holt sich Beschimpfung,und wer einen Gesetzlosen zurechtweist, der holt sich Schmach."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Weise nicht den Spötter zurecht, damit er dich nicht hasst;weise den Weisen zurecht, und er wird dich lieben!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gib dem Weisen, so wird er noch weiser werden;belehre den Gerechten, so wird er noch mehr lernen!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Furcht des HERRN ist der Anfang der Weisheit,und die Erkenntnis des Heiligen ist Einsicht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Denn durch mich werden deine Tage sich mehrenund werden Jahre zu deinem Leben hinzugefügt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bist du weise, so kommt es dir selbst zugute;bist du aber ein Spötter, so hast du&#34;s allein zu tragen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Frau Torheit ist unbändig,voll Unverstand und erkennt gar nichts;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "und doch sitzt sie bei der Tür ihres Hauses,auf einem Sessel auf den Höhen der Stadt,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "um die Vorübergehenden einzuladen,die auf dem richtigen Pfad wandeln:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Wer unverständig ist, der komme herzu!«Und zum Uneinsichtigen spricht sie:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Gestohlenes Wasser ist süß,und heimliches Brot schmeckt köstlich!«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Er weiß aber nicht, dass die Schatten dort hausenund ihre Gäste in den Tiefen des Totenreiches."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Einsichten und Lebensregeln der Weisheit Der Segen der Gerechtigkeit – der Fluch der Gottlosigkeit - Sprüche Salomos:Ein weiser Sohn macht seinem Vater Freude,aber ein törichter Sohn ist der Kummer seiner Mutter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Durch Gottlosigkeit erworbene Schätze nützen nichts,aber Gerechtigkeit errettet vom Tod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Das Verlangen der Gerechten lässt der HERR nicht ungestillt,aber die Gier der Gottlosen weist er ab."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eine nachlässige Hand macht arm,aber eine fleißige Hand macht reich."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wer im Sommer sammelt, ist ein kluger Sohn,wer aber in der Ernte schläft, ist ein Sohn, der Schande macht."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Segnungen sind auf dem Haupt des Gerechten,aber der Mund der Gottlosen birgt Gewalttat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Das Andenken des Gerechten bleibt im Segen,aber der Name der Gottlosen wird verwesen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer ein weises Herz hat, nimmt Gebote an,aber ein Narrenmund kommt zu Fall."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wer in Lauterkeit wandelt, der wandelt sicher,wer aber krumme Wege geht, der wird ertappt werden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wer mit den Augen zwinkert, verursacht Leid,und ein Narrenmund kommt zu Fall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Der Mund des Gerechten ist eine Quelle des Lebens,aber der Mund der Gottlosen birgt Gewalttat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hass erregt Streit,aber die Liebe deckt alle Verfehlungen zu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Auf den Lippen des Verständigen wird Weisheit gefunden,aber auf den Rücken des Uneinsichtigen gehört eine Rute."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Weisen sammeln ihr Wissen,die Lippen der Narren aber schnelles Verderben."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Der Besitz des Reichen ist für ihn eine feste Stadt,die Armut der Bedürftigen aber ist für sie ein Unglück."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Der Gerechte gebraucht seinen Erwerb zum Leben,der Gottlose sein Einkommen zur Sünde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wer auf die Unterweisung achtet, geht den Weg zum Leben,wer aber aus der Schule läuft, gerät auf Irrwege."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wer Hass verbirgt, hat Lügenlippen,und wer Verleumdungen austrägt, ist ein Tor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wo viele Worte sind, da geht es ohne Sünde nicht ab;wer aber seine Lippen im Zaum hält, der ist klug."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die Zunge des Gerechten ist erlesenes Silber;das Herz der Gottlosen ist wenig wert."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Lippen des Gerechten weiden viele,aber die Toren sterben durch Unverstand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Der Segen des HERRN macht reich,und [eigene] Mühe fügt ihm nichts hinzu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dem Toren macht es Vergnügen, Schandtaten zu verüben,dem einsichtigen Mann aber, weise zu handeln."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Was der Gottlose fürchtet, das wird über ihn kommen,den Wunsch der Gerechten aber wird Er erfüllen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wenn ein Sturm vorüberfährt, so ist der Gottlose nicht mehr da;der Gerechte aber ist für die Ewigkeit gegründet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wie der Essig für die Zähne und der Rauch für die Augen,so ist der Faule für die, welche ihn senden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die Furcht des HERRN verlängert das Leben,aber die Jahre der Gottlosen werden verkürzt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Das Warten der Gerechten wird Freude werden,aber die Hoffnung der Gottlosen wird verloren sein."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Der Weg des HERRN ist eine Schutzwehr für den Lauteren,den Übeltätern aber bringt er den Untergang."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Der Gerechte wird in Ewigkeit nicht wanken,aber die Gottlosen bleiben nicht im Land."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Der Mund des Gerechten bringt als Frucht Weisheit hervor,aber die verkehrte Zunge wird ausgerottet."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die Lippen des Gerechten verkünden Gnade,aber der Mund der Gottlosen [verkündet] Verkehrtes."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Frucht der Redlichkeit und die Frucht der Gottlosigkeit - Falsche Waage ist dem HERRN ein Gräuel,aber volles Gewicht gefällt ihm wohl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Auf Übermut folgt Schande,bei den Demütigen aber ist Weisheit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die Redlichen leitet ihre Unschuld,aber die Treulosen richtet ihre Verkehrtheit zugrunde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reichtum hilft nicht am Tag des Zorns,aber Gerechtigkeit errettet vom Tod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Gerechtigkeit des Unsträflichen ebnet seinen Weg,den Gottlosen aber bringt seine eigene Gottlosigkeit zu Fall."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Gerechtigkeit der Redlichen rettet sie,aber die Treulosen werden gefangen in ihrer eigenen Gier."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wenn der gottlose Mensch stirbt, so ist seine Hoffnung verloren,und die Erwartung der Gewalttätigen wird zunichte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Der Gerechte wird aus der Bedrängnis befreit,und der Gottlose tritt an seine Stelle."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mit seinem Mund richtet ein gewissenloser Mensch seinen Nächsten zugrunde,aber durch Erkenntnis werden die Gerechten befreit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wenn es den Gerechten wohlgeht, so freut sich die ganze Stadt,und wenn die Gottlosen umkommen, so jubelt man."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Durch den Segen der Redlichen kommt eine Stadt empor,aber durch den Mund der Gottlosen wird sie niedergerissen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wer seinen Nächsten verächtlich behandelt, ist ein herzloser Mensch,aber ein verständiger Mann nimmt es schweigend an."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ein umhergehender Verleumder plaudert Geheimnisse aus,aber eine treue Seele hält geheim, was man ihr sagt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wo es an weiser Führung fehlt, kommt ein Volk zu Fall,wo aber viele Ratgeber sind, da geht es [ihm] gut."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wer für einen Fremden bürgt, dem geht es sehr schlecht,wer aber Verpflichtung durch Handschlag verabscheut, der ist sicher."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eine anmutige Frau erlangt Ehre,Gewalttätige aber erlangen Reichtum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein barmherziger Mensch tut seiner eigenen Seele Gutes,ein Grausamer aber schneidet sich ins eigene Fleisch."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Der Gottlose erwirbt trügerischen Gewinn,wer aber Gerechtigkeit sät, wird wahrhaftig belohnt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So gewiss die Gerechtigkeit zum Leben führt,so sicher die Jagd nach dem Bösen zum Tod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die ein verkehrtes Herz haben, sind dem HERRN ein Gräuel;die aber unsträflich wandeln, gefallen ihm wohl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Hand darauf! Der Böse bleibt nicht ungestraft,aber der Same der Gerechten wird errettet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ein goldener Ring in dem Rüssel einer Sau —so ist eine schöne Frau ohne Sittsamkeit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Das Verlangen der Gerechten führt zu lauter Glück,die Hoffnung der Gottlosen führt zum Zorngericht."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Einer teilt aus und wird doch reicher;ein anderer spart mehr, als recht ist, und wird nur ärmer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eine segnende Seele wird reichlich gesättigt,und wer anderen zu trinken gibt, wird selbst erquickt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wer das Korn zurückhält, den verflucht das Volk,aber Segen kommt über das Haupt dessen, der es verkauft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wer eifrig das Gute sucht, ist auf [Gottes] Wohlgefallen bedacht,wer aber nach Bösem trachtet, über den wird es kommen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wer auf seinen Reichtum vertraut, der wird fallen;die Gerechten aber werden grünen wie das Laub."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wer seine eigene Familie zerrüttet, wird [nur] Wind zum Erbe bekommen,und der Tor wird ein Knecht dessen, der weise ist!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die Frucht des Gerechten ist ein Baum des Lebens,und der Weise gewinnt Seelen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Siehe, dem Gerechten wird auf Erden vergolten— wie viel mehr dem Gottlosen und Sünder!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Wurzel der Gerechten trägt Frucht - Wer Unterweisung liebt, der liebt Erkenntnis,wer aber Zurechtweisung hasst, der ist töricht."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ein gütiger Mensch erlangt Gunst von dem HERRN,aber einen heimtückischen verurteilt er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kein Mensch kann bestehen durch Gottlosigkeit;die Wurzel der Gerechten aber wird nicht wanken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eine tugendhafte Frau ist die Krone ihres Mannes,aber eine schändliche ist wie ein Fraß in seinen Gebeinen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Pläne der Gerechten sind richtig,aber die Ratschläge der Gottlosen sind trügerisch."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Worte der Gottlosen stiften Blutvergießen an,aber der Mund der Aufrichtigen rettet sie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Gottlosen werden umgestürzt und sind nicht mehr,aber das Haus der Gerechten bleibt stehen!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nach dem Maß seiner Einsicht wird ein Mann gelobt,wer aber ein verkehrtes Herz hat, wird verachtet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Besser gering sein und sein eigener Knecht,als großtun und Mangel an Brot haben!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Der Gerechte erbarmt sich über sein Vieh,das Herz des Gottlosen aber ist grausam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wer seinen Acker bebaut, wird reichlich Brot haben;wer aber Nichtigem nachjagt, dem mangelt es an Verstand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den Gottlosen gelüstet nach der Beute der Bösen,aber die Wurzel der Gerechten trägt Frucht."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In treulosen Lippen steckt ein böser Fallstrick,ein Gerechter aber entgeht der Bedrängnis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Von der Frucht seines Mundes wird einer mit Gutem gesättigt,und was ein Mensch mit seinen Händen tut, das wird ihm vergolten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Der Weg des Narren ist richtig in seinen Augen,aber ein Weiser hört auf guten Rat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ein Narr lässt seinen Ärger sofort merken,der Kluge aber steckt die Beleidigung ein."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wer die Wahrheit sagt, legt ein rechtes Zeugnis ab,ein falscher Zeuge aber verkündet Lügen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wer unbedacht schwatzt, der verletzt wie ein durchbohrendes Schwert;die Zunge der Weisen aber ist heilsam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wahrhaftige Lippen bestehen ewiglich,die Lügenzunge nur einen Augenblick."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Falschheit wohnt im Herzen derer, die Böses schmieden;die aber zum Frieden raten, haben Freude."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den Gerechten wird kein Übel treffen,aber die Gottlosen werden voll Unglück sein."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Falsche Lippen sind dem HERRN ein Gräuel,wer aber die Wahrheit übt, gefällt ihm wohl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ein kluger Mensch verbirgt sein Wissen,aber das Herz der Narren schreit die Torheit heraus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die Hand der Fleißigen wird herrschen,eine lässige aber muss Zwangsarbeit verrichten."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kummer drückt das Herz eines Mannes nieder,aber ein gutes Wort erfreut es."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Der Gerechte zeigt seinem Nächsten den rechten Weg,aber der Weg der Gottlosen führt sie irre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Der Nachlässige erjagt kein Wild,aber kostbarer Reichtum ist es, wenn ein Mensch fleißig ist."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Auf dem Pfad der Gerechtigkeit ist Leben,auf ihrem Weg gibt es keinen Tod."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wo man sich raten lässt, da wohnt Weisheit - Ein weiser Sohn hört auf die Unterweisung des Vaters,ein Spötter hört nicht einmal aufs Schelten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Von der Frucht seines Mundes nährt sich einer mit Gutem,die Seele der Treulosen aber [nährt sich] mit Gewalttat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wer auf seinen Mund achtgibt, behütet seine Seele,wer aber immer seine Lippen aufsperrt, tut&#34;s zu seinem Unglück."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Seele des Faulen gelüstet nach vielem und hat doch nichts,die Seele der Fleißigen aber wird reichlich gesättigt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Der Gerechte hasst Verleumdungen,aber der Gottlose verursacht Schande und Schmach."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Gerechtigkeit bewahrt den, der unsträflich wandelt,die Gottlosigkeit aber stürzt den Sünder ins Verderben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Einer stellt sich reich und hat doch gar nichts,ein anderer stellt sich arm und besitzt doch viel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mit seinem Reichtum muss sich mancher sein Leben erkaufen;ein Armer aber bekommt keine Drohungen zu hören."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Das Licht der Gerechten wird hell brennen,die Leuchte der Gottlosen aber wird erlöschen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Durch Übermut entsteht nur Streit;wo man sich aber raten lässt, da wohnt Weisheit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Was man mühelos gewinnt, das zerrinnt;was man aber mit der Hand sammelt, das mehrt sich."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hingehaltene Hoffnung macht das Herz krank;ein erfüllter Wunsch aber ist ein Baum des Lebens."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wer das Wort verachtet, der wird zugrunde gehen;wer aber das Gebot fürchtet, der wird belohnt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Lehre des Weisen ist eine Quelle des Lebens;man meidet durch sie die Fallstricke des Todes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gute Einsicht erwirbt Gunst,aber der Weg der Treulosen ist hart."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Der Kluge tut alles mit Vernunft,aber der Tor verbreitet Dummheiten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein gottloser Bote stürzt ins Unglück,aber ein treuer Gesandter bringt Heilung."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wer Zucht verwirft, gerät in Armut und Schande,wer aber auf Zurechtweisung achtet, kommt zu Ehren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die Befriedigung eines Verlangens tut der Seele wohl,aber vom Bösen zu weichen ist den Toren ein Gräuel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Der Umgang mit den Weisen macht weise,wer sich aber mit Narren einlässt, dem geht es schlecht."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Das Unglück verfolgt die Sünder,den Gerechten aber wird Gutes vergolten."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Was ein guter Mensch hinterlässt, geht über auf Kindeskinder,das Vermögen des Sünders aber wird für den Gerechten aufbewahrt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Der Neubruch der Armen gibt viel Speise,aber der Ertrag mancher Leute wird weggerafft durch Ungerechtigkeit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wer seine Rute spart, der hasst seinen Sohn,wer ihn aber lieb hat, der züchtigt ihn beizeiten."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Der Gerechte isst, bis er satt ist,der Bauch der Gottlosen aber hat Mangel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wahre Weisheit im menschlichen Leben - Die Weisheit der Frauen baut ihr Haus,die Torheit reißt es ein mit eigenen Händen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wer in seiner Redlichkeit wandelt, der fürchtet den HERRN,wer aber verkehrte Wege geht, der verachtet ihn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Im Mund des Narren ist eine Rute für [seinen] Hochmut,aber die Lippen der Weisen behüten sie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wo keine Rinder sind, da bleibt die Krippe sauber,die Kraft des Ochsen aber verschafft großen Gewinn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ein treuer Zeuge lügt nicht,aber ein falscher Zeuge spricht Lügen aus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ein Spötter sucht Weisheit und findet sie nicht,doch für den Verständigen ist Erkenntnis leicht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Geh weg von dem dummen Menschen!Du hörst doch nichts Gescheites von ihm."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Weisheit lässt den Klugen erkennen, welchen Weg er gehen soll,aber die Torheit der Narren betrügt sie selbst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die Toren treiben Gespött mit ihrer Schuld,unter den Redlichen aber ist [Gottes] Wohlgefallen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Das Herz allein kennt seinen eigenen Kummer,und auch in seine Freude kann sich kein Fremder mischen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Das Haus der Gottlosen wird zerstört,aber das Zelt der Redlichen wird aufblühen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mancher Weg erscheint dem Menschen richtig,aber zuletzt führt er ihn doch zum Tod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Auch beim Lachen kann das Herz Kummer empfinden,und die Freude endet in Traurigkeit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wer ein abtrünniges Herz hat, bekommt genug von seinen eigenen Wegen,und ebenso ein guter Mensch von dem, was in ihm ist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Der Unverständige glaubt jedem Wort,aber der Kluge gibt auf seine Schritte acht."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Der Weise fürchtet sich und weicht vom Bösen,aber der Tor ist übermütig und sorglos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein Jähzorniger handelt töricht,und ein Mensch, der Böses plant, macht sich verhasst."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Torheit ist das Erbteil der Unverständigen,Erkenntnis die Krone der Klugen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die Bösen müssen sich beugen vor den Gutenund die Gottlosen an den Toren des Gerechten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ein Armer wird sogar von seinem Nächsten gehasst,ein Reicher aber hat viele Freunde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wer seinen Nächsten verachtet, der sündigt,aber wohl dem, der sich über den Elenden erbarmt!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Werden nicht irregehen, die nach Bösem trachten?Aber Gnade und Wahrheit wird denen zuteil, die nach Gutem trachten!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wo man sich alle Mühe gibt, da ist Überfluss,aber wo man nur Worte macht, da herrscht Mangel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Für die Weisen ist ihr Reichtum eine Krone,aber die Narren haben nichts als Torheit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ein Zeuge der Wahrheit rettet Seelen;wer aber Lügen vorbringt, der ist ein Betrüger."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In der Furcht des HERRN liegt starkes Vertrauen,Er wird auch seinen Kindern eine Zuflucht sein."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die Furcht des HERRN ist eine Quelle des Lebens;man meidet durch sie die Fallstricke des Todes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In der Menge des Volkes besteht die Herrlichkeit des Königs,aber das Schwinden der Bevölkerung ist der Untergang des Fürsten."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Der Langmütige ist reich an Einsicht,der Jähzornige aber begeht große Torheiten."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ein gelassenes Herz ist das Leben des Leibes,aber Eifersucht ist Fraß in den Gebeinen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wer den Schwachen unterdrückt, der lästert seinen Schöpfer,wer Ihn aber ehren will, der erbarmt sich über den Armen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Der Gottlose wird durch seine Bosheit gestürzt,der Gerechte aber ist auch im Tod getrost."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die Weisheit wohnt ruhig im Herzen des Verständigen,aber was im Inneren des Toren ist, das wird offenbar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gerechtigkeit erhöht ein Volk,die Sünde aber ist die Schande der Völker."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ein König hat Wohlgefallen an einem verständigen Knecht,aber einen schändlichen trifft sein Zorn."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Heilsame Wege – unheilvolle Wege - Eine sanfte Antwort wendet den Grimm ab,ein verletzendes Wort aber reizt zum Zorn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die Zunge der Weisen gibt gute Lehre,aber der Mund der Toren schwatzt viel dummes Zeug."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die Augen des HERRN sind überall,sie erspähen die Bösen und die Guten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eine heilsame Zunge ist ein Baum des Lebens,ist aber Verkehrtheit an ihr, verwundet sie den Geist."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ein Narr verschmäht die Zucht seines Vaters,wer aber auf die Zurechtweisung achtet, der wird klug."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Im Haus des Gerechten ist ein reicher Schatz,im Einkommen des Gottlosen aber ist Zerrüttung."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Lippen der Weisen säen Erkenntnis,das Herz der Narren aber ist unaufrichtig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Das Opfer der Gottlosen ist dem HERRN ein Gräuel,das Gebet der Aufrichtigen aber ist ihm wohlgefällig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Der Weg der Gottlosen ist dem HERRN ein Gräuel,wer aber der Gerechtigkeit nachjagt, den hat er lieb."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wer den Weg verlässt, wird schwer gezüchtigt,wer Zurechtweisung hasst, der muss sterben."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Totenreich und Abgrund sind dem HERRN bekannt,wie viel mehr die Herzen der Menschen!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Der Spötter liebt es nicht, wenn man ihn zurechtweist,darum geht er nicht zu den Weisen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ein fröhliches Herz macht das Angesicht heiter,aber durch ein betrübtes Herz wird der Geist niedergeschlagen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Das Herz der Verständigen trachtet nach Erkenntnis,aber der Mund der Narren weidet sich an der Dummheit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ein Unglücklicher hat lauter böse Tage,aber ein fröhliches Herz hat immer ein Festmahl."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Besser wenig mit der Furcht des HERRN,als großer Reichtum und ein unruhiges Gewissen dabei!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Besser ein Gericht Gemüse mit Liebe,als ein gemästeter Ochse mit Hass!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ein zorniger Mann erregt Streit,aber ein Langmütiger stillt den Zank."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Der Weg des Faulen ist wie mit Dornen verzäunt,aber der Pfad der Redlichen ist gebahnt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ein weiser Sohn macht seinem Vater Freude,ein dummer Mensch aber verachtet seine Mutter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Torheit ist dem Unvernünftigen eine Wonne,ein verständiger Mann aber wandelt geradeaus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wo keine Beratung ist, da scheitern Pläne,wo aber viele Ratgeber sind, da kommen sie zustande."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Es freut einen Mann, wenn sein Mund eine richtige Antwort geben kann,und wie gut ist ein Wort, das zur rechten Zeit gesprochen wird!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Der Weg des Lebens geht aufwärts für den Einsichtigen,damit er dem Totenreich entgeht, das drunten liegt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Der HERR reißt das Haus der Stolzen nieder,aber die Grenze der Witwe setzt er fest."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Böse Gedanken sind dem HERRN ein Gräuel,aber freundliche Reden sind [ihm] rein."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wer sich unrechtmäßigen Gewinn verschafft, der richtet sein Haus zugrunde,wer aber Bestechungsgeschenke hasst, der wird leben."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Das Herz des Gerechten überlegt, was es antworten soll,aber der Mund des Gottlosen sprudelt Bosheiten hervor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Der HERR ist fern von den Gottlosen,aber das Gebet der Gerechten erhört er."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ein freundlicher Blick erfreut das Herz;eine gute Botschaft stärkt das Gebein."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ein Ohr, das auf die Zurechtweisung zum Leben hört,wird sich [gern] inmitten der Weisen aufhalten."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wer die Unterweisung verwirft, verachtet seine Seele,wer aber auf Zurechtweisung hört, erwirbt Verstand."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die Furcht des HERRN ist die Schule der Weisheit,und der Ehre geht Demut voraus."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gott achtet auf das Tun der Menschen - Die Pläne des Herzens sind Sache des Menschen,aber die rechte Antwort der Zunge kommt von dem HERRN."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alle Wege des Menschen sind rein in seinen Augen,aber der HERR prüft die Geister."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Befiehl dem HERRN deine Werke,und deine Pläne werden zustande kommen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alles hat der HERR zu seinem bestimmten Zweck gemacht,sogar den Gottlosen für den Tag des Unheils."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alle stolzen Herzen sind dem HERRN ein Gräuel,die Hand darauf — sie bleiben nicht ungestraft!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Durch Gnade und Wahrheit wird Schuld gesühnt,und durch die Furcht des HERRN weicht man vom Bösen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wenn die Wege eines Menschen dem HERRN wohlgefallen,so lässt er selbst seine Feinde mit ihm im Frieden leben."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Besser wenig mit Gerechtigkeit,als ein großes Einkommen mit Unrecht."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Das Herz des Menschen denkt sich seinen Weg aus,aber der HERR lenkt seine Schritte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ein Gottesspruch ist auf den Lippen des Königs;beim Rechtsprechen verfehlt sich sein Mund nicht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gerechte Waage und Waagschale kommen vom HERRN,alle Gewichtsteine im Beutel sind sein Werk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Freveltaten sind den Königen ein Gräuel,denn durch Gerechtigkeit wird ein Thron befestigt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gerechte Lippen gefallen den Königen wohl,und wer aufrichtig redet, macht sich beliebt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Der Zorn des Königs ist Todesboten gleich,aber ein weiser Mann versöhnt ihn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wenn das Angesicht des Königs leuchtet, bedeutet es Leben,und seine Gunst ist wie eine Wolke des Spätregens."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wie viel besser ist es, Weisheit zu erwerben, als Gold,und Einsicht zu erwerben ist begehrenswerter als Silber!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Der Weg der Redlichen ist es, vom Bösen fernzubleiben,denn wer auf seinen Weg achtgibt, der bewahrt seine Seele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stolz kommt vor dem Zusammenbruch,und Hochmut kommt vor dem Fall."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Besser bescheiden sein mit den Demütigen,als Beute teilen mit den Stolzen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wer auf das Wort achtet, wird Gutes erlangen,und wohl dem, der auf den HERRN vertraut!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wer ein weises Herz hat, wird verständig genannt,und liebliche Rede fördert die Belehrung."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wer Einsicht besitzt, hat eine Quelle des Lebens,aber mit ihrer Torheit strafen sich die Narren selbst."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wer ein weises Herz hat, spricht vernünftigund mehrt auf seinen Lippen die Belehrung."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Freundliche Worte sind wie Honigseim,süß für die Seele und heilsam für das Gebein."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mancher Weg erscheint dem Menschen richtig,aber sein Ende führt doch zum Tod."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Der Arbeiter arbeitet für sich selbst,denn sein Hunger treibt ihn an."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ein nichtswürdiger Mann gräbt Unheilsgruben,und auf seinen Lippen brennt es wie Feuer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ein verdrehter Mann entfesselt Streit,und ein Verleumder trennt vertraute Freunde."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ein gewalttätiger Mensch überredet seinen Nächstenund führt ihn einen Weg, der nicht gut ist."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wer die Augen verschließt, der denkt verkehrt;wer die Lippen zukneift, der hat Böses beschlossen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Graue Haare sind eine Krone der Ehre;sie wird erlangt auf dem Weg der Gerechtigkeit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Besser ein Langmütiger als ein Starker,und wer sich selbst beherrscht, als wer eine Stadt bezwingt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Im Gewandbausch wird das Los geworfen,aber jeder seiner Entscheide kommt von dem HERRN."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnung vor gottlosen Reden und ungerechtem Tun - Besser ein trockener Bissen mit Ruhe,als ein Haus voll Opferfleisch mit Streit!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ein einsichtiger Knecht wird herrschen über einen schändlichen Sohn,und er wird sich mit den Brüdern das Erbe teilen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Der Schmelztiegel prüft das Silber und der Ofen das Gold,der HERR aber prüft die Herzen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ein Boshafter horcht auf falsche Mäuler,ein Lügner leiht verderblichen Zungen sein Ohr."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wer über den Armen spottet, der lästert seinen Schöpfer;wer schadenfroh ist, bleibt nicht ungestraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kindeskinder sind eine Krone der Alten,und die Ehre der Kinder sind ihre Väter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zu einem Narren passt keine vortreffliche Rede,so wenig wie zu einem edlen Menschen Lügenreden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ein Bestechungsgeschenk ist wie ein Edelstein in den Augen seiner Besitzer;Überall, wo es hinkommt, hat es Erfolg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wer Liebe sucht, deckt die Verfehlung zu,wer aber eine Sache weitererzählt, trennt vertraute Freunde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eine Zurechtweisung macht mehr Eindruck auf den Verständigenals hundert Schläge auf den Narren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ein Boshafter sucht nur Auflehnung,aber ein unbarmherziger Bote wird gegen ihn ausgesandt werden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Besser, es trifft jemand eine Bärin an, die ihrer Jungen beraubt ist,als einen Narren in seiner Torheit!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wer Gutes mit Bösem vergilt,von dessen Haus wird das Böse nicht weichen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Einen Streit anfangen ist, als ob man Wasser entfesselt;darum lass ab vom Zank, ehe er heftig wird!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wer den Gottlosen gerechtspricht und wer den Gerechten verurteilt,die sind beide dem HERRN ein Gräuel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Was nützt das Geld in der Hand des Narren;soll er Weisheit kaufen in seinem Unverstand?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein Freund liebt zu jeder Zeit,und als Bruder für die Not wird er geboren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ein unvernünftiger Mensch ist, wer sich durch Handschlag verpflichtetund gegenüber seinem Nächsten Bürgschaft leistet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wer Übertretung liebt, der liebt Streit,und wer sein Tor hoch baut, der sucht den Einsturz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wer ein verkehrtes Herz hat, findet nichts Gutes,und wer eine arglistige Zunge hat, fällt ins Unglück."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wer einen Toren zeugt, der hat Kummer,und der Vater eines Narren hat keine Freude."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ein fröhliches Herz fördert die Genesung,aber ein niedergeschlagener Geist dörrt das Gebein aus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Der Gottlose nimmt ein Bestechungsgeschenk aus dem Gewand,um die Pfade des Rechts zu beugen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dem Verständigen liegt die Weisheit vor Augen,die Augen des Toren aber schweifen am Ende der Erde umher."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ein törichter Sohn bereitet seinem Vater Verdrussund seiner Mutter Herzeleid."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Einen Gerechten zu bestrafen ist schon nicht gut,erst recht nicht, Edle zu schlagen um ihrer Aufrichtigkeit willen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wer seine Worte zurückhält, der besitzt Erkenntnis,und wer kühlen Geistes ist, der ist ein weiser Mann."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Selbst ein Narr wird für weise gehalten, wenn er schweigt,für verständig, wenn er seine Lippen verschließt."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Freundschaft und zwischenmenschliche Beziehungen - Wer sich absondert, der sucht, was ihn gelüstet,und wehrt sich gegen alles, was heilsam ist."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Einem Toren ist es nicht ums Lernen zu tun,sondern darum, zu enthüllen, was er weiß."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wo der Gottlose hinkommt, da stellt sich auch Verachtung ein,und mit der Schande die Schmach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Worte eines Mannes sind tiefe Wasser,ein sprudelnder Bach, eine Quelle der Weisheit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Es ist nicht gut, wenn man die Person des Gottlosen ansieht,um den Gerechten zu unterdrücken im Gericht."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Reden des Toren stiften Streit,und er schimpft, bis er Schläge kriegt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Der Mund des Toren wird ihm zum Verderben,und seine Lippen sind der Fallstrick seiner Seele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Worte des Verleumders sind wie Leckerbissen;sie dringen in die verborgenen Kammern des Inneren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Schon wer nachlässig ist in seiner Arbeit,der ist ein Bruder des Zerstörers."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Der Name des HERRN ist ein starker Turm;der Gerechte läuft dorthin und ist in Sicherheit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Der Besitz des Reichen ist für ihn eine feste Stadtund wie eine hohe Mauer in seiner Einbildung."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vor dem Zusammenbruch wird das Herz des Menschen hochmütig,aber vor der Ehre kommt die Demut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wer antwortet, bevor er gehört hat,dem ist es Torheit und Schande."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ein männlicher Mut erträgt sein Leiden,wer aber kann einen niedergeschlagenen Geist aufrichten?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Das Herz des Verständigen erwirbt Erkenntnis,und nach Erkenntnis trachtet das Ohr der Weisen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Das Geschenk macht dem Menschen Raumund verschafft ihm Zutritt zu den Großen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wer sich in seinem Prozess zuerst verteidigen darf, hat recht —doch dann kommt der andere und forscht ihn aus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Das Los schlichtet den Streitund entscheidet zwischen Mächtigen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ein Bruder, an dem man treulos gehandelt hat, ist schwerer zu gewinnen als eine befestigte Stadt,und Zerwürfnisse sind wie der Riegel einer Burg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "An der Frucht seines Mundes sättigt sich der Mensch,am Ertrag seiner Lippen isst er sich satt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tod und Leben steht in der Gewalt der Zunge,und wer sie liebt, der wird ihre Frucht essen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wer eine Ehefrau gefunden hat, der hat etwas Gutes gefundenund hat Gunst erlangt von dem HERRN."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Der Arme bittet mit Flehen,aber der Reiche antwortet hart."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wer viele Gefährten hat, der wird daran zugrunde gehen,aber es gibt einen Freund, der anhänglicher ist als ein Bruder."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die bösen Folgen von Torheit, Faulheit und Spott - Besser ein Armer [sein], der in seiner Lauterkeit wandelt,als ein Verkehrter, der verdrehte Lippen hat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Schon Mangel an Erkenntnis ist nicht gut für die Seele,und wer zu schnell läuft, geht leicht fehl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die Torheit des Menschen verdirbt seinen Weg,und dann zürnt sein Herz gegen den HERRN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reichtum macht viele Freunde,der Arme aber wird von seinem Freund verlassen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ein falscher Zeuge bleibt nicht ungestraft,und wer Lügen ausspricht, wird nicht entfliehen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Viele schmeicheln dem Vornehmen,und jeder will ein Freund dessen sein, der Geschenke gibt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den Armen hassen alle seine Brüder,erst recht ziehen sich seine Freunde von ihm zurück;jagt er ihren Worten nach, so sind sie nichts!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer Verstand erwirbt, liebt seine Seele;wer Einsicht bewahrt, findet Gutes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ein falscher Zeuge bleibt nicht ungestraft,und wer Lügen ausspricht, geht zugrunde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Einem Toren steht Wohlleben nicht an,geschweige denn einem Knecht, über Fürsten zu herrschen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Einsicht macht einen Menschen langsam zum Zorn,und es ist ihm eine Ehre, Vergehungen zu übersehen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wie das Brüllen des Löwen ist der Zorn des Königs,und seine Gunst wie der Tau auf grünem Gras."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ein törichter Sohn ist das Unglück seines Vaters,und wie beständiges Tropfen durchs Dach ist die Zänkerei einer Frau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Haus und Besitz erbt man von den Vätern,aber eine verständige Ehefrau kommt von dem HERRN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Faulheit versenkt in tiefen Schlaf,und eine träge Seele muss hungern."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wer das Gebot bewahrt, der bewahrt seine Seele,wer aber auf seine Wege nicht achtet, der muss sterben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wer sich über den Armen erbarmt, der leiht dem HERRN,und Er wird ihm seine Wohltat vergelten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Züchtige deinen Sohn, solange noch Hoffnung vorhanden ist,und lass dir nicht in den Sinn kommen, ihn dem Tod preiszugeben!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wer jähzornig ist, muss die Strafe dafür bezahlen,denn wenn du ihn davon befreien willst, so machst du’s nur noch schlimmer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gehorche dem Rat und nimm die Zurechtweisung an,damit du künftig weise bist!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ein Mensch macht vielerlei Pläne in seinem Herzen,aber der Ratschluss des HERRN hat Bestand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Zierde des Menschen ist seine Güte,und ein Armer ist besser als ein Mann, der betrügt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die Furcht des HERRN dient zum Leben;wer daran reich ist, der wird über Nacht von keinem Unglück heimgesucht."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hat der Faule seine Hand in die Schüssel gesteckt,so will er sie nicht wieder zum Mund zurückbringen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Schlage den Spötter, so wird der Unverständige klug;weise den Verständigen zurecht, so lässt er sich&#34;s zur Lehre dienen!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wer den Vater misshandelt und die Mutter verjagt,der ist ein Sohn, der Schande und Schmach bereitet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lass ab davon, auf Unterweisung zu hören, mein Sohn,wenn du von den Worten der Erkenntnis doch abweichen willst!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ein nichtsnutziger Zeuge verhöhnt das Gericht,und der Mund der Gottlosen verschlingt Lügen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Für die Spötter sind Strafgerichte bereitund Schläge für den Rücken der Toren."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnung vor unordentlichem Wandel - Der Wein macht zum Spötter, das starke Getränk macht wild,und keiner, der sich damit berauscht, wird weise."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Der König ist zu fürchten wie ein brüllender Löwe;wer sich seinen Zorn zuzieht, verwirkt sein Leben."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abzulassen vom Streit ist für den Mann eine Ehre,jeder Narr aber stürzt sich hinein."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Im Herbst will der Faule nicht pflügen;begehrt er dann in der Erntezeit, so ist nichts da!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tiefes Wasser ist das Vorhaben im Herzen eines Mannes;ein verständiger Mann aber schöpft es aus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die meisten Menschen rühmen ihre eigene Güte;wer findet aber einen treuen Mann?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ein Gerechter, der in seiner Unsträflichkeit wandelt —wohl seinen Kindern nach ihm!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ein König, der auf dem Richterstuhl sitzt,findet mit seinen Augen jeden Bösen heraus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wer kann sagen: Ich habe mein Herz geläutert,ich bin rein geworden von meiner Sünde?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zweierlei Gewicht und zweierlei Maß,die sind beide dem HERRN ein Gräuel!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Schon ein Knabe gibt durch sein Verhalten zu erkennen,ob sein Tun lauter und redlich ist."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ein hörendes Ohr und ein sehendes Auge,die hat beide der HERR gemacht."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Liebe den Schlaf nicht, sonst wirst du arm;tu deine Augen auf, so hast du zu essen genug!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Es ist schlecht, es ist schlecht!«, sagt der Käufer —wenn er aber weggeht, dann rühmt er sich."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gold und Perlen gibt es in Menge,aber ein kostbarer Schmuck sind verständige Lippen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nimm ihm sein Gewand; denn er hat sich für einen Fremden verbürgt,und pfände ihn aus anstelle der Fremden!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Erschwindeltes Brot schmeckt dem Mann süß,aber hinterher wird sein Mund voll Kies."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pläne kommen durch Beratung zustande,und mit weiser Überlegung führe Krieg!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ein umhergehender Verleumder plaudert Geheimnisse aus;darum, weil er den Mund nicht halten kann, lass dich gar nicht mit ihm ein!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wer seinem Vater und seiner Mutter flucht,dessen Leuchte wird erlöschen in der dichtesten Finsternis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ein Erbe, welches man am Anfang übereilt erworben hat,das wird am Ende nicht gesegnet sein."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du sollst nicht sagen: »Ich will Böses vergelten!«Harre auf den HERRN, der wird dir helfen!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zweierlei Gewicht ist dem HERRN ein Gräuel,und falsche Waage ist nicht gut."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vom HERRN hängen die Schritte des Mannes ab;was versteht der Mensch von seinem Weg?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Es ist dem Menschen ein Fallstrick, überstürzt zu rufen: »Geweiht!«,und erst nach dem Gelübde zu überlegen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ein weiser König worfelt die Gottlosenund zerdrischt sie mit dem Rad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Der Geist des Menschen ist eine Leuchte des HERRN;sie durchforscht alle verborgenen Kammern des Inneren."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gnade und Wahrheit werden den König behüten;durch Gnade befestigt er seinen Thron."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die Zier der jungen Männer ist ihre Kraft,und der Schmuck der Alten ist ihr graues Haar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wundstriemen scheuern das Böse weg,und Schläge [säubern] die verborgenen Kammern des Inneren."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Der HERR wägt die Herzen - Gleich Wasserbächen ist das Herz des Königs in der Hand des HERRN;er leitet es, wohin immer er will."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeder Weg eines Menschen ist recht in seinen Augen,aber der HERR prüft die Herzen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Recht und Gerechtigkeit übenist dem HERRN lieber als Opfer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hohe Augen und ein aufgeblasenes Herz— die Leuchte der Gottlosen ist Sünde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Überlegungen des Fleißigen sind nur zum Vorteil,aber wer allzu sehr eilt, hat nur Schaden davon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wer mit lügenhafter Zunge Schätze erwirbt,der jagt nach Wind und sucht den Tod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Gewalttätigkeit der Gottlosen rafft sie hinweg,denn sie weigern sich, zu tun, was recht ist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer schuldbeladen ist, muss krumme Wege gehen;wer aber lauter ist, der handelt aufrichtig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Es ist besser, in einem Winkel auf dem Dach zu wohnen,als gemeinsam mit einer zänkischen Frau in einem Haus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Seele des Gottlosen begehrt nach Bösem;sein Nächster findet keine Gnade vor ihm."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wenn man den Spötter bestraft, wird der Unverständige weise,und wenn man den Weisen belehrt, so nimmt er Einsicht an."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Der Gerechte achtet auf das Haus des Gottlosen;er stürzt die Gottlosen ins Unglück."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wer sein Ohr verstopft vor dem Schreien des Armen,der wird auch keine Antwort erhalten, wenn er ruft."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eine heimliche Gabe besänftigt den Zorn,und ein Geschenk im Gewand den heftigsten Grimm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Es ist eine Freude für die Gerechten, wenn Recht geschaffen wird,aber für die Übeltäter ist es ein Schrecken."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ein Mensch, der vom Weg der Einsicht abirrt,wird ruhen in der Versammlung der Schatten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wer das Vergnügen liebt, muss Mangel leiden;wer Wein und Öl liebt, wird nicht reich."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Der Gottlose wird den Gerechten ablösen,und der Betrüger kommt an die Stelle des Redlichen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Besser ist&#34;s, in der Wüste zu wohnen,als bei einer zänkischen und zornigen Frau."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ein wertvoller Schatz und Öl ist in der Wohnung des Weisen,aber ein törichter Mensch vergeudet es."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wer eifrig danach trachtet, gerecht und gütig zu sein,der findet Leben, Gerechtigkeit und Ehre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ein Weiser erobert die Stadt der Starkenund stürzt das Bollwerk, auf das sie sich verließ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wer seinen Mund und seine Zunge behütet,der behütet seine Seele vor mancher Not."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ein übermütiger und vermessener Mensch — Spötter wird er genannt —handelt in frevelhaftem Übermut."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dem Faulen bringt seine Begierde den Tod,denn seine Hände weigern sich zu arbeiten."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Voll Gier begehrt er den ganzen Tag,aber der Gerechte gibt und hält nicht zurück."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Das Opfer der Gottlosen ist ein Gräuel,zumal wenn man es mit Bosheit darbringt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ein Lügenzeuge geht zugrunde,aber ein Ohrenzeuge darf immer wieder reden."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Der Gottlose macht ein trotziges Gesicht,aber der Gerechte richtet seine Wege aus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Es hilft keine Weisheit, kein Verstandund kein Rat gegen den HERRN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Das Ross ist gerüstet auf den Tag der Schlacht,aber der Sieg kommt von dem HERRN."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Der Lohn der Demut – die Rute für den Übermut - Ein guter Name ist wertvoller als großer Reichtum,und Freundlichkeit ist besser als Silber und Gold."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reiche und Arme begegnen einander;der HERR hat sie alle gemacht."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Der Kluge sieht das Unglück und verbirgt sich,aber die Unverständigen tappen hinein und müssen es büßen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Der Lohn der Demut und der Furcht des HERRNist Reichtum, Ehre und Leben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dornen und Schlingen sind auf dem Weg des Verkehrten;wer seine Seele bewahren will, bleibe fern davon!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gewöhne den Knaben an den Weg, den er gehen soll,so wird er nicht davon weichen, wenn er alt wird!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Der Reiche herrscht über die Armen,und wer borgt, ist der Knecht des Gläubigers."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer Unrecht sät, wird Unheil ernten,und die Rute seines Übermutes wird ein Ende nehmen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wer freigebig ist, der wird gesegnet,denn er gibt dem Armen von seinem Brot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vertreibe den Spötter, so nimmt der Streit ein Ende,und das Zanken und Schmähen hört auf."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wer Herzensreinheit liebt und Gnade auf seinen Lippen hat,dessen Freund ist der König."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Augen des HERRN behüten die Erkenntnis,aber er bringt die Reden des Betrügers zu Fall."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Der Faule spricht: »Es ist ein Löwe draußen;ich könnte umkommen auf offener Straße!«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eine tiefe Grube ist der Mund fremder Frauen;wen der HERR strafen will, der fällt hinein."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Torheit steckt dem Knaben im Herzen,aber die Rute der Zucht wird sie ihm austreiben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wer einen Armen bedrückt, verhilft ihm zur Bereicherung;wer einem Reichen gibt, verschafft ihm nur Verarmung."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die Worte der Weisen – Unterweisung zur Gottesfurcht - Neige dein Ohr und höre auf die Worte der Weisen,und dein Herz achte auf meine Erkenntnis!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Denn das ist lieblich, wenn du sie in deinem Innern bewahrst,wenn sie allesamt bereitstehen auf deinen Lippen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Damit du dein Vertrauen auf den HERRN setzt,lehre ich dich heute, ja, dich!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Habe ich dir nicht Vortreffliches geschriebenmit Ratschlägen und Lehren,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "um dich die zuverlässigen Worte der Wahrheit wissen zu lassen,damit du die Worte der Wahrheit denen weitergibst, die dich senden?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Beraube den Schwachen nicht, weil er schwach ist,und unterdrücke den Elenden nicht im Tor!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Denn der HERR wird ihre Sache führenund wird denen, die sie berauben, das Leben rauben."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Freunde dich nicht mit einem Zornmütigen anund geh nicht um mit einem Hitzkopf,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "damit du dir nicht seinen Wandel angewöhnstund er dir nicht zum Fallstrick deiner Seele wird!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sei nicht unter denen, die sich mit Handschlag verpflichten,die sich für Schulden verbürgen;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "denn wenn du nicht bezahlen kannst,warum soll man dir dein Bett wegnehmen?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Verrücke die uralte Grenze nicht,die deine Väter gemacht haben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Siehst du jemand tüchtig in seinem Geschäft —bei Königen wird er im Dienst stehen;er wird nicht bei unbedeutenden Leuten dienen."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kluger Wandel und weise Erziehung - Wenn du mit einem Herrscher zu Tisch sitzt,so bedenke gut, wen du vor dir hast!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Setze ein Messer an deine Kehle,wenn du gierig bist!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lass dich nicht gelüsten nach seinen Leckerbissen,denn das ist ein trügerisches Brot!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bemühe dich nicht, Reichtum zu erwerben;aus eigener Einsicht lass davon!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaum hast du dein Auge darauf geworfen, so ist er nicht mehr da,denn sicherlich schafft er sich Flügelwie ein Adler, der zum Himmel fliegt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iss nicht das Brot eines Missgünstigen,und lass dich nicht gelüsten nach seinen Leckerbissen!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Denn wie er in seiner Seele berechnend denkt, so ist er.Er spricht zu dir: »Iss und trink!«— aber er gönnt es dir nicht."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den Bissen, den du gegessen hast, musst du wieder ausspeien,und deine freundlichen Worte hast du verschwendet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sprich keinem Toren gut zu,denn er wird deine weisen Reden nur verachten!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Verrücke die uralte Grenze nicht,und dringe nicht ein in das Feld der Waisen!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Denn ihr Erlöser ist stark;er wird ihre Sache gegen dich führen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ergib dein Herz der Unterweisungund neige deine Ohren zu den Worten der Erkenntnis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Erspare dem Knaben die Züchtigung nicht;wenn du ihn mit der Rute schlägst, muss er nicht sterben."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Indem du ihn mit der Rute schlägst,rettest du seine Seele vor dem Totenreich."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mein Sohn, wenn dein Herz weise ist,so ist das auch für mein Herz eine Freude,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "und mein Innerstes wird frohlocken,wenn deine Lippen reden, was richtig ist."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dein Herz sei nicht eifersüchtig auf die Sünder,sondern trachte allezeit eifrig nach der Furcht des HERRN!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Denn gewiss gibt es eine Zukunft [für dich],und deine Hoffnung soll nicht zunichtewerden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Höre, mein Sohn, und sei weise,und lass dein Herz auf dem Weg geradeaus schreiten!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Geselle dich nicht zu den Weinsäufernund zu denen, die sich übermäßigem Fleischgenuss ergeben,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "denn Säufer und Schlemmer verarmen,und Schläfrigkeit kleidet in Lumpen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Höre auf deinen Vater, der dich gezeugt hat,und verachte deine Mutter nicht, wenn sie alt geworden ist!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaufe Wahrheit und verkaufe sie nicht,Weisheit und Unterweisung und Einsicht!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Freudig frohlockt ein Vater über einen rechtschaffenen Sohn,und wer einen Weisen gezeugt hat, freut sich über ihn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So mögen sich denn Vater und Mutter [über dich] freuen;es möge frohlocken, die dich geboren hat!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gib mir, mein Sohn, dein Herz,und lass deinen Augen meine Wege wohlgefallen!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Denn die Hure ist eine tiefe Grube,und die Fremde ist ein gefährliches Loch."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ja, sie lauert auf wie ein Räuberund vermehrt die Treulosen unter den Menschen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wer hat Ach und wer hat Weh?Wer hat Streit? Wer hat Klage?Wer hat Wunden ohne Ursache?Wer hat trübe Augen?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die, welche spät aufbleiben beim Wein,die einkehren, um Würzwein zu kosten!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Schau nicht darauf, wie der Wein rötlich schimmert,wie er im Becher perlt!Er gleitet leicht hinunter;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "zuletzt aber beißt er wie eine Schlangeund sticht wie eine Otter!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Deine Augen werden seltsame Dinge sehen,und dein Herz wird verworrenes Zeug reden;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "du wirst sein wie einer, der auf hoher See schläftund wie einer, der oben im Mastkorb liegt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»Man hat mich geschlagen, aber es tat mir nicht weh;man prügelte mich, aber ich merkte es nicht!Wann werde ich aufwachen?Ich will es weiter so treiben, ich werde ihn wieder aufsuchen!«"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mahnungen zu Weisheit und Besonnenheit im Lebenswandel - Beneide böse Menschen nichtund begehre nicht, mit ihnen zusammen zu sein;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "denn ihr Herz trachtet nach Zerstörung,und ihre Lippen reden Unheil!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Durch Weisheit wird ein Haus gebaut,und durch Einsicht wird es fest gegründet;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "auch werden durch Erkenntnis seine Vorratskammern gefülltmit allerlei kostbarem und lieblichem Gut."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ein weiser Mann ist stark,und ein verständiger Mensch nimmt zu in seiner Kraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Denn durch weise Führung gewinnst du die Schlachtund durch viele Ratgeber den Sieg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Weisheit ist dem Narren zu hoch;er tut seinen Mund nicht auf im Tor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer vorsätzlich Böses tut,den nennt man einen Bösewicht!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dummheiten ersinnen ist Sünde,und ein Spötter ist den Menschen ein Gräuel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zeigst du dich schlaff am Tag der Bedrängnis,so ist deine Kraft beschränkt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Errette, die zum Tod geschleppt werden,und die zur Schlachtbank wanken, halte zurück!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wenn du sagen wolltest: »Siehe, wir haben das nicht gewusst!« —wird nicht der, welcher die Herzen prüft, es erkennen,und der auf deine Seele achthat, es wahrnehmenund dem Menschen vergelten nach seinem Tun?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iss Honig, mein Sohn, denn er ist gut,und Honigseim ist süß für deinen Gaumen!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So erkenne auch, dass die Weisheit gut ist für deine Seele;wenn du sie gefunden hast, so hast du eine Zukunft,und deine Hoffnung wird nicht zunichtewerden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Du Gottloser, belaure nicht die Wohnung des Gerechtenund zerstöre nicht seine Ruhestätte!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denn der Gerechte fällt siebenmal und steht wieder auf,aber die Gottlosen stürzen nieder im Unglück."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Freue dich nicht über den Fall deines Feindes,und wenn er strauchelt, so frohlocke dein Herz nicht,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "damit nicht der HERR es sieht und es ihm missfälltund Er seinen Zorn abwendet von ihm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Erzürne dich nicht über die Übeltäter,sei nicht neidisch auf die Gottlosen!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Denn der Böse hat keine Zukunft,und die Leuchte der Gottlosen wird erlöschen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fürchte den HERRN, mein Sohn, und den König,und lass dich nicht mit Aufrührern ein!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Denn ihr Unheil wird plötzlich kommen,und ihrer beider Verderben, wer kennt es?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Weitere Sprüche der Weisen - Auch diese Sprüche kommen von den Weisen:Die Person ansehen im Gericht ist nicht gut."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wer zum Gottlosen spricht: »Du bist gerecht!«, den verfluchen die Völker,und die Leute verwünschen ihn;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "aber an denen, die recht richten, hat man Wohlgefallen,und über sie kommt der Segen des Guten."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eine rechte Antwortist wie ein Kuss auf die Lippen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Besorge zuerst draußen deine Arbeitund bestelle dir dein Feld,danach magst du dein Haus bauen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tritt nicht ohne Ursache als Zeuge auf gegen deinen Nächsten!Weshalb willst du irreführen mit deinen Lippen?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sage nicht: »Wie er es mit mir gemacht hat, so will ich es mit ihm machen;ich will dem Mann vergelten nach seinem Werk!«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ich ging vorüber am Acker eines Faulenund am Weinberg eines Unverständigen,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "und siehe, er ging ganz in Unkraut auf,und Nesseln überwucherten ihn,und seine Steinmauer war eingestürzt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Das sah ich und nahm es mir zu Herzen;ich betrachtete es und zog eine Lehre daraus:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "»Ein wenig schlafen, ein wenig schlummern,die Hände ein wenig in den Schoß legen, um zu ruhen«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "— so kommt deine Armut wie ein Wegelagererund dein Mangel wie ein bewaffneter Mann!"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Weitere Sprüche Salomos, in der Zeit Hiskias zusammengetragen - Auch das sind Sprüche Salomos, welche die Männer Hiskias, des Königs von Juda, zusammengetragen haben:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Es ist Gottes Ehre, eine Sache zu verbergen,aber die Ehre der Könige, eine Sache zu erforschen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die Höhe des Himmels und die Tiefe der Erdeund das Herz der Könige sind unergründlich."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Man entferne die Schlacken vom Silber,so gelingt dem Goldschmied ein Gefäß!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Man entferne den Gottlosen vom König,so wird sein Thron durch Gerechtigkeit fest stehen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rühme dich nicht vor dem Königund tritt nicht an den Platz der Großen;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "denn es ist besser, man sagt zu dir: »Komm hier herauf!«,als dass man dich vor einem Fürsten erniedrigt,den deine Augen gesehen haben."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Geh nicht rasch gerichtlich vor,denn was willst du danach tun,wenn dein Nächster dich zuschanden macht?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Trage deine Streitsache mit deinem Nächsten aus,aber das Geheimnis eines anderen offenbare nicht,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "damit nicht der dich beschimpft, der es vernimmt,und dein übler Ruf nicht mehr weicht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wie goldene Äpfel in silbernen Schalen,so ist ein Wort, gesprochen zur rechten Zeit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wie ein goldener Ring und Schmuck aus feinem Gold,so passt eine weise Mahnung zu einem aufmerksamen Ohr."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wie die Kühle des Schnees in der Erntezeit,so erfrischt ein treuer Bote die, welche ihn gesandt haben;er erquickt die Seele seines Herrn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wie aufziehende Wolken und Wind ohne Regen,so ist ein Mensch, der lügenhafte Versprechungen macht."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Durch Geduld wird ein Richter überredet,und eine sanfte Zunge zerbricht Knochen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hast du Honig gefunden, so iss nur, so viel du brauchst;nicht dass du davon übersatt wirst und ihn ausspeien musst!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Betritt nur selten das Haus deines Nächsten,damit er deiner nicht überdrüssig wird und dich hasst!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ein Hammer, ein Schwert, ein spitzer Pfeil:so ist ein Mensch, der gegen seinen Nächsten ein falsches Zeugnis ablegt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Auf einen treulosen Menschen ist am Tag der Not ebenso viel Verlasswie auf einen zerbrochenen Zahn und auf einen wankenden Fuß."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wie einer, der an einem kalten Tag das Gewand auszieht oder Essig auf Natron gießt,so ist, wer einem missmutigen Herzen Lieder singt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hat dein Feind Hunger, so speise ihn mit Brot;hat er Durst, so gib ihm Wasser zu trinken!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Denn damit sammelst du feurige Kohlen auf sein Haupt,und der HERR wird es dir vergelten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nordwind erzeugt Regenund Verleumdung verdrießliche Gesichter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Es ist besser, in einem Winkel auf dem Dach zu wohnen,als gemeinsam mit einer zänkischen Frau in einem Haus!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wie kühles Wasser für eine dürstende Seele,so ist eine gute Botschaft aus fernem Land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ein getrübter Quell und ein verdorbener Brunnen:so ist ein Gerechter, der vor einem Gottlosen wankt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Viel Honig essen ist nicht gut,aber schwere Dinge erforschen ist eine Ehre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wie eine Stadt mit niedergerissenen Mauern,so ist ein Mann, der seinen Geist nicht beherrschen kann."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Von Narrheit, Faulheit und Streitsucht - Wie der Schnee zum Sommer und der Regen zur Ernte,so wenig passt Ehre für den Narren."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wie ein Sperling davonflattert und eine Schwalbe wegfliegt,so ist ein unverdienter Fluch: Er trifft nicht ein."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dem Pferd eine Geißel, dem Esel einen Zaumund den Narren eine Rute auf den Rücken!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Antworte dem Narren nicht nach seiner Narrheit,damit nicht auch du ihm gleich wirst;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "antworte aber dem Narren nach seiner Narrheit,damit er sich nicht für weise hält."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Es haut sich die Füße ab und muss Ärger schlucken,wer seine Angelegenheiten durch einen Narren besorgen lässt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Beine des Lahmen hängen schlaff herunter:so ist ein weiser Spruch im Mund der Toren."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wie wenn man einen Stein in der Schleuder festbindet,so ist&#34;s, wenn man einem Toren Ehre erweist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ein Dorn geriet in die Hand eines Trunkenenund ein Spruch in den Mund der Toren!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ein Schütze, der alle verwundet,so ist, wer einen Toren und Dahergelaufene in Lohn nimmt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wie ein Hund, der zu seinem Gespei zurückkehrt,so ist ein Narr, der seine Dummheit wiederholt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Siehst du einen Mann, der sich selbst für weise hält,so kannst du für einen Toren mehr Hoffnung haben als für ihn!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Der Faule spricht: »Ein Junglöwe ist auf dem Weg,ein Löwe ist mitten auf der Straße!«"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Tür dreht sich in der Angelund der Faule in seinem Bett."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hat der Faule seine Hand in die Schüssel gesteckt,so wird’s ihm zu schwer, sie zum Mund zurückzubringen!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ein Fauler hält sich für weiser als sieben,die verständige Antworten geben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Es packt einen Hund bei den Ohren,wer sich im Vorbeigehen in einen Streit mischt, der ihn nichts angeht."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wie ein Wahnsinniger,der feurige und todbringende Pfeile abschießt,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "so ist ein Mensch, der seinen Nächsten betrügtund dann spricht: »Ich habe nur gescherzt!«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wo kein Holz mehr ist, erlischt das Feuer,und wenn der Verleumder fort ist, hört der Streit auf."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zur Glut braucht es Kohlen und zum Feuer Holz,und um Streit anzufangen, einen zänkischen Mann."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Worte des Verleumders sind wie Leckerbissen;sie dringen ins Innerste des Leibes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Silberglasur über ein irdenes Gefäß gezogen,so sind feurige Lippen und ein böses Herz."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mit seinen Lippen verstellt sich der Hasser,und in seinem Herzen nimmt er sich Betrügereien vor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wenn er schöne Worte macht, so traue ihm nicht,denn es sind sieben Gräuel in seinem Herzen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hüllt sich der Hass in Täuschung,so wird seine Bosheit doch offenbar in der Gemeinde."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wer [anderen] eine Grube gräbt, fällt selbst hinein;und wer einen Stein [auf andere] wälzt, zu dem kehrt er zurück."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eine Lügenzunge hasst die von ihr Zermalmten,und ein glatter Mund richtet Verderben an."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Von guter Freundschaft und besonnenem Arbeiten - Rühme dich nicht des morgigen Tages,denn du weißt nicht, was ein einziger Tag bringen kann!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ein anderer soll dich rühmen, nicht dein eigener Mund,ein Fremder und nicht deine eigenen Lippen!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ein Stein ist schwer und der Sand eine Last,aber der Ärger, den ein Tor verursacht, ist schwerer als beides."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Grausam ist der Zorn und überwallend der Grimm;aber wer kann vor der Eifersucht bestehen?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Besser Zurechtweisung, die aufdeckt,als Liebe, die verheimlicht."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Treu gemeint sind die Schläge des Freundes,aber reichlich sind die Küsse des Hassers."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eine übersättigte Seele tritt Honigseim mit Füßen,einer hungrigen Seele aber ist alles Bittere süß."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wie ein Vogel, der aus seinem Nest flieht,so ist ein Mann, der aus seiner Heimat entflieht."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Öl und Räucherwerk erfreuen das Herz,so auch die süße Rede eines Freundes aus dem Rat seiner Seele."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Verlass deinen Freund und den Freund deines Vaters nicht,aber in das Haus deines Bruders begib dich nicht am Tag deiner Not;ein Nachbar in der Nähe ist besser als ein Bruder in der Ferne."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sei weise, mein Sohn, und erfreue mein Herz,so darf ich dem antworten, der mich schmäht."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Der Kluge sieht das Unheil und verbirgt sich;die Unerfahrenen aber tappen hinein und müssen es büßen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nimm ihm sein Gewand, denn er hat sich für einen Fremden verbürgt,und pfände ihn aus anstelle der fremden Frau!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wenn einer seinen Nächsten am frühen Morgen mit lauter Stimme segnet,so wird ihm das als ein Fluch angerechnet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eine rinnende Dachtraufe an einem Regentagund eine zänkische Frau, die gleichen sich;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wer sie aufhalten will, der hält Wind auf,und mit seiner Rechten greift er nach Öl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eisen schärft Eisen;ebenso schärft ein Mann den anderen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wer den Feigenbaum aufmerksam pflegt, wird dessen Frucht essen,und wer seinem Herrn aufmerksam dient, wird geehrt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wie sich im Wasser das Angesicht spiegelt,so spiegelt sich das Herz des Menschen im Menschen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Totenreich und Abgrund sind unersättlich;ebenso unersättlich sind auch die Augen der Menschen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Der Schmelztiegel ist für das Silber und der Ofen für das Gold;und der Mensch [wird geprüft] durch den Mund des Lobredners."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wenn du den Narren im Mörser mit der Keule zu Grütze zerstößt,so weicht doch seine Narrheit nicht von ihm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Habe acht auf das Aussehen deiner Schafe,und nimm dich der Herden an!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Denn kein Reichtum währt ewig;oder bleibt eine Krone von Geschlecht zu Geschlecht?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Das Heu wird weggeführt, dann erscheint junges Grün,und man sammelt die Kräuter auf den Bergen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die Lämmer kleiden dich,und die Böcke zahlen dir den Acker."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Du hast genug Ziegenmilch zu deiner Nahrung,zur Ernährung deines Hauses und zum Lebensunterhalt für deine Mägde."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Über Gerechte und Gottlose, Arme und Reiche - Der Gottlose flieht, auch wenn niemand ihn jagt,aber die Gerechten sind furchtlos wie ein junger Löwe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ist ein Land frevelhaft, so erlebt es häufigen Fürstenwechsel;durch einen einsichtigen, weisen Mann aber hat es lange Bestand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ein armer Mann, der die Geringen bedrückt,ist wie ein Wolkenbruch, der die Ernte wegschwemmt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die [Leute], die das Gesetz verlassen, loben den Gottlosen,aber gegen die, welche das Gesetz halten, sind sie aufgebracht."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Böse Menschen verstehen das Recht nicht,die aber den HERRN suchen, verstehen alles."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Besser ein Armer [sein], der in seiner Lauterkeit wandelt,als ein Reicher, der krumme Wege geht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wer das Gesetz hält, ist ein verständiger Sohn;wer aber mit Schlemmern zusammen ist, macht seinem Vater Schande."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wer sein Vermögen durch Zins und Wucher vermehrt,der sammelt es für einen, der sich über die Armen erbarmt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wer sein Ohr abwendet vom Hören auf das Gesetz,dessen Gebet sogar ist ein Gräuel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wer Redliche irreführt auf einen schlimmen Weg,der wird selbst in seine Grube fallen;aber die Unsträflichen werden Gutes erben."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ein Reicher kommt sich selbst weise vor,aber ein Armer, der verständig ist, durchschaut ihn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wenn die Gerechten triumphieren, so ist die Herrlichkeit groß,wenn aber die Gottlosen obenauf kommen, so verbirgt man sich."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wer seine Schuld verheimlicht, dem wird es nicht gelingen,wer sie aber bekennt und lässt, der wird Barmherzigkeit erlangen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wohl dem Menschen, der beständig in der Furcht [Gottes] bleibt;wer aber sein Herz verhärtet, wird ins Unglück stürzen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wie ein brüllender Löwe und ein gieriger Bär,so ist ein gottloser Herrscher gegen das geringe Volk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ein unverständiger Fürst erlaubt sich viele Erpressungen;wer aber ungerechten Gewinn hasst, wird lange regieren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein Mensch, der das Blut einer Seele auf dem Gewissen hat,Muss bis zum Grab flüchtig sein; niemand soll ihm helfen!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wer unsträflich wandelt, wird gerettet;wer aber ein Doppelleben führt, wird auf einmal fallen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wer seinen Acker bebaut, hat reichlich Brot,wer aber unnützen Sachen nachläuft, der hat reichlich Not."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ein ehrlicher Mann ist reich an Segnungen;wer aber schnell reich werden will, bleibt nicht unschuldig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Person ansehen ist nicht gut,und sollte ein Mann wegen einem Bissen Brot Unrecht tun?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wer nach Reichtum jagt, ist ein habgieriger Mann,und er weiß nicht, dass Mangel über ihn kommen wird."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wer einen anderen zurechtweist, wird zuletzt mehr Gunst findenals derjenige, der mit der Zunge schmeichelt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wer Vater und Mutter bestiehlt und behauptet, das sei keine Sünde,der ist ein Spießgeselle des Verderbers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Der Habgierige verursacht Streit,wer aber auf den HERRN vertraut, wird reichlich gesättigt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wer sich auf sein eigenes Herz verlässt, ist ein Narr;wer aber in der Weisheit wandelt, der wird entkommen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wer dem Armen gibt, hat keinen Mangel;wer aber seine Augen [vor ihm] verhüllt, der wird sich viel Fluch sammeln."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wenn die Gottlosen obenauf kommen, so verbergen sich die Leute;wenn sie aber umkommen, so mehren sich die Gerechten."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnung vor Hochmut und Bosheit – Erziehungsratschläge - Ein Mann, der allen Warnungen trotzt,geht plötzlich unheilbar zugrunde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wenn die Gerechten sich mehren, freut sich das Volk;wenn aber ein Gottloser herrscht, seufzt es."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wer Weisheit liebt, macht seinem Vater Freude;wer aber mit Huren geht, bringt sein Vermögen durch."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Durch Recht gibt ein König dem Land Bestand,aber ein Mann, der viele Abgaben erhebt, richtet es zugrunde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wer seinem Nächsten schmeichelt,der stellt seinen Füßen ein Netz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In der Übertretung des Bösewichts ist ein Fallstrick,aber der Gerechte wird jauchzen und frohlocken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Der Gerechte berücksichtigt das Recht der Armen,der Gottlose aber ist rücksichtslos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Spötter versetzen eine Stadt in Aufruhr,die Weisen aber wenden den Zorn ab."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wenn ein Weiser mit einem Toren rechtet,so tobt dieser oder lacht, aber es gibt keine Ruhe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Blutgierigen hassen den Unsträflichen,aber die Aufrichtigen kümmern sich um seine Seele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ein Tor lässt all seinem Unmut freien Lauf,aber ein Weiser hält ihn zurück."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wenn ein Fürst auf Lügenworte achtet,so werden alle seine Diener gottlos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Der Arme und der Unterdrücker treffen einander;der HERR gibt ihnen beiden das Augenlicht."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ein König, der die Geringen treulich richtet,dessen Thron wird beständig sein."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rute und Zucht verleihen Weisheit,aber ein sich selbst überlassener Knabe bereitet seiner Mutter Schande."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wo sich die Gottlosen mehren, da mehren sich die Sünden;aber die Gerechten werden ihrem Fall zusehen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Züchtige deinen Sohn, so wird er dir Erquickung verschaffenund deiner Seele Wonne bereiten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wo keine Offenbarung ist, wird das Volk zügellos,aber wohl ihm, wenn es das Gesetz bewahrt!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mit bloßen Worten erzieht man sich keinen Knecht,denn wenn er sie auch versteht, so beugt er sich doch nicht darunter."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siehst du einen Mann, der übereilte Worte spricht,so kannst du für einen Toren mehr Hoffnung haben als für ihn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wenn einer seinen Knecht von Jugend auf verwöhnt,so will der schließlich Sohn im Haus sein."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ein zorniger Mann richtet Streit anund ein hitziger viel Sünde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Der Hochmut des Menschen erniedrigt ihn,aber ein Demütiger erlangt Ehre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wer mit Dieben teilt, der hasst seine Seele;er hört die Verfluchung und zeigt es nicht an."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Menschenfurcht ist ein Fallstrick;wer aber auf den HERRN vertraut, der ist geborgen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Viele suchen das Angesicht eines Fürsten,aber von dem HERRN kommt das Recht eines jeden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ein verkehrter Mensch ist den Gerechten ein Gräuel;wer aber richtig wandelt, ist ein Gräuel für die Gottlosen."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Worte Agurs und Lemuels Die Worte Agurs - Worte Agurs, des Sohnes Jakes, der Ausspruch;das Manneswort an Itiel,an Itiel und Ukal:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ich bin unvernünftiger als irgendein Mannund habe keinen Menschenverstand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ich habe keine Weisheit gelernt,Dass ich die Erkenntnis des Heiligen besäße."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wer stieg zum Himmel empor und fuhr herab?Wer fasste den Wind in seine Fäuste?Wer band die Wasser in ein Kleid?Wer richtete alle Enden der Erde auf?Was ist sein Name und was ist der Name seines Sohnes?Weißt du das?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alle Reden Gottes sind geläutert;er ist ein Schild denen, die ihm vertrauen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tue nichts zu seinen Worten hinzu,damit er dich nicht bestraft und du als Lügner dastehst!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Zweierlei erbitte ich mir von dir,das wollest du mir nicht versagen, ehe ich sterbe:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Falschheit und Lügenwort entferne von mir;Armut und Reichtum gib mir nicht,nähre mich mit dem mir beschiedenen Brot;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dass ich nicht aus Übersättigung dich verleugneund sage: Wer ist der HERR?,Dass ich aber auch nicht aus lauter Armut stehleund mich am Namen meines Gottes vergreife!«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Verleumde keinen Knecht bei seinem Herrn,damit er dich nicht verflucht und du es büßen musst!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Es gibt ein Geschlecht, das seinen Vater verfluchtund seine Mutter nicht segnet;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ein Geschlecht, das rein ist in seinen eigenen Augenund doch von seinem Kot nicht gewaschen ist;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ein Geschlecht mit was für hohen Augenund erhabenen Augenwimpern!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ein Geschlecht, dessen Zähne Schwerterund dessen Gebisse Messer sind,um die Elenden aus dem Land wegzufressenund die Armen aus der Mitte der Menschen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Der Blutegel hat zwei Töchter:»Gib her, gib her!«Drei Dinge werden nimmer satt,vier sagen nie: »Es ist genug!«:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Das Totenreich, der verschlossene Mutterleib,die Erde, die vom Wasser nicht satt wird,und das Feuer, das nie spricht: »Es ist genug!«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ein Auge, das den Vater verspottetund es verachtet, der Mutter zu gehorchen,das werden die Raben am Bach aushackenund die jungen Adler fressen!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Drei Dinge sind mir zu wunderbar,ja, vier begreife ich nicht:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "den Weg des Adlers am Himmel,den Weg der Schlange auf einem Felsen,den Weg des Schiffes mitten im Meer,und den Weg des Mannes zu einer Jungfrau."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ebenso unbegreiflich ist mir der Weg einer Ehebrecherin:Sie isst und wischt ihr Maulund spricht: »Ich habe nichts Böses getan!«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Unter drei Dingen zittert ein Land,und unter vieren ist es ihm unerträglich:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Unter einem Knecht, wenn er zur Königsherrschaft kommt,unter einem schändlichen Narren, wenn er mit Brot gesättigt ist,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "unter einer Verschmähten, wenn sie zur Frau genommen wird,und unter einer Magd, wenn sie ihre Herrin beerbt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Diese vier sind die Kleinen im Lande,und doch sind sie überaus weise:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die Ameisen — kein starkes Volk,aber sie sammeln im Sommer ihre Speise;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "die Klippdachse — kein mächtiges Volk,aber sie setzen ihr Haus auf den Felsen;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "die Heuschrecken — sie haben keinen König,und doch ziehen sie alle in geordneten Scharen aus;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "die Eidechse — du kannst sie mit Händen fangen,und dennoch findet sie sich in den Palästen der Könige."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Diese drei haben einen schönen Gang,und vier schreiten stattlich einher:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Der Löwe, der Held unter den Tieren— er weicht vor nichts zurück,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "das lendengegürtete [Kriegsross], der Ziegenbock,und der König, der mit seinem Heer zieht."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bist du töricht gewesen und stolz,oder hast du böse Pläne gemacht, so lege die Hand auf den Mund!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Denn schlägt man die Milch, so gibt es Butter,und schlägt man die Nase, so gibt es Blut,und schlägt man den Zorn, so gibt es Streit."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Worte Lemuels - Worte des Königs Lemuel; die Lehre, die seine Mutter ihm gab:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Was soll ich dir raten, mein Sohn,was, du Sohn meines Leibes,ja, was, du Sohn meiner Gelübde?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gib nicht den Frauen deine Kraft,noch deine Wege denen, die Könige verderben!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Es ziemt sich für Könige nicht, Lemuel,es ziemt sich für Könige nicht, Wein zu trinken,noch für Fürsten der Hang zu starkem Getränk!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sie könnten über dem Trinken das vorgeschriebene Recht vergessenund die Rechtssache aller geringen Leute verdrehen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gebt starkes Getränk dem, der zugrunde geht,und Wein den betrübten Seelen!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sie werden über dem Trinken ihre Armut vergessenund werden nicht mehr an ihr Elend denken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tue deinen Mund auf für den Stummen,für das Recht all derer, die dem Untergang geweiht sind!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tue deinen Mund auf, richte rechtund verteidige den Elenden und Armen!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Das Lob der tugendhaften Frau - Eine tugendhafte Frau — wer findet sie?Sie ist weit mehr wert als [die kostbarsten] Perlen!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Auf sie verlässt sich das Herz ihres Mannes,und an Gewinn mangelt es ihm nicht."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sie erweist ihm Gutes und nichts Bösesalle Tage ihres Lebens."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sie kümmert sich um Wolle und Flachsund verarbeitet es mit willigen Händen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sie gleicht den Handelsschiffen;aus der Ferne bringt sie ihr Brot herbei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bevor der Morgen graut, ist sie schon auf;sie gibt Speise aus für ihr Hausund bestimmt das Tagewerk für ihre Mägde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sie trachtet nach einem Acker und erwirbt ihn auch;vom Ertrag ihrer Hände pflanzt sie einen Weinberg an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sie gürtet ihre Lenden mit Kraftund stärkt ihre Arme."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sie sieht, dass ihr Erwerb gedeiht;ihr Licht geht auch bei Nacht nicht aus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sie greift nach dem Spinnrocken,und ihre Hände fassen die Spindel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sie tut ihre Hand dem Unglücklichen aufund reicht ihre Hände dem Armen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vor dem Schnee ist ihr nicht bange für ihr Haus,denn ihr ganzes Haus ist in Scharlach gekleidet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sie macht sich selbst Decken;Leinen und Purpur ist ihr Gewand."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ihr Mann ist wohlbekannt in den Toren,wenn er unter den Ältesten des Landes sitzt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sie fertigt Hemden und verkauft sieund liefert dem Händler Gürtel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kraft und Würde sind ihr Gewand,und sie lacht angesichts des kommenden Tages."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ihren Mund öffnet sie mit Weisheit,und freundliche Unterweisung ist auf ihrer Zunge."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sie behält die Vorgänge in ihrem Haus im Augeund isst nie das Brot der Faulheit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ihre Söhne wachsen heran und preisen sie glücklich;ihr Mann rühmt sie ebenfalls:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Viele Töchter haben sich als tugendhaft erwiesen,du aber übertriffst sie alle!«"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Anmut ist trügerisch und Schönheit vergeht,aber eine Frau, die den HERRN fürchtet, die wird gelobt werden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gebt ihr von den Früchten ihrer Hände,und ihre Werke werden sie rühmen in den Toren!"
                }
            }
        }
    }
}