{
    "version": "MOUNCE",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the beginning was the Word, and the Word was with God, and the Word was God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He was in the beginning with God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All things were created by him, and apart from him not a single thing was created that has been created."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In him was life, and that life was the light of men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The light shines on in the darkness, and the darkness has not understood it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There came on the scene a man sent from God, whose name was John."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He came as a witness to bear testimony about the light so that everyone might believe through him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He was not the light, but came to bear testimony about the light."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The true light, which enlightens everyone, was coming into the world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He was in the world, and the world was created by him, but the world did not know him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He came to that which was his own, but his own people did not accept him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But as many as did accept him, to them he gave the right to become children of God, to those who believe in his name,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "who were born, not from human stock or from a physical impulse or by a husband’s decision, but by God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the Word became flesh and dwelt among us, and we gazed on his glory, glory as of the only Son from the Father, full of grace and truth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "John testified about him and cried out, saying, “This is he of whom I said, ‘He who comes after me is greater than I, because he existed before me.’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For from his fulness we have all received one gracious gift after another."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the law was given through Moses; grace and truth came through Jesus Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No one has ever seen God. The only Son, himself God, the one who is in the bosom of the Father, he has made him known."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And this is the testimony of John, when the Jews sent priests and Levites to him from Jerusalem to ask him, “Who are you?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He confessed and did not deny, but confessed, “I am not the Christ.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So they asked him, “Then who are you? Are you Elijah?” And he said, “I am not.” “Are you the Prophet?” And he replied, “No.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then they said to him, “Who are you? Tell us so we can give an answer to those who sent us. What do you say about yourself?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said, “I am the voice of one crying out in the wilderness, ‘Make straight the way for the Lord,’ as Isaiah the prophet said.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now those who had been sent out included some Pharisees."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So they asked him, saying, “Why then are you baptizing, if you are not the Christ, nor Elijah, nor the Prophet?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "John answered them, saying, “I baptize with water, but there stands among you one whom you do not know,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "the one coming after me; I am not worthy to untie the thong of his sandals.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "This took place in Bethany on the far side of the Jordan where John was baptizing."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On the following day John saw Jesus coming toward him and said, “Behold, the Lamb of God, the one who takes away the sin of the world!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "This is he of whom I said, ‘After me comes a man who is greater than I, because he existed before me.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I myself did not know him; but I came baptizing with water for this reason, that he might be revealed to Israel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then John testified, saying, “I saw the Spirit coming down as a dove from heaven, and it remained on him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I myself did not know him, but the one who sent me to baptize with water said to me, ‘The one on whom you see the Spirit descending and remaining on him, it is he who will baptize with the Holy Spirit.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I myself saw it, and I bear witness that this man is the Chosen One of God.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Again, on the following day, John was standing there with two of his disciples."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Looking intently at Jesus as he walked about, John said, “Behold, the Lamb of God!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The two disciples heard him say this, and they followed Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "When Jesus turned around and saw them following him, he said to them, “What do you want?” They said to him, “Rabbi” (which translated means “Teacher”), “where are you staying?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He said to them, “Come and you will see.” So they went and saw where he was staying, and they remained with him that day, for it was about the tenth hour."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Andrew, the brother of Simon Peter, was one of the two disciples who heard John and followed Jesus."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The first thing he did was to find his own brother Simon and say to him, “We have found the Messiah!” (which is translated “Christ”)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He brought him to Jesus. Jesus looked at him intently and said, “You are Simon, the son of John; you will be called Cephas” (which is translated “Peter”)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The following day Jesus decided to go to Galilee, and he met Philip. And Jesus said to him, “Follow me.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Now Philip was from Bethsaida, the town of Andrew and Peter."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Philip found Nathanael and told him, “We have found the one of whom Moses wrote in the law, and of whom the prophets wrote—Jesus, the son of Joseph, a man from Nazareth.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And Nathanael said to him, “Can anything good come out of Nazareth?” Philip said to him, “Come and see.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus saw Nathanael coming toward him and said of him, “Here is a true Israelite, one in whom there is no deceit!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nathanael asked him, “How did you get to know me?” Jesus answered him, saying, “Before Philip called you, while you were still under the fig tree, I saw you.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nathanael declared to him, “Rabbi, you are the Son of God! You are the king of Israel!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus responded, saying to him, “Is it because I told you that I saw you under the fig tree that you believe? You will see greater things than that.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Then he said to him, “I tell you the solemn truth: you will see heaven standing open and the angels of God ascending and descending on the Son of Man.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now on the third day there was a wedding at Cana in Galilee, and the mother of Jesus was there."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus and his disciples were also invited to the wedding."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When the wine ran out, Jesus’ mother said to him, “They have no more wine.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus said to her, “Woman, what is that to me and to you? My hour has not yet come.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "His mother said to the servants, “Do whatever he tells you.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now standing nearby were six stone water jars, according to the purification requirements of the Jews, each holding from twenty to thirty gallons."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus said to the servants, “Fill the jars with water.” So they filled them up to the brim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he told them, “Now draw some out and take it to the master of the feast.” So they took him some,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and when the master of the feast tasted the water that had become wine, not knowing where it came from (though the servants who had drawn the water knew), he called the bridegroom"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and said to him, “Everyone serves the choice wine first, and then when the guests are a bit tipsy, that which is inferior. But you have kept the good wine until now.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus did this, the first of his signs, at Cana in Galilee, and revealed his glory; and his disciples believed in him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After this he went down to Capernaum with his mother and his brothers and his disciples, but they stayed there only a few days."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now the Jewish Passover was at hand, so Jesus went up to Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In the temple he found people selling cattle and sheep and doves, and the money changers seated at their tables."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So he made a whip out of cords and drove them all out of the temple, including the sheep and the cattle. He scattered the coins of the money changers and overturned their tables."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To those who were selling doves he said, “Take those out of here! Do not make my Father’s house a marketplace!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His disciples remembered that it stands written, “Zeal for your house will consume me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Jews therefore replied, saying to him, “What sign can you show us to prove your authority to do all this?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus answered them, saying, “Destroy this temple and in three days I will restore it.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the Jews said, “This temple has been under construction for forty-six years, and you can restore it in three days?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But he was speaking about the temple of his body."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Therefore, when he had risen from the dead, his disciples remembered that he had said this, and they believed the scripture and the words that Jesus had spoken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now while Jesus was in Jerusalem during the festival of Passover, many people put their trust in his name, for they saw his miraculous signs that he was performing."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But as for Jesus, he did not entrust himself to them, because he knew all men,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and because he had no need that anyone should give evidence concerning man, for he himself knew what was in man."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now there was a man of the Pharisees named Nicodemus, a ruler of the Jews."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This man came to Jesus by night and said to him, “Rabbi, we know that you are a teacher come from God, for no one is able to perform these miraculous signs that you are doing unless God is with him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered him, saying, “I tell you the solemn truth, unless a person is born again he cannot see the kingdom of God.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nicodemus said to him, “How can a man be born when he is old? He cannot enter into his mother’s womb and be born a second time, can he?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus answered, “I tell you the solemn truth, unless one is born of water and Spirit, he cannot enter the kingdom of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "What is born of the flesh is flesh, and what is born of the Spirit is spirit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Do not be astonished that I said to you, ‘You must be born again.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The wind blows wherever it chooses, and you hear its sound, but do not know where it is coming from or where it is going. So it is with everyone born of the Spirit.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nicodemus replied, saying to him, “How can these things be?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus answered, saying to him, “Are you the teacher of Israel and you do not understand these things?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I tell you the solemn truth, we speak about what we know and testify about what we have seen, but you people do not accept our testimony."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If I have told you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one has gone up to heaven except the one who came down out of heaven, the Son of Man."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And just as Moses lifted up the serpent in the wilderness, so must the Son of Man be lifted up,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "so that everyone who believes in him may have eternal life."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“For this is how God loved the world: he gave his one and only Son that everyone who believes in him should not perish but have eternal life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For God did not send his Son into the world to condemn the world, but so that the world might be saved through him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The one who believes in him is not condemned, but the one who does not believe is condemned already, because he has not believed in the name of God’s one and only Son."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the basis for judging is this, that light has come into the world and people love darkness rather than light, because their deeds are evil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For everyone who practices wickedness hates the light and does not come to the light for fear that his deeds will be exposed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the one who does the truth comes to the light, so that his deeds may be clearly seen, that they have been done in God.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "After this Jesus and his disciples went into the Judean countryside, and he was there with them for a time and was baptizing."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now John also was baptizing at Aenon near Salim, because there were many springs there, and people kept coming to be baptized."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "(John had not yet been thrown into prison.)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now an argument about ritual cleansing arose between some of John’s disciples and a certain Jew."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So they came to John and said to him, “Rabbi, that man who was with you on the far side of the Jordan, the one to whom you bore witness—well, he is baptizing, and everyone is going to him!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "John responded, saying, “A man cannot receive anything unless it has been given to him from heaven."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You yourselves bear me witness that I said, ‘I am not the Christ,’ but rather, ‘I am the one sent ahead of him.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "It is the bridegroom who has the bride; but the friend of the bridegroom, who stands by and listens for him, rejoices greatly when he hears the bridegroom’s voice. Therefore this joy of mine is now complete."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He must increase, but I must decrease.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He who comes from above is superior to all. He who is of the earth belongs to the earth and speaks in an earthly way. He who comes from heaven is superior to all."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He bears witness to what he has seen and heard, yet no one accepts his testimony."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The one who has accepted his testimony has thereby acknowledged that God is truthful."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For the one whom God has sent speaks the words of God, for God does not give the Spirit in a limited measure."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Father loves the Son and has placed everything in his hands."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The one who believes in the Son has eternal life; but the one who disobeys the Son will not see life, but the wrath of God remains on him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when Jesus learned that the Pharisees had heard that Jesus was making and baptizing more disciples than John"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—although Jesus himself was not baptizing, but his disciples were—"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he left Judea and departed again for Galilee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now it was necessary that he pass through Samaria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So he came to a town in Samaria called Sychar, near the plot of ground that Jacob had given to his son Joseph."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jacob’s well was there. So Jesus, weary from his journey, sat down by the well. It was about the sixth hour."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There came a woman of Samaria to draw water. Jesus said to her, “Give me a drink.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(For his disciples had gone off to the town to buy food.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Samaritan woman said to him, “How is it that you, being a Jew, are asking for a drink from me, a woman who is from Samaria?” (For Jews use nothing in common with Samaritans.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus answered her, saying, “If you had known the gift of God and who it was that said to you, ‘Give me a drink,’ you would have asked him, and he would have given you living water.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The woman said to him, “Sir, you have no bucket and the well is deep. How then are you going to draw the living water?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Surely you are not greater than our father Jacob, are you, who gave us the well and drank from it himself, as did his sons and his flocks?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus replied, and said to her, “Everyone who drinks of this water will be thirsty again,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "but whoever drinks of the water that I will give him will never be thirsty for all time, but the water that I will give him will become in him a fountain of water gushing up to eternal life.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The woman said to him, “Sir, give me this water, so that I will not be thirsty or have to keep coming here to draw water.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said to her, “Go, call your husband, and come back here.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The woman replied and said to him, “I do not have a husband.” Jesus said to her, “You are right in saying, ‘I do not have a husband,’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "for you have had five husbands, and the man you now have is not your husband. You have spoken the truth.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The woman said to him, “Sir, I can see that you are a prophet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Our fathers worshiped on this mountain, but you Jews say that the place where people should worship is in Jerusalem.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus said to her, “Believe me, woman, the hour is coming when you will worship the Father neither on this mountain nor in Jerusalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You Samaritans worship what you do not know; we worship what we know, because salvation is from the Jews."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But the hour is coming, and is here already, when true worshipers will worship the Father in spirit and in truth; for indeed the Father is seeking just such people to be his worshipers."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God is spirit, and those who worship him must worship in spirit and in truth.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The woman said to him, “I know that Messiah is coming (the one called Christ). When he comes, he will explain everything to us.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus said to her, “I, the one speaking to you, am he.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Just then his disciples came back. They were astonished that he was talking with a woman; however, no one said to her, “What do you want?” or to him, “Why are you talking with her?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then the woman left her water jar and went off to the town. She told the people there,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Come and see a man who told me everything I have ever done! Could this man be the Messiah?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So they went out of the town and made their way to Jesus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In the meantime the disciples kept urging Jesus, saying, “Rabbi, take something to eat.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But he said to them, “I have food to eat of which you know nothing.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then the disciples began to say to one another, “No one has brought him something to eat, have they?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said to them, “My food is to do the will of him who sent me and to accomplish the work he gave me to do."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Do you not say, ‘There are still four months and then comes the harvest’? Look, I tell you, lift up your eyes and look at the fields; they are white, ready for harvest."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The reaper is already receiving wages and gathering a crop for eternal life, so that the sower and the reaper may rejoice together."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For in this the saying is true, ‘One sows and another reaps.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I sent you to reap a crop for which you did not labor. Others have done the hard work, and you have reaped the benefits of their labor.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Many of the Samaritans from that town believed in him because of what the woman had said when she testified, “He told me everything that I ever did.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When therefore the Samaritans came to him, they urged him to stay with them. He stayed there for two days."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "and many more believed because of what they heard from him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They said to the woman, “No longer is it because of what you said that we believe, for we have heard him for ourselves, and we know that this man truly is the Savior of the world.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Two days later Jesus left from there and went to Galilee"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "(for Jesus himself had testified that a prophet has no honor in his own country)."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When he arrived in Galilee, the Galileans welcomed him, having seen all that he had done in Jerusalem during the feast (for they too had gone to the feast)."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "So Jesus came again to Cana in Galilee where he had made the water wine. Now in Capernaum there was a certain officer in the royal service whose son was ill."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When this man heard that Jesus had arrived in Galilee from Judea, he went to him and begged him to come down and heal his son; for he was at the point of death."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesus therefore said to him, “Unless you people see signs and wonders, you will never believe!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The officer said to him, “Sir, come down before my little boy dies.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus replied to him, “Go, your son lives.” The man believed the word that Jesus spoke to him, and he set off for home."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "While he was still on his way down his servants met him and told him that his son was living."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "So he asked them what time it was when his son got better, and they said to him, “Yesterday at the seventh hour the fever left him.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Then the father realized that it was at that very hour when Jesus had said to him, “Your son lives,” and he became a believer, as did his entire household."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Now this was the second sign that Jesus performed after coming from Judea into Galilee."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After this there was a festival of the Jews, and Jesus went up to Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now in Jerusalem by the Sheep Gate there is a pool, in Hebrew called Bethesda, having five covered colonnades."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In these lay a number of disabled people—blind, lame, and paralyzed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "One man who was there had been an invalid for thirty-eight years."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Jesus saw him lying there and learned that he had been in that condition for a long time already, he said to him, “Do you want to be healed?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sick man answered him, “Sir, I have no one to put me into the pool when the water is stirred up, but while I am on my way someone else steps down ahead of me.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus said to him, “Get up, pick up your mat and walk.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And immediately the man was healed, and he picked up his mat and started walking. Now that day was a Sabbath."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the Jews said to the man who had been healed, “It is the Sabbath, and it is not lawful for you to carry your mat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But he answered them, “The man who made me well said to me, ‘Pick up your mat and walk.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They questioned him, “Who is the man who said to you, ‘Pick up your mat and walk’?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However, the man who had been healed did not know who it was, for Jesus had slipped away, there being a crowd in that place."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Later on Jesus found him in the temple and said to him, “See, you have been healed! Do not sin any longer, so that nothing worse happens to you.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The man went away and told the Jews that it was Jesus who had made him well."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And this is why the Jews were persecuting Jesus, because he was doing these things on the Sabbath."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Jesus answered them, “My Father has been working until now, and I also am working.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This was why the Jews were seeking all the more to kill him, because he not only used to break the Sabbath, but he also was calling God his own Father, thus making himself equal with God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Answering, then, Jesus said to them, “I tell you the solemn truth, the Son can do nothing on his own, but only what he sees the Father doing; for whatever the Father does, the Son is doing likewise."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For the Father loves the Son and shows him everything that he is doing; and he will show him greater works than these, and you will be amazed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For as the Father raises the dead and gives them life, so also the Son gives life to those he chooses."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Furthermore, the Father judges no one, but has given all judgment to the Son,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "so that everyone should honor the Son just as they honor the Father. The one who does not honor the Son does not honor the Father who sent him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I tell you the solemn truth, the one who hears my message and believes the one who sent me has eternal life and will not come into judgment, but has passed from death to life."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“I tell you the solemn truth, the hour is coming and is now here, when the dead will hear the voice of the Son of God, and those who hear will live."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For as the Father has life in himself, so also has he granted the Son to have life in himself;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and he has given him authority to execute judgment because he is the Son of Man."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Do not be amazed at this, because the hour is coming in which all who are in their graves will hear his voice"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and will come out—those who have done good, to a resurrection unto life, and those who have practiced evil, to a resurrection unto condemnation."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I can do nothing on my own; I judge only as I hear, and my judgment is just because I seek not my own will but the will of him who sent me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“If I bear witness about myself, my testimony is not deemed true."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "There is another who bears witness about me, and I know that the witness that he bears about me is true."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You have sent messengers to John, and he has borne witness to the truth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "(Not that I accept such human testimony, but I say these things so that you may be saved.)"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He was a lamp that was burning and giving light, and you were willing for a time to rejoice in his light."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I have a witness greater than that of John; for the works that the Father has given me to complete, the very works that I am doing, bear witness about me that the Father has sent me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the Father who sent me has himself borne witness about me. His voice you have never heard, his form you have never seen,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and his word you do not have residing in you, because you do not believe the one whom he sent."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“You study the Scriptures because you think that by them you will have eternal life; and it is they that bear witness about me,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "but you refuse to come to me that you may have life."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I do not accept praise from people,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "but I know you—I know that you do not have the love of God in you."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I have come in the name of my Father and you do not accept me. If someone else comes in his own name, him you will accept."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "How can you believe, when you accept praise from one another but do not seek the praise that comes from the only God?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Do not think that I will accuse you before the Father; the one who accuses you is Moses, on whom you have set your hope."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "If you believed Moses, you would believe me, for he wrote about me."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But if you do not believe his writings, how will you believe my words?”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After this Jesus went to the other side of the Sea of Galilee (also called the Sea of Tiberias)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A large crowd was following him because they saw the miraculous signs that he was performing on those who were sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus went up on the mountainside, and he sat down there with his disciples."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(Now the Passover, the great festival of the Jews, was at hand.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Jesus lifted up his eyes and saw that a large crowd was coming toward him, he said to Philip, “Where can we buy bread so that these people may eat?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said this to test him, because he himself knew what he was about to do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Philip answered him, “Two hundred denarii worth of bread is not enough for them, that each one may receive a little.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "One of his disciples, Andrew, Simon Peter’s brother, said to him,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“There is a little boy here who has five barley loaves and two fish, but what are they for so many?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said, “Have the people sit down.” (There was plenty of grass in that place.) So the men sat down, about five thousand in number."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Jesus took the loaves, and after he had given thanks, distributed them to those who were sitting down; and he did the same with the fish, as much as they wanted."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when the people had eaten their fill, he said to his disciples, “Gather up the leftover pieces, so that nothing will go to waste.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So they gathered them up and filled twelve baskets with broken pieces of the five barley loaves that were left over by those who had eaten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So when the people saw the miraculous sign that Jesus had performed, they began to say, “This is truly the prophet who was to come into the world.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Therefore when Jesus realized that they were about to come and take him by force to make him king, he withdrew again up the mountainside alone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now when evening had come, his disciples went down to the lake,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "got into a boat and started across the sea to Capernaum. It had by then become dark, and Jesus had not yet come to them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The sea was getting rough because a strong wind had started to blow."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When they had rowed about three or four miles, they saw Jesus walking on the lake and coming near the boat, and they were terrified."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But he said to them, “It is I; do not be afraid.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then they were glad to take him into the boat, and at once the boat reached the shore toward which they were going."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On the next day the crowd was standing on the other side of the lake. They knew that only one boat had been there, and that Jesus had not gotten into the boat with his disciples, but that the disciples had left without him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "However, other boats from Tiberias had come ashore near the place where they had eaten the bread after the Lord had given thanks."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So when the crowd realized that Jesus was not there, nor his disciples, they got into the boats and went to Capernaum looking for Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And when they found him on the other side of the lake, they said to him, “Rabbi, when did you come here?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus responded to them, saying, “I tell you the solemn truth, you are not looking for me because you saw miraculous signs, but because you ate the loaves and had all you wanted."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Do not work for the food that perishes, but for the food that lasts for eternal life, which the Son of Man will give you; for on him God the Father has set his seal.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore they said to him, “What must we do to carry out the works God requires?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered, saying to them, “This is the work that God requires, that you believe in him whom he has sent.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then they said to him, “So what miraculous sign will you perform that we may see it and believe in you? What will you do?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Our fathers ate manna in the wilderness; as it is written, ‘He gave them bread from heaven to eat.’”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus said to them, “I tell you the solemn truth, it was not Moses who gave you the bread from heaven, but it is my Father who gives you the true bread from heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For the bread of God is that which comes down from heaven and gives life to the world.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "So they said to him, “Sir, give us this bread from now on!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus said to them, “I am the bread of life; the one who comes to me will never go hungry, and the one who believes in me will never be thirsty again."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But as I told you, you have seen me and still you do not believe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "All that the Father gives me will come to me, and anyone who comes to me I will never turn away."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For I have come down from heaven, not to do my own will but to do the will of him who sent me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And this is the will of the one who sent me: that of all that he has given me I should lose none but raise them up on the last day."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For this is the will of my Father, that everyone who considers the Son and comes to believe in him should have eternal life, and I will raise him up on the last day.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then the Jews began to grumble about him because he said, “I am the bread that came down from heaven.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And they were saying, “Is this not Jesus, the son of Joseph, whose father and mother we know? How can he now say, ‘I have come down from heaven’?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus answered them, saying, “Do not keep grumbling among yourselves."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "No one can come to me unless the Father who sent me draws him; and I will raise him up on the last day."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "It stands written in the prophets, ‘And they will all be taught by God.’ Everyone who has heard the Father and learned from him comes to me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Not that anyone has seen the Father, except the one who is from God; he has seen the Father."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I tell you the solemn truth, the one who believes has eternal life."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I am the bread of life."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Your fathers ate manna in the wilderness, and they died."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But here is the bread that comes down from heaven, so that one may eat of it and not die."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I am the living bread that came down from heaven. If anyone eats of this bread, he will live for all time and the bread that I will give is my flesh—given on behalf of the life of the world.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then the Jews began to argue with one another, saying, “How can this man give us his flesh to eat?”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus therefore said to them, “I tell you the solemn truth, unless you eat the flesh of the Son of Man and drink his blood, you will have no life in you."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "The one who feeds on my flesh and drinks my blood has eternal life, and I will raise him up on the last day;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "for my flesh is real food and my blood is real drink."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "The one who eats my flesh and drinks my blood dwells in me, and I in him."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "As the living Father sent me, and I live because of the Father, so the one who feeds on me will live because of me."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "This is the bread that came down from heaven; it is not like that which your fathers ate and died. The one who feeds on this bread will live for all time.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jesus said these things when he was teaching in the synagogue in Capernaum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Therefore, when a number of his disciples heard it, they said, “This teaching is difficult; who can understand it?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "But Jesus, aware that his disciples were grumbling about it, said to them, “Does this offend you?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Then what if you were to see the Son of Man ascending to where he was before?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "It is the Spirit who gives life; the flesh is useless. The words that I have spoken to you are spirit and life."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "But there are some among you who do not believe.” For from the beginning Jesus knew those who would not believe, and who it was who would betray him."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And he said, “For this reason I have said to you, ‘No one can come to me unless it is granted to him by the Father.’”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "From this time, many of his disciples turned back and no longer associated with him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Jesus therefore said to the twelve, “You do not want to leave me like the others, do you?”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simon Peter answered him, “Lord, to whom would we go? You have the words of eternal life,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "and we have come to believe and to know that you are the Holy One of God.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jesus answered them, “Did I not choose you, the twelve? Yet one of you is a devil.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "(He was speaking of Judas, son of Simon Iscariot, for he, one of the twelve, was going to betray him.)"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After this Jesus traveled about in Galilee; he chose not to remain in Judea, because the Jews were seeking to kill him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now the Jewish festival of Tabernacles was near."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So his brothers said to him, “You should leave here and go to Judea so that your disciples also may observe the works that you are doing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For no one acts in secret if he desires public recognition. If you are doing these things, show yourself to the world.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(You see, not even his brothers had confidence in him.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Jesus said to them, “My time has not yet come, but your time is always here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The world cannot hate you, but it hates me because I am bearing witness against it that its works are evil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You go up to the festival yourselves; I am not going up to this festival, for my time has not yet fully come.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Having said this, he stayed behind in Galilee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "However, when his brothers had gone up to the festival, then Jesus himself also went up, not openly, but as it were, in private."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Jews were looking for him at the festival, and saying, “Where is that man?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And there was a lot of secret discussion about him among the crowds; some were saying, “He is a good man,” but others were saying, “No, to the contrary, he is leading people astray.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one, however, was speaking openly about him for fear of the Jews."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "About halfway through the festival Jesus went up to the temple and began to teach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Jews were astonished, and they asked, “How does this man know the sacred letters, having never studied?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus answered, them, saying, “My teaching is not mine, but it comes from the one who sent me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If anyone is willing to do God’s will, he will know about the teaching, whether it comes from God or whether I am speaking on my own authority."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The one who speaks on his own authority seeks his own honor; but the one who seeks the honor of the one who sent him is truthful, and in him there is nothing false."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Has not Moses given you the law? Yet not one of you keeps the law. Why are you trying to kill me?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The crowd answered, “You have a demon! Who is trying to kill you?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus answered, saying to them, “I performed one work, and you are all astonished."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For this reason Moses gave you circumcision—not that it is from Moses, but from the patriarchs—and you circumcise a man on the Sabbath."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If a man receives circumcision on the Sabbath so that the law of Moses may not be broken, why are you angry with me because I made an entire man well on the Sabbath?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do not judge according to appearance, but judge with proper judgment.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then some of the people of Jerusalem began to say, “Is not this the man whom they are trying to kill?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And look, he is speaking boldly and they are saying nothing to him. Is it possible that our rulers know for sure that this man is the Christ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yet we know where this man is from; when the Christ appears, no one will know where he is from.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Jesus, as he was teaching in the temple, cried out, saying, “You know me, and you know where I am from? I have not come on my own. But the one who sent me is true, and him you do not know;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but I know him, because I am from him and he it is who sent me.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So they were anxious to arrest him, but no one laid a hand on him, because his hour had not yet come."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yet many of the crowd believed in him, saying, “When the Christ comes, he will not perform more miraculous signs than this man has, will he?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The Pharisees heard the crowd secretly discussing these things about Jesus, so the chief priests and Pharisees sent temple guards to arrest him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then Jesus said, “I will be with you for a little while longer, and then I am going back to the one who sent me."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You will look for me, but you will not find me; and where I am, you cannot go.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then the Jews said to one another, “Where is this man about to go that we will not find him? Surely he is not going to go to our people dispersed among the Greeks and teach the Greeks, is he?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "What can it mean, this saying of his: ‘You will look for me but you will not find me,’ and ‘Where I am you cannot go’?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "On the last day of the festival, the great day, Jesus stood and cried out, saying, “If anyone is thirsty, let him come to me and drink."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The one who believes in me, as the scripture says, “Out of his heart will flow rivers of living water.’”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Now he said this about the Spirit, which those who believed in him were to receive; for the Spirit was not yet present, because Jesus had not yet been glorified."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "After hearing these words, some of the crowd began to say, “This man really is the prophet.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Others were saying, “This man is the Christ.” But others were saying, “Surely the Christ does not come from Galilee, does he?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Has not the scripture said that the Christ will be a descendant of David and come from Bethlehem, the village where David was born?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So there was a division among the people because of him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Some of them wanted to arrest him, but no one laid a hand on him."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then the temple guards went back to the chief priests and Pharisees, who said to them, “Why did you not bring him?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The guards answered, “Never has a man spoken like this man!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The Pharisees responded to them, “Surely you have not been deceived as well, have you?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "None of the rulers or the Pharisees have believed in him, have they?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "As for this mob that does not know the law—they are accursed!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nicodemus (he who had earlier come to Jesus), being one of their number, put this question to them:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Surely our law does not judge a man unless it first hears from him and finds out what he is doing, does it?”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They replied to him, saying, “You too are not from Galilee, are you? Search and you will see that no prophet will arise from Galilee.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Then each one went to his own house,"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "but Jesus went to the Mount of Olives."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Early in the morning he came again to the temple. All the people were coming to him, and he sat down and began to teach them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The scribes and the Pharisees brought a woman who had been caught in adultery, and making her stand before them,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "they said to Jesus, “Teacher, this woman was caught in the very act of committing adultery."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses commanded us in the law to stone to death such women. But you, what do you say?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(They said this as a trap, so they could have some basis for accusing him.) Jesus bent down and started writing on the ground with his finger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When they kept on questioning him, he straightened up and said to them, “The man among you without sin, let him be the first to throw a stone at her.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Once again he bent down and wrote on the ground."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At this, those who had heard began to leave one by one, starting with the oldest; and Jesus alone was left, with the woman standing before him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus straightened up and said to her, “Woman, where are they? Did no one condemn you?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She said, “No one, Lord.” Then Jesus said, “Neither do I condemn you; go, and from now on sin no more.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Again Jesus spoke to them, saying, “I am the light of the world. The one who follows me will never walk in darkness, but will have the light of life.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore the Pharisees said to him, “You are bearing witness about yourself; your testimony is not valid.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus answered them, saying, “Even if I am bearing witness about myself, my testimony is valid, because I know where I came from and where I am going. You, on the other hand, do not know where I come from or where I am going."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You judge according to human standards; I judge no one."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But even if I do judge, my judgment is trustworthy, because it is not I alone who judge, but I and the Father who sent me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In your own law it is written that the testimony of two men is conclusive."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am one who bears witness about myself, and the Father who sent me also bears witness about me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then they began asking him, “Where is your father?” Jesus replied, “You know neither me nor my Father. If you knew me you would know my Father also.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus spoke these words near the treasury as he was teaching in the temple. No one seized him because his hour had not yet come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then he said to them again, “I am going away, and you will search for me but will die in your sin. Where I am going, you cannot come.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So the Jews said, “Surely he is not going to kill himself, is he, because he said, ‘Where I am going, you cannot come’?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said to them, “You are from below; I am from above. You are of this world; I am not of this world."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This is why I said to you that you would die in your sins, for if you do not believe that I am he, you will die in your sins.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So they said to him, “Who are you?” Jesus said to them, “Just what I have been telling you from the beginning."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have many things to say about you by way of judgment; but the one who sent me is truthful, and I say to the world only that which I have heard from him.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They did not understand that he was speaking to them about the Father."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So Jesus said to them, “When you lift up the Son of Man, then you will know that I am he. I do nothing on my own, but speak only those things the Father has taught me."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And the one who sent me is with me; he has not left me alone, for I always do what is pleasing to him.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As he was saying these things, many came to believe in him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus therefore said to the Jews who had put their trust in him, “If you continue in my word, you are truly my disciples,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "and you will come to know the truth, and the truth will set you free.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They replied to him, “We are descendants of Abraham and have never been slaves to anyone! How can you say, ‘You will become free’?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, “I tell you the solemn truth, everyone who commits sin is a slave to sin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A slave does not remain in the house for all time, but a son remains for all time."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "If therefore the Son sets you free, you will be free indeed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I know that you are Abraham’s descendants; but you are intent on killing me, because my teaching makes no headway in you."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I speak about the things I have seen while with my Father, but you do that which you have heard from your father.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They answered him, saying, “Our father is Abraham!” Jesus said to them, “If you were really Abraham’s children, you would be doing the deeds of Abraham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But now you are intent on killing me, a man who has told you the truth that I heard from God. This is not what Abraham did!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You are doing the deeds of your father.” They said to him, “We have not been born as a result of fornication; we have only one father, God himself.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus said to them, “If God were your Father, you would love me, for I came from God and now I am here. I have not come on my own, but he sent me."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Why do you not understand the way I speak? It is because you are unable to grasp my message."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You belong to your father the devil, and your will is to carry out the desires of your father. He was a murderer from the beginning and never did stand in the truth, because there is no truth in him. When he lies, he is giving expression to his own nature, for he is a liar and the father of lies."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yet because I am speaking the truth, you do not believe me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Who among you can prove me guilty of any sin? If I am speaking the truth, why don’t you believe me?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Whoever belongs to God listens to the words of God. The reason why you do not listen is that you do not belong to God.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The Jews answered him, saying, “Are we not correct in saying that you are a Samaritan and have a demon?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus answered, “I do not have a demon; but I honor my Father, and you dishonor me."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I am not seeking glory for myself; there is one who seeks it and he is the one who judges."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I tell you the solemn truth, if anyone keeps my word, he will never see death.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "The Jews therefore said to him, “Now we know that you have a demon! Abraham died, and so did the prophets, yet you say, ‘If anyone keeps my word, he will never taste death.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Surely you are not greater than our father Abraham, are you? He died as did the prophets. Who are you making yourself out to be?”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus replied, “If I glorify myself, my glory amounts to nothing. It is my Father who glorifies me, of whom you say, ‘He is our God.’"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And you have not known him, but I know him. If I were to say that I did not know him, I would be like you, a liar; but I do know him, and I keep his word."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Abraham your father rejoiced to see my day; he saw it and was glad."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "So the Jews said to him, “You are not yet fifty years old, and you have seen Abraham?”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus said to them, “I tell you the solemn truth, before Abraham came to be, I am!”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Then they picked up stones to throw at him; but Jesus hid himself and went out of the temple."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As he went on his way, Jesus saw a man blind from birth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And his disciples questioned him, saying, “Rabbi, who sinned, this man or his parents, that he was born blind?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered, “It is not that this man sinned, or his parents; but it happened so that the works of God might be displayed in him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We must do the works of him who sent me while it is day; night is coming when no one can work."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As long as I am in the world, I am the light of the world.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After saying this, he spat on the ground and made mud with his saliva; then he daubed the mud on the man’s eyes"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and said to him, “Go, wash in the pool of Siloam” (which means “Sent”). So he went away and washed, and came back able to see."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the neighbors and those who were used to seeing him previously as a beggar said, “Is not this the man who used to sit and beg?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Some said, “He is the one.” Others said, “No, but he looks like him.” But he himself kept saying, “I am the man.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they asked him, “How then were your eyes opened?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered, “The man called Jesus made mud, daubed it on my eyes, and said to me, ‘Go to Siloam and wash.’ So I went there and washed, and I was able to see.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They said to him, “Where is that man?” He replied, “I do not know.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They brought to the Pharisees the man who had been blind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now it was a Sabbath day when Jesus made the mud and opened his eyes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the Pharisees also asked him how he had received his sight. And he said to them, “He daubed mud on my eyes, and I washed, and now I see.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then some of the Pharisees said, “This man is not from God because he does not keep the Sabbath.” But others said, “How can a sinful man perform miraculous signs like this?” And there was a division among them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So they spoke again to the blind man, “What do you say about him, since it was your eyes that he opened?” The man replied, “He is a prophet.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Jews did not believe the report about him, that he had been blind and had received his sight, until they called the parents of the man who had received his sight"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and asked them, saying, “Is this your son, who you say was born blind? How then does he now see?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "His parents answered, saying, “We know that this is our son and that he was born blind;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but how it is that he now sees we do not know, nor do we know who opened his eyes. Ask him, he is an adult. He will speak for himself.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "His parents said this because they were afraid of the Jews; for the Jews had already agreed that if anyone should confess Jesus to be the Christ, he was to be put out of the synagogue."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For this reason his parents said, “He is an adult, ask him.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So for the second time they called the man who had been blind and said to him, “Give the glory to God! We know that this man is a sinner.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He replied, “Whether or not he is a sinner, I do not know. One thing I do know: whereas I used to be blind, I now see.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Therefore they said to him, “What did he do to you? How did he open your eyes?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He answered them, “I told you already and you did not listen. Why do you want to hear it again? You do not want to become his disciples too, do you?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then they scoffed at him, saying, “You are a disciple of that man! But we are disciples of Moses!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "We know that God has spoken to Moses, but as for this fellow, we do not even know where he comes from.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The man responded to them, saying, “This is an amazing thing, that you do not know where he comes from, and yet he opened my eyes!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "We know that God does not listen to sinners, but if anyone is devout and does his will, God listens to him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Not since time began has it been heard that anyone opened the eyes of a man born blind."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "If this man were not from God, he could do nothing.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They replied to him, saying, “You were born completely in sin, and would you lecture us?” So they threw him out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus heard that they had thrown him out, and when he found him, he said, “Do you believe in the Son of Man?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The man replied, saying, “And who is he, sir? Tell me, so that I may believe in him.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus said to him, “You have seen him; in fact, he is the one speaking with you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then the man said, “I believe, Lord,” and he bowed in reverence before him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus said, “For judgment I came into this world, so that those who cannot see may receive their sight, and that those who think they see may become blind.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Some of the Pharisees who were near him heard this, and said to him, “Surely we are not blind too, are we?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus said to them, “If you were blind, you would not be guilty of sin; but now you are saying, ‘We can see,’ so your guilt remains."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I tell you the solemn truth, the one who does not enter the sheepfold through the gate, but climbs in by some other way, is a thief and a robber."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But the one who enters by the gate is the shepherd of the sheep."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The watchman allows him to enter, and the sheep pay attention to his voice; he calls his own sheep by name and leads them out."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When he has brought out all his own, he walks on ahead of them, and the sheep follow him because they know his voice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They will never follow a stranger, but will run away from him, because they do not know the voice of strangers.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus told them this figurative story, but they did not understand what he was saying to them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Jesus said once again, “I tell you the solemn truth, I am the gate for the sheep."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All who came before me were thieves and robbers, but the sheep did not listen to them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I am the gate. If anyone enters through me, he will be saved; he will come in and go out and find pasture."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The thief comes only to steal and slaughter and destroy; I have come that they may have life, and have it abundantly."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I am the good shepherd; the good shepherd lays down his life for the sheep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The hired hand, since he is not a shepherd and the sheep do not belong to him, sees a wolf coming and abandons the sheep and runs away—and the wolf attacks the flock and scatters them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He does this because he is simply a hired hand and has no real concern for the sheep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I am the good shepherd. I know my own and they know me,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "just as the Father knows me and I know the Father; and I lay down my life for my sheep."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I have other sheep which are not of this fold. These too I must bring. They will listen to my voice, and there will be one flock, with one shepherd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore the Father loves me, because I lay down my life in order that I may take it back again."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No one takes it away from me, but I lay it down of my own free will. I have the power to lay it down, and I have the power to take it back again. This command I received from my Father.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Once again there was a division among the Jews because of these words."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Many of them were saying, “He is demon-possessed and out of control. Why are you listening to him?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Others were saying, “These are not the words of a man possessed by a demon. Can a demon open the eyes of the blind?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At that time the festival of Dedication was taking place in Jerusalem. It was winter,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and Jesus was walking in the temple area, in Solomon’s Portico."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Jews surrounded him and asked, “How much longer will you provoke us to anger? If you are the Christ, tell us plainly.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus answered them, “I did tell you, yet you do not believe. The works that I am doing in my Father’s name speak on my behalf."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you do not believe because you are not part of my flock."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "My sheep listen to my voice, and I know them. They follow me,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "and I give them eternal life. They will never perish, and no one will ever snatch them out of my hand."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "My Father, who has given them to me, is more powerful than all, and no one can snatch them out of my Father’s hand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I and the Father are one.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Jews again brought stones to stone him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus said to them, “I have shown you many noble works from the Father; for which one of them do you intend to stone me?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Jews answered him, “It is not for a noble work that we intend to stone you but for blasphemy; it is because you, a mere man, are making yourself God.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, “Is it not written in your law, ‘I said, you are gods’?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "If the scripture called them ‘gods’ to whom the word of God came—and scripture cannot be annulled—"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "do you say regarding the one whom the Father consecrated and sent into the world, ‘You are blaspheming,’ because I said, ‘I am the Son of God’?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "If I am not doing the works of my Father, then do not believe me;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "but if I am doing them, even if you do not believe me, believe the works, that you may come to know and be certain that the Father is in me and that I am in the Father.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So once again they tried to arrest him, but he escaped out of their grasp."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He went away again across the Jordan to the place where John had been baptizing at an earlier time, and there he remained."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Many people came to him and were saying, “John performed no miraculous sign, but everything he said about this man was true!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And many in that place came to believe in Jesus."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now there was a certain man who was ill, Lazareth of Bethany, the village of Mary and her sister Martha."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It was this Mary who anointed the Lord with ointment and wiped his feet with her hair, whose brother Lazarus was ill."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the sisters sent word to him, saying, “Lord, the one you love is ill.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when Jesus heard this, he said, “This illness will not lead to death, but is for the glory of God, that the Son of God may be glorified through it.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now Jesus loved Martha and her sister and Lazarus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So when he heard that Lazarus was ill, he stayed in the place where he was for two more days."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then after this he said to the disciples, “Let us go to Judea again.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The disciples said to him, “Rabbi, just recently the Jews were trying to stone you, and are you going back there again?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus answered, “Are there not twelve hours in a day? If a person walks during the day, he will not stumble, because he sees the light of this world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But if someone walks during the night, he will stumble, because the light is not in him.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "These things he said, and after that he told them, “Our friend Lazarus has fallen asleep, but I am going there to wake him from sleep.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The disciples therefore said to him, “Lord, if he has fallen asleep, he will recover.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus, however, had been speaking of his death, but they thought that he was speaking about sleep in the sense of slumber."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Jesus told them plainly, “Lazarus has died,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and for your sake that you might believe, I am glad that I was not there. But let us go to him.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Thomas (called the Twin), said to his fellow disciples, “Let us also go, that we may die with him.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now when Jesus arrived, he found that Lazarus had already been in the tomb for four days."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bethany was near Jerusalem, about two miles away,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and many of the Jews had come to Martha and Mary to console them in regard to their brother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So when Martha heard that Jesus was coming, she went out to meet him, but Mary remained in the house."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Martha then said to Jesus, “Lord, if you had been here, my brother would not have died."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But even now I know that God will give you whatever you ask of him.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus said to her, “Your brother will rise again.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Martha said to him, “I know that he will rise again in the resurrection at the last day.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus said to her, “I am the resurrection and the life. The one who believes in me, even though he die, yet will he live,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "and everyone who lives and believes in me will never die. Do you believe this?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She said to him, “Yes, Lord; I firmly believe that you are the Christ, the Son of God, the one who was to come into the world.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And when she had said this, she went back and spoke privately to her sister Mary, saying, “The Teacher is here and is asking for you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So when Mary heard this, she got up quickly and went to him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now Jesus had not yet entered the village, but was still in the place where Martha had met him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When the Jews, who were with Mary in the house consoling her saw that she had gotten up quickly and gone out, they followed her, assuming that she was going to the tomb to weep there."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When Mary came to where Jesus was and saw him, she fell at his feet, saying to him, “Lord, if you had been here, my brother would not have died.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When Jesus saw her weeping, and the Jews who had come with her weeping, he was deeply moved in his spirit and greatly distressed."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He asked, “Where have you laid him?” They replied, “Lord, come and see.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus burst into tears."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So the Jews kept saying, “See how he loved him!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But some of them said, “Was not this man, who could open the eyes of the blind man, able to do something so that Lazarus would not have died?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then Jesus, once more deeply moved, came to the tomb. It was a cave, and a stone was lying across it."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus said, “Take away the stone.” Martha, the sister of the dead man, said to him, “Lord, by now the body will smell because it has been buried for four days.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus said to her, “Did I not say to you that if you would believe you would see the glory of God?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "So they took away the stone. Then Jesus lifted up his eyes and said, “Father, I thank you that you have heard me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I know that you always hear me, but I said this for the sake of the crowd standing here, that they may believe that you sent me.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "When he had said this, he called out in a loud voice, “Lazarus, come out!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The dead man came out, his feet and his hands bound with strips of cloth, and his face wrapped in a cloth. Jesus said to them, “Unwrap him, and let him go.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Therefore many of the Jews who had come with Mary and seen what he had done, believed in him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Some of them, however, went to the Pharisees and told them what Jesus had done."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "So the chief priests and the Pharisees gathered the Council together and said, “What are we going to do? For this man is performing many signs."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "If we let him go on like this, everyone will believe in him, and the Romans will come and destroy both our holy place and our nation.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But one of them, Caiaphas, who was high priest that year, said to them, “You know nothing at all."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Or do you not realize that it is to your advantage that one man should die for the people and that the whole nation should not perish?”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He did not say this on his own, but being high priest that year he was prophesying that Jesus was about to die for the nation,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "and not only for the nation, but that he should gather into one the children of God who were scattered abroad."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "So from that day on they planned to put him to death."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus therefore no longer walked about openly among the Jews, but went from there to the region near the wilderness, to a town called Ephraim, and he stayed there with his disciples."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Now the Passover of the Jews was near, and many went up to Jerusalem from the country prior to the Passover to purify themselves."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "They were looking for Jesus and were talking with one another as they were standing in the temple, “What do you think? Surely he will not come to the festival, will he?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Now the chief priests and the Pharisees had given orders that if anyone knew where Jesus was he should let them know, so they might arrest him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Six days before the Passover, Jesus came to Bethany, where Lazarus was, whom he had raised from the dead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So they made a dinner for him there. Martha was serving, and Lazarus was one of those reclining at the table with him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mary took more than a pint of expensive perfume made of pure nard and anointed the feet of Jesus and dried them with her hair. The house was filled with the fragrance of the perfume."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Judas Iscariot, one of his disciples (the one who would betray him) said,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Why was not this perfume sold for three hundred denarii and the money given to the poor?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said this, not because he was concerned about the poor, but because he was a thief, and as keeper of the money box, he used to help himself to what was put into it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus therefore said, “Leave her alone. She had to keep this perfume for the day of my burial."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For you will always have the poor with you, but you will not always have me.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When a large crowd of the Jews learned that Jesus was there, they came, not only on account of Jesus but also that they might see Lazarus whom he had raised from the dead."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the chief priests made plans to put Lazarus to death as well,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "because on account of him many of the Jews were going over to Jesus and putting their faith in him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The next day the large crowd that had come to the festival, on hearing that Jesus was coming to Jerusalem,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "took branches of palm trees and went out to meet him. They began to cry out, “Hosanna! Blessed in the name of the Lord is the coming one, even the king of Israel!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Jesus found a young donkey and sat on it; as it is written,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Do not be afraid, daughter of Zion; behold, your king is coming, seated on a donkey’s colt!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "His disciples did not understand these things at first, but when Jesus was glorified, then they remembered that these things had been written about him, and that they had done these things to him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The crowd that had been with him when he called Lazarus out of the tomb and raised him from the dead continued to bear witness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For this reason the crowd went to meet him, that is, because they heard he had performed this sign."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Pharisees therefore said to one another, “You see, you are accomplishing nothing. Look, the world has gone after him!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now there were some Greeks among those who went up to worship at the festival."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So these came to Philip, who was from Bethsaida in Galilee, and asked him, saying, “Sir, we would like to see Jesus.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Philip went and told Andrew; Andrew and Philip went and told Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus answered them, saying, “The hour has come for the Son of Man to be glorified."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I tell you the solemn truth, unless a kernel of wheat falls into the ground and dies, it remains a single kernel; but if it dies it produces a great harvest."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The one who loves his life loses it, and the one who hates his life in this world preserves it for eternal life."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If anyone would serve me, he must follow me; and where I am, my servant will be there also. If anyone would serve me, the Father will honor him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Now is my heart deeply troubled. And what am I to say? ‘Father, deliver me from this hour’? But for this very purpose I have come to this hour!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Father, glorify your name.” Then a voice came from heaven: “I have glorified it, and I will glorify it again.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The crowd that was standing there and had heard the voice said that it was thunder; others said, “An angel has spoken to him.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus answered, saying, “This voice was not for my benefit, but for yours."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Now is the judgment of this world; now will the ruler of this world be driven out."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And I, when I am lifted up from the earth, will draw all people to myself.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He said this to signify the kind of death he was going to die."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The crowd responded, “We have heard from the law that the Christ is to remain for all time; so how is it that you are saying that the Son of Man must be lifted up? Who is this Son of Man?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then Jesus said to them, “The light will be with you for yet a little while. Keep walking while you have the light, so that the darkness will not overtake you. The one who walks in the darkness does not know where he is going."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "While you have the light, believe in the light, so that you may become sons of light.” When Jesus said these things, he went away and hid himself from them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Though he had done such great signs in their presence, they continued in their unbelief toward him,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "that the word spoken by the prophet Isaiah might be fulfilled: “Lord, who has believed what they heard from us, and to whom has the arm of the Lord been revealed?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The reason why they could not believe was that in another place Isaiah said,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“He has blinded their eyes and hardened their heart, lest they should see with their eyes, and perceive with their heart, and turn, and I would heal them.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Isaiah said these things because he saw Christ’s glory and spoke of him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nevertheless, many even of the authorities believed in him, but for fear of the Pharisees they would not confess it openly, lest they be expelled from the synagogue."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "For they loved the praise of men more than the praise of God."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then Jesus cried out, saying, “The one who believes in me believes not only in me but in the one who sent me."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And the one who sees me sees the one who sent me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I have come into the world as light, so that everyone who believes in me should not remain in darkness."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "If anyone hears my words and does not keep them, I am not the one who will judge him; for I did not come to judge the world but to save the world."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The one who rejects me and does not receive my sayings has a judge; the word that I have spoken will judge him at the last day."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "For I have not spoken on my own authority, but the Father who sent me has himself commanded me what to say and what to speak."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And I know that his command is eternal life. So whatever I say, I speak just as the Father has told me.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "It was just before the festival of Passover, and Jesus, knowing that his hour had come to depart from this world to the Father, showed his love to his own who were in the world, loving them to the very end."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The devil had already put into the heart of Judas Iscariot, Simon’s son, to betray Jesus. During the evening meal"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus, knowing that the Father had given all things into his hands, and that he had come from God and was returning to God,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "got up from the table, laid aside his outer garments, and taking a towel, tied it around his waist."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he poured water into a basin and began to wash the disciples’ feet and to dry them with the towel tied around his waist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He came to Simon Peter, who said to him, “Lord, are you going to wash my feet?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus answered him, saying, “What I am doing you do not understand now, but you will come to understand later.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peter said to him, “You will never wash my feet!” Jesus replied, “If I do not wash you, you have no share with me.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon Peter exclaimed, “Lord, then wash not only my feet but also my hands and my head!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said to him, “The one who has bathed has no need to wash, except for his feet, but is clean all over. And you men are clean, but not all of you.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For he knew who was about to betray him; that was why he said, “Not all of you are clean.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So when Jesus had washed their feet and put on his outer garments, he sat down at the table again and said to them, “Do you understand what I have just done for you?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You call me ‘Teacher!’ and ‘Master!’ and you speak rightly, for so I am."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If I, then, your Master and Teacher, have washed your feet, you also ought to wash one another’s feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For I have given you an example, that just as I have done to you, you also are to do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I tell you the solemn truth, the servant is not greater than his master, nor is the one who is sent greater than the one who sent him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you know these things, blessed are you if you put them into practice."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am not speaking about all of you; I know whom I have chosen. But the Scripture must be fulfilled, ‘The one who eats my bread has lifted up his heel against me.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I am telling you this now, before it takes place, so that when it does take place you will believe that I am he."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I tell you the solemn truth, whoever receives one whom I send receives me, and whoever receives me receives the one who sent me.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After saying these things, Jesus became troubled in spirit, and testified, saying, “I tell you the solemn truth, one of you will betray me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The disciples began to look at one another, at a loss to know about whom he was speaking."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "One of his disciples—the one Jesus loved—was reclining at table close beside Jesus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Simon Peter motioned to him to ask Jesus who it was of whom he had spoken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So that disciple, leaning back against the chest of Jesus, said to him, “Lord, who is it?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus replied, “It is the one to whom I will give this morsel of bread after I have dipped it in the dish.” Then he dipped the morsel and gave it to Judas Iscariot, Simon’s son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After Judas had taken the morsel of bread, Satan entered into him. Jesus said to him, “What you are going to do, do quickly.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now none of those reclining at table knew why he said this to him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Some of them thought, since Judas used to keep the money box, that Jesus had said to him, “Buy what we need for the festival,” or that he should give something to the poor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So after taking the morsel of bread, Judas went out at once; and it was night."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When he had gone out, Jesus said, “Now is the Son of Man glorified, and God is glorified in him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If God is glorified in him, God will also glorify him in himself, and he will glorify him at once."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Little children, I am with you only a little longer. You will look for me; and just as I told the Jews, ‘Where I am going, you cannot come,’ so now I say to you also."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A new commandment I give to you: Love one another. Just as I have loved you, you also must love one another."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "By this all people will know that you are my disciples, if you have love for one another.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon Peter said to him, “Lord, where are you going?” Jesus answered, “Where I am going you cannot follow me now, but you will follow later.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Peter said to him, “Lord, why can I not follow you now? I will lay down my life for you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus replied, “Will you lay down your life for me? I tell you the solemn truth, the rooster will not crow before you deny me three times."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Do not let your heart be troubled. You trust in God; trust also in me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In my Father’s house there are many dwelling places; if that were not the case, would I have told you that I am going there to prepare a place for you?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And if I go and prepare a place for you, I will come again and take you to be with me, so that where I am, there you may be also."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And you know the way to where I am going.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thomas said to him, “Lord, we do not know where you are going, so how can we know the way?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus said to him, “I am the way, and the truth, and the life. No one comes to the Father except through me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you have known me, you will know my Father also; and from now on you do know him and have seen him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Philip said to him, “Lord, show us the Father, and that will be enough for us.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus said to him, “Have I been so long a time with you, Philip, and you still do not know me? The one who has seen me has seen the Father! How can you say, ‘Show us the Father’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Do you not believe that I am in the Father and the Father is in me? The words that I say to you I do not speak on my own authority, but the Father residing in me is doing his works."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Believe me that I am in the Father and the Father is in me, or else believe me because of the works themselves."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I tell you the solemn truth, the one who believes in me will do the works that I do; in fact, greater works than these will he do, because I am going to the Father."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And whatever you ask in my name I will do, so that the Father may be glorified in the Son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you ask me anything in my name, I will do it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“If you love me, you will keep my commandments."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I will ask the Father, and he will give you another Paraclete, to be with you for all time,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the Spirit of truth, whom the world cannot receive, because it neither sees him nor knows him; but you will know him, for he will dwell with you and will be in you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I will not abandon you as orphans, I will come back to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In a little while the world will see me no longer, but you will see me; because I live, you too will live."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On that day you will know that I am in my Father, and that you are in me, and that I am in you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The one who has my commandments and keeps them is the one who loves me. And the one who loves me will be loved by my Father, and I will love him and reveal myself to him.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judas (not Iscariot) said to him, “Lord, what has happened that you are going to reveal yourself to us, and not to the world?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered him, saying, “If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our dwelling place with him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The one who does not love me does not keep my words; and the word that you are hearing is not mine, but the Father’s who sent me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“These things I have spoken to you while I am still with you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the Paraclete, the Holy Spirit, whom the Father will send in my name, will instruct you regarding all things, and cause you to remember everything that I have told you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peace I leave with you; my peace I give to you. I give to you not as the world gives. Do not let your heart be troubled, neither let it be afraid."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You heard me say to you, ‘I am going away, and I will come back to you.’ If you loved me, you would have rejoiced, because I am going to the Father, for the Father is greater than I."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And now I have told you before it happens, that when it does happen you may believe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I will not speak with you much longer, for the ruler of this world is coming. He has no claim on me,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but so the world may know that I love the Father, I do exactly as the Father commanded me. Rise up, let us go from this place!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I am the true vine, and my Father is the vine-grower."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Every branch in me that bears no fruit he cuts off, but every branch that does bear fruit he prunes, so that it may bear more fruit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "By this time you are clean because of the message that I have spoken to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abide in me and I will abide in you. Just as the branch is not able to bear fruit by itself, unless it abides in the vine, so neither can you unless you abide in me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I am the vine; you are the branches. The one who abides in me and I in him bears much fruit, for apart from me you can do nothing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If anyone does not abide in me, he is like a branch that is thrown away and withers; men gather them and throw them into the fire, and they are burned."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you abide in me and my words abide in you, ask whatever you wish and it will be done for you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "My Father is glorified in this, that you bear much fruit and become my disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As the Father has loved me, I have also loved you; abide in my love."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If you keep my commandments, you will abide in my love, just as I have kept my Father’s commandments and abide in his love."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "These things I have spoken to you, that my joy may be in you and that your joy may be complete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“This is my commandment: Love one another, as I have loved you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Greater love has no one than this, that a person lays down his life for his friends."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You are my friends if you do the things I command you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No longer do I call you servants, for a servant does not know what his master is doing; but I have called you friends, because all that I have heard from my Father I have made known to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You did not choose me, but I chose you and appointed you that you should go and bear fruit and that your fruit should remain, so that the Father may give you whatever you ask in my name."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "These things I command you, so that you may love one another."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“If the world hates you, be aware that it has hated me before it hated you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If you belonged to the world, the world would love you as its own; but because you do not belong to the world, but I chose you out of the world, for this reason the world hates you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Remember the saying that I told you, ‘The servant is not greater than his master.’ If they have persecuted me, they will also persecute you; if they have kept my word, they will keep yours as well."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But all these things they will do to you on account of my name, because they do not know the one who sent me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If I had not come and spoken to them, they would not be guilty of sin; but now they have no excuse for their sin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The one who hates me hates my Father also."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If I had not done among them the works that no one else had done, they would not be guilty of sin; but now they have seen the works and have hated both me and my Father."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "However, the word that is written in their law had to be fulfilled: ‘They hated me without a cause.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“But when the Paraclete comes, whom I will send to you from the Father, the Spirit of truth who comes forth from the Father, he will bear witness about me."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And you also are to bear witness because you have been with me from the beginning."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I have told you these things so that you will not fall away."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They will put you out of the synagogues; indeed, the hour is coming when anyone who kills you will think he is offering a service to God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And these things they will do because they have not known the Father nor me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But I have said these things to you so that when their hour comes you will remember that I told you about them. “I did not tell you these things at the start because I was with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now I am going away to the one who sent me, and none of you asks me, ‘Where are you going?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But because I have told you these things, sorrow has filled your heart."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nevertheless I am telling you the truth; it is to your advantage that I am going away. For if I do not go away, the Paraclete will not come to you; but if I go away, I will send him to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he, when he comes, will convict the world in regard to sin and righteousness and judgment:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in regard to sin, because they do not believe in me;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in regard to righteousness, because I am going away to the Father, and you will see me no longer;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "in regard to judgment, because the ruler of this world has been condemned."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I have many more things to say to you, but you cannot bear them now."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But when he, the Spirit of truth, comes, he will guide you into all truth, for he will not speak on his own, but will speak only what he hears, and he will tell you things yet to come."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will glorify me, for he will receive what is mine and tell it to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All that the Father has is mine; that is why I said that he will take what is mine and declare it to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“A little while and you will no longer see me, and again a little while and you will see me.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Some of his disciples therefore said to one another, “What is this that he is saying to us, ‘A little while and you will not see me, and again a little while and you will see me’ and, ‘Because I am going to the Father’?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So they kept saying, “What is this ‘little while’ of which he speaks? We do not understand what he is talking about.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus knew that they wanted to question him, so he said to them, “Are you deliberating with one another about this—that I said, ‘A little while and you will not see me, and again a little while and you will see me’?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I tell you the solemn truth, you will weep and wail, and the world will rejoice; you will be sorrowful, but your sorrow will be turned into joy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When a woman is giving birth, she has sorrow because her hour has come; but when the baby is born, she no longer remembers the anguish, because of the joy that a child has been born into the world."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So for now you have sorrow; but I will see you again, and your heart will rejoice, and no one will take your joy from you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On that day you will question me about nothing. I tell you the solemn truth: whatever you ask of the Father in my name he will give to you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Up till now you have asked for nothing in my name. Ask, and you will receive, that your joy may be complete."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“I have told you these things using veiled language. The hour is coming when I will no longer speak to you in veiled language but will tell you plainly about the Father."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In that day you will ask in my name. I am not saying to you that I will intercede with the Father on your behalf;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "for the Father himself loves you, because you have loved me and have come to believe that I came forth from God."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I came forth from the Father and have entered into the world; now I am leaving the world and going back to the Father.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "His disciples said, “Ah, now you are speaking plainly and not using veiled language!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now we know that you know all things and have no need for anyone to question you. This is why we believe that you have come forth from God.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus answered them, “Do you now believe?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Behold, the hour is coming, indeed it has come, when you will be scattered, each to his own place, and you will leave me alone. And yet I am not alone, because the Father is with me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I have told you these things so that in me you may have peace. In the world you will have tribulation, but take courage, I have conquered the world.”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Jesus had finished saying these things, he lifted up his eyes to heaven and said, “Father, the hour has come; glorify your Son so that your Son may glorify you,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "since you have given him authority over all flesh, that he should give eternal life to all those you have given to him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And this is eternal life, that they know you, the only true God, and Jesus Christ whom you sent."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I glorified you on earth, having completed the task that you gave me to do;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and now, Father, glorify me at your side with the glory that I had with you before the world began."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I have made your name known to the men whom you gave me out of the world. They were yours, and you gave them to me, and they have kept your word."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now they have come to know that everything that you have given me is from you;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "for the words that you gave to me I have given to them, and they have received them, and come to know in truth that I came forth from you, and they have believed that you sent me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I am praying for them; I am not praying for the world, but for those whom you have given to me, for they are yours;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and all mine are yours, and yours are mine, and I have been glorified in them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am no longer in the world, but they are in the world, and I am on my way to you. Holy Father, keep them in your name, the name that you have given me, so that they may be one, just as we are one."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "While I was with them, I protected them in your name, which you have given me. I guarded them, and not one of them has been lost except the son of destruction, that the scripture might be fulfilled."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But now I am on my way to you, and I am saying these things while still in the world that they may have my joy made complete in themselves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have given them your word, and the world has hated them because they do not belong to the world, just as I do not belong to the world."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I am not asking that you take them out of the world, but that you protect them from the evil one."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They do not belong to the world, just as I do not belong to the world."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Consecrate them by the truth; your word is truth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As you sent me into the world, I also have sent them into the world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And for their sake I consecrate myself, that they also may be consecrated by the truth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“It is not only for these that I am interceding, but also for those who will come to believe in me through their word,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "that they may all be one, just as you, Father, are in me and I am in you, that they also may be in us, so that the world may believe that you have sent me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the glory that you have given me I have given them, so that they may be one just as we are one,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I in them and you in me, that they may be completely one, so that the world may know that you sent me, and that you love them even as you love me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Father, I desire that those also, whom you have given me, may be with me where I am, so they may see my glory that you have given me because you loved me before the creation of the world."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Righteous Father, although the world does not know you, I know you, and these men know that you sent me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have made known to them your name, and I will continue to make it known, so that the love with which you have loved me may be in them, and I in them.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Jesus had spoken these words, he went out with his disciples across the Kidron valley, where there was an olive grove, into which he entered with his disciples."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now Judas, who betrayed him, also knew the place, because Jesus often met there with his disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Judas, having procured a detachment of soldiers and some officers from the chief priests and Pharisees, went there with lanterns and torches and weapons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Jesus, knowing everything that was going to happen to him, stepped forward and said to them, “Who is it that you are looking for?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They answered him, “Jesus the Nazarene.” He said to them, “I am he.” Now Judas, who betrayed him, was standing with them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Jesus said to them, “I am he,” they all drew back and fell to the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Jesus asked them again, “Who is it that you are looking for?” And they said, “Jesus the Nazarene.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus replied, “I told you that I am he. So if you are looking for me, let these men go.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This was to fulfill the word that he had spoken, “I have not lost a single one of those whom you have given me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Simon Peter, who had a sword, drew it and struck the servant of the high priest, cutting off his right ear. The servant’s name was Malchus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus therefore said to Peter, “Put your sword back into its sheath. Am I not to drink the cup which the Father has given me?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So the detachment of soldiers, their captain, and the officers of the Jews arrested Jesus and bound him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They took him first to Annas, for he was the father-in-law of Caiaphas, who was high priest that year."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caiaphas was the man who had advised the Jews that it was to their advantage that one man die for the people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simon Peter was following Jesus along with another disciple. Since that disciple was known to the high priest, he went with Jesus into the courtyard of the high priest,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "but Peter remained outside at the door. So the other disciple, the one who was known to the high priest, went out and spoke to the servant girl who kept watch at the door, and brought Peter in."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The servant girl who kept watch at the door said to Peter, “You are not one of that man’s disciples, are you?” He answered, “I am not.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The servants and officers had made a charcoal fire, because it was cold, and were standing there and warming themselves, and Peter also was standing with them and warming himself."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Meanwhile the high priest questioned Jesus about his disciples and about his teaching."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus answered him, “I have spoken openly to the world. I have always taught in the synagogue and in the temple, where all Jews come together. I have said nothing in secret."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why do you question me? Question those who have heard as to what I said to them; they know what I said.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When he said this, one of the officers standing there gave Jesus a slap in the face, saying, “Is that how you answer the high priest?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus replied, “If I spoke incorrectly, testify about the error; but if I spoke correctly, why do you hit me?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Annas sent him bound to Caiaphas the high priest."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now Simon Peter was still standing and warming himself, so they said to him, “You are not one of his disciples, are you?” Peter denied it and said, “I am not!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "One of the servants of the high priest, a relative of the man whose ear Peter had cut off, said, “I saw you in the garden with him, did I not?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Peter denied it again, and immediately a rooster began to crow."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then they took Jesus from Caiaphas to the governor’s headquarters. It was early, and they did not go into the governor’s headquarters so that they would not be defiled, but could eat the Passover meal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So Pilate came outside to them and said, “What accusation are you bringing against this man?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They replied to him, saying, “If this man were not doing something wrong, we would not have handed him over to you.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Pilate said to them, “Take him yourselves and judge him according to your law.” The Jews said to him, “It is not lawful for us to put any one to death.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "This was to fulfill the word that Jesus had spoken indicating what kind of death he was going to die."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then Pilate entered his headquarters again, summoned Jesus and said to him, “Are you the king of the Jews?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus responded, “Are you saying this of your own accord, or did others tell you about me?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilate answered, “I am not a Jew, am I? Your own people and the chief priests handed you over to me. What have you done?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus answered, “My kingdom is not of this world; if my kingdom were of this world, my subjects would be fighting to prevent me from being handed over to the Jews; but as it is my kingdom is not from here.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Therefore Pilate said to him, “So you are a king, then?” Jesus answered, “You say that I am a king! The reason for which I was born and have come into the world, is that I should bear witness to the truth. Everyone who is of the truth listens to my voice.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilate said to him, “What is truth?” And having said this he went out again to the Jews and said to them, “I find no basis for an accusation against him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But you have a custom that I should release someone for you at the Passover. So do you want me to release for you the king of the Jews?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "They shouted back, saying, “Not that man, but Barabbas!” Now Barabbas was a revolutionary."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Pilate took Jesus and had him flogged."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the soldiers twisted some thorns into a crown and placed it on his head, and they threw a purple robe around him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then they kept coming up to him, saying, “Hail, king of the Jews!” and slapping him in the face."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Once more Pilate went out and said to them, “Look, I am bringing him out to you that you may know that I find no basis for an accusation against him.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Jesus came out, wearing the crown of thorns and the purple robe; and Pilate said to them, “Look, the man!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the chief priests and the officers saw him, they cried out, saying, “Crucify him! Crucify him!” Pilate said to them, “Take him yourselves and crucify him; for I find no basis for an accusation against him.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Jews answered him, “We have a law, and according to our law he ought to die, because he claimed himself to be the Son of God.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now when Pilate heard this statement, he became even more afraid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He went back into his headquarters and said to Jesus, “Where are you from?” But Jesus gave him no answer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So Pilate said to him, “Are you not going to talk to me? You know, do you not, that I have the authority to release you and I have the authority to crucify you?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus said, “You would have no authority over me at all unless it had been given you from above. That is why the man who handed me over to you has a greater sin.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "From that point on Pilate tried to release him, but the Jews kept shouting out, saying, “If you release this man, you are no ‘Friend of Caesar.’ Anyone who claims himself to be a king opposes Caesar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On hearing these words, Pilate brought Jesus out and sat down on the judge’s bench in the place called “Stone Pavement,” or in Hebrew, “Gabbatha.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now it was the day of Preparation for the Passover, about noon. Pilate said to the Jews, “Here is your king!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But they shouted, “Away with him! Away with him! Crucify him!” Pilate said to them, “Shall I crucify your king?” The chief priests answered, “We have no king but Caesar!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Pilate handed him over to the soldiers to be crucified. So they took charge of Jesus,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "who, carrying the cross by himself, went out to what was called “The Place of the Skull,” which is called in Hebrew, “Golgotha.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There they crucified him, and with him two others, one on either side with Jesus between them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Pilate wrote an inscription and fastened it to the cross. It read, “Jesus of Nazareth, the King of the Jews.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Many of the Jews read this inscription, for the place where Jesus was crucified was near the city, and it was written in Hebrew, in Latin, and in Greek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the chief priests of the Jews said to Pilate, “Do not write, ‘The King of the Jews,’ but rather, ‘This man said, I am King of the Jews.’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate answered, “What I have written I have written.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When the soldiers crucified Jesus, they took his garments and separated them into four shares, one share for each soldier. They also took his tunic, which was seamless, woven from top to bottom as a single piece."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So they said to one another, “Let us not tear it, but cast lots for it to see who will get it”—that the Scripture might be fulfilled that says, “They divided my garments among themselves, and for my clothing they cast lots.” So the soldiers did these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now standing beside Jesus’ cross were his mother, and his mother’s sister, Mary the wife of Clopas, and Mary Magdalene."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When Jesus saw his mother and the disciple whom he loved standing there, he said to his mother, “Woman, look, your son!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he said to his disciple, “Look, your mother!” And from that hour the disciple took her into his own home."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "After this Jesus, knowing that all was now accomplished, so that the Scripture would be fulfilled, said, “I am thirsty.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A jar full of sour wine was there, so they attached a sponge soaked in the sour wine to a stalk of hyssop and held it to his mouth."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When he had taken the sour wine, Jesus said, “It is accomplished!” And he bowed his head and handed over his spirit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then, since it was the day of Preparation, so that the bodies would not remain on the cross on the Sabbath (for that Sabbath was a high day), the Jews asked Pilate to have the legs of the crucified men broken and their bodies taken down."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So the soldiers came and broke the legs of the first man, then those of the other one who had been crucified with him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But when they came to Jesus and saw that he was already dead, they did not break his legs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Instead, one of the soldiers pierced his side with a spear, and immediately blood and water came out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(The man who saw this has borne witness to it so that you too may believe. His witness is true, and he knows that he is telling the truth.)"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "These things took place so that the Scripture would be fulfilled, “Not a bone of his body will be broken.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And yet another Scripture says, “They will look on him whom they pierced.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "After this Joseph of Arimathea, a disciple of Jesus (though a secret one due to his fear of the Jews) asked Pilate if he could remove the body of Jesus. Pilate gave him permission, so he came and removed the body."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nicodemus, who earlier had come to Jesus at night, also came, bringing a mixture of myrrh and aloes, about seventy-five pounds."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So they took the body of Jesus and wrapped it in strips of linen with the spices, in accordance with the Jewish custom for burial."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Now in the place where he was crucified there was a garden, and in the garden was a new tomb in which no one had ever yet been laid."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "So because it was the Jewish day of Preparation and the tomb was nearby, they laid Jesus there."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now on the first day of the week Mary Magdalene came early to the tomb, while it was still dark, and she saw the stone removed from the tomb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So she went running to Simon Peter and the other disciple, the one whom Jesus loved, and said to them, “They have taken our Master out of the tomb, and we do not know where they have put him!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Peter and the other disciple set out to go to the tomb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The two were running together, but the other disciple ran ahead more quickly than Peter and arrived first at the tomb."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When he stooped down to look in, he saw the linen wrappings lying there but he did not go in."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Simon Peter, who had been behind him, also arrived, and he went right into the tomb. He saw the linen wrappings lying there,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and the face cloth that had been on Jesus’ head; it was not lying with the linen wrappings but rolled up in one place by itself."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the other disciple, the one who had arrived first, also went into the tomb, and he saw and believed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(They still did not understand the Scripture that Jesus must rise from the dead.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the disciples returned to their homes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Mary stood weeping outside the tomb. As she was weeping she stooped down to look into the tomb."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "She saw two angels in white sitting there, one at the head and the other at the feet of the place where the body of Jesus had been lying."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They said to her, “Woman, why are you weeping?” She said to them, “They have taken away my Master, and I do not know where they have put him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Having said this, she turned around and saw Jesus standing there, but she did not know that it was Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus said to her, “Woman, why are you weeping? Who is it that you are looking for?” Thinking that he was the gardener, she said to him, “Sir, if you are the one who carried him away, tell me where you have put him, and I will take him away.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said to her, “Mary!” She turned and said to him in Hebrew, “Rabbouni!” (which means “Teacher”)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus said to her, “Do not hold on to me, for I have not yet ascended to the Father. But go to my brothers and say to them, ‘I am ascending to my Father and your Father, to my God and your God.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mary Magdalene went and reported to the disciples, “I have seen the Master!” and she told them that he had said these things to her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "On the evening of that day, the first day of the week, when the doors were locked where the disciples were for fear of the Jews, Jesus came and stood in their midst and said to them, “Peace be with you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Having said this, he showed them his hands and his side. Then the disciples were filled with joy when they saw the Lord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Jesus said to them again, “Peace be with you. As the Father has sent me, I also am sending you.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Having said this, he breathed on them and said, “Receive the Holy Spirit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Whoever’s sins you forgive, they stand forgiven; whoever’s sins you pronounce unforgiven, they remain unforgiven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Thomas (called the Twin), one of the twelve, was not with them when Jesus came."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So the other disciples kept saying to him, “We have seen the Master!” But he said to them, “Unless I see in his hands the mark of the nails, and put my finger into the wound left by the nails, and put my hand into his side, I will never believe!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eight days later his disciples were in the house again, and Thomas was with them. Although the doors were locked, Jesus came and stood in their midst and said, “Peace be with you.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he said to Thomas, “Put your finger here, and examine my hands; and reach out your hand, and put it into my side. Do not continue in unbelief, but believe.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thomas replied to him, saying, “My Lord, and my God!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus said to them, “You believe because you have seen me. Blessed are those who have not seen me, yet believe.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now Jesus did many other signs in the presence of his disciples, which are not recorded in this book;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but these are recorded so that you may believe that Jesus is the Christ, the Son of God, and that by believing you may have life in his name."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After this Jesus again revealed himself to his disciples by the Sea of Tiberias, and he revealed himself in this way."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gathered there together were Simon Peter, Thomas (called the Twin), Nathanael of Cana in Galilee, the sons of Zebedee, and two more of his disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simon Peter said to them, “I am going fishing.” They said to him, “We will go with you.” So they went out and got into the boat, but that night they caught nothing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now when morning had dawned, there stood Jesus on the shore, but the disciples did not realize that it was Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Jesus called to them, “Boys, you have not caught any fish, have you?” They called back to him, “No.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said to them, “Cast your net to the right side of the boat and you will catch some.” So they cast it there, and then they were not able to haul in the net, because of the large number of fish."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then that disciple whom Jesus loved said to Peter, “It is the Lord!” When Simon Peter heard that it was the Lord, he tucked in his outer garment (for he was wearing nothing underneath), and jumped into the sea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the other disciples came with the boat, pulling the net full of fish, for they were not far from land, no more than a hundred yards."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When they had come ashore, they saw a charcoal fire ready with fish lying on it, and bread."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said to them, “Bring some of the fish that you have just caught.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Simon Peter went aboard and dragged the net ashore, full of large fish, one hundred and fifty-three of them; and although there were so many, the net was not torn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus said to them, “Come and have breakfast.” Now none of the disciples ventured to ask him, “Who are you?” for they knew it was the Lord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus came and took the bread and gave it to them, and the fish as well."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This was now the third time that Jesus was revealed to his disciples after he had been raised from the dead."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When they had finished breakfast, Jesus said to Simon Peter, “Simon, son of John, do you love me more than these others do?” He said to him, “Yes, Lord, you know that I love you.” Jesus said to him, “Take care of my lambs.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He said to him again, a second time, “Simon, son of John, do you love me?” He said to him, “Yes, Lord, you know that I love you.” Jesus said to him, “Look after my sheep.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He said to him the third time, “Simon, son of John, do you love me?” Peter was distressed that Jesus had asked him for the third time, “Do you love me?” He said to him, “Lord, you know everything; you know that I love you.” Jesus said to him, “Take care of my sheep."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I tell you the solemn truth, when you were young, you used to fasten on your clothes and go wherever you wanted, but when you grow old, you will stretch out your hands, and someone else will fasten on your clothes and take you where you do not want to go.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now he said this to indicate by what kind of death Peter would glorify God. And after saying this he told him, “Follow me!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peter turned and saw following them the disciple whom Jesus loved, the one who at the supper had leaned back against Jesus and said, “Master, who is it that will betray you?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So when Peter saw him, he said to Jesus, “Lord, and what about him?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus replied, “If I should want him to remain alive until I come back, what concern is that to you? You are to follow me!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So this word spread among the believers that this disciple would not die. But Jesus did not say to him that he would not die, but rather, “If I should want him to remain alive until I come back, what concern is that to you?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This is the disciple who is bearing witness about these things and who wrote these things, and we know that his witness is true."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now there are many other things which Jesus did as well; if they were written down one after the other, I imagine that not even the world itself could contain the books that would be written."
                }
            }
        }
    }
}