{
    "version": "MOUNCE",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The record of the origin of Jesus Christ, the son of David, the son of Abraham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham was the father of Isaac, Isaac was the father of Jacob, and Jacob was the father of Judah and his brothers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah was the father of Perez and Zerah by Tamar, Perez was the father of Hezron, and Hezron was the father of Ram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram was the father of Amminadab, Amminadab was the father of Nahshon, and Nahshon was the father of Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon was the father of Boaz by Rahab, Boaz was the father of Obed by Ruth, and Obed was the father of Jesse,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and Jesse was the father of David the king. David was the father of Solomon by the wife of Uriah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Solomon was the father of Rehoboam, Rehoboam was the father of Abijah, and Abijah was the father of Asaph,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asaph was the father of Jehoshaphat, Jehoshaphat was the father of Joram, and Joram was the father of Uzziah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzziah was the father of Jotham, Jotham was the father of Ahaz, and Ahaz was the father of Hezekiah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hezekiah was the father of Manasseh, Manasseh was the father of Amos, and Amos was the father of Josiah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Josiah was the father of Jechoniah and his brothers at the time of the deportation to Babylon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After the deportation to Babylon, Jechoniah was the father of Shealtiel, and Shealtiel was the father of Zerubbabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubbabel was the father of Abiud, Abiud was the father of Eliakim, and Eliakim was the father of Azor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor was the father of Zadok, Zadok was the father of Achim, and Achim was the father of Eliud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud was the father of Eleazar, Eleazar was the father of Matthan, and Matthan was the father of Jacob,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jacob was the father of Joseph the husband of Mary, from whom Jesus was born, who is called Christ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So all the generations from Abraham to David were fourteen generations, and from David to the deportation to Babylon fourteen generations, and from the deportation to Babylon to the Christ fourteen generations."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now the birth of Jesus Christ took place in this way: When his mother Mary was pledged in marriage to Joseph, before they had come together, she was found to be with child by the Holy Spirit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Because her husband Joseph was a just man and unwilling to disgrace her in public, he planned to release her quietly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But as he pondered this, behold, an angel of the Lord appeared to him in a dream, saying, “Joseph, son of David, do not be afraid to take Mary as your wife; for that which has been conceived in her is by the Holy Spirit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And she will bear a son, and you are to call him Jesus, for he will save his people from their sins.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All this took place so that what was spoken by the Lord through the prophet might be fulfilled:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Behold, the virgin shall conceive and give birth to a son, and they shall call him Emmanuel,” which is translated “God is with us.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Joseph arose from sleep, he did what the angel of the Lord had told him, and he took her as his wife,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "but he had no marital relations with her until she had given birth to a son; and he called him Jesus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After Jesus was born in Bethlehem of Judea in the days of Herod the king, behold, wise men from the East came to Jerusalem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying, “Where is the one who has been born king of the Jews? For we saw his star at its rising and have come to worship him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now when king Herod heard this, he was troubled, and all Jerusalem with him;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and gathering all the ruling priests and scribes of the people, he inquired of them where the Messiah was to be born."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They told him, “In Bethlehem of Judea, for thus it is written by the prophet:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘And you, Bethlehem, in the land of Judah, are by no means least among the rulers of Judah; for from you will come a ruler who will shepherd my people Israel.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Herod secretly called for the magi and found out from them exactly what time the star had appeared."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he sent them to Bethlehem, saying, “Go and search diligently for the child; and when you have found him, report back to me, so that I also may go and worship him.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And having listened to the king, they continued their journey, and the star that they had seen in its rising went before them until it stopped over the place where the child was."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And when they caught sight of the star, they rejoiced exceedingly with great joy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Upon entering the house they saw the child with Mary his mother, and falling to their knees they worshiped him. Then opening their treasure chests, they presented him with gifts, gold and frankincense and myrrh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And being warned in a dream not to return to Herod, they left for their own country by another way."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "After they had gone, an angel of the Lord appeared in a dream to Joseph, saying, “Rise, take the child and his mother, flee to Egypt, and stay there until I tell you; for Herod is going to search for the child to destroy him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he got up, took the child and his mother by night, and left for Egypt,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and was there until the death of Herod. This was to fulfill what was spoken by the Lord through the prophet: “Out of Egypt I have called my son.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Herod, when he saw that he had been tricked by the wise men, became furious; and he sent and killed all the male children in Bethlehem and in all her regions who were two years old or under, according to the time that he had determined from the wise men."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then was fulfilled what was spoken by the prophet Jeremiah:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“A voice was heard in Ramah, weeping and loud lamentation, Rachel weeping for her children; she refused to be comforted, because they were no more.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when Herod died, an angel of the Lord appeared in a dream to Joseph in Egypt,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "saying, “Rise, take the child and his mother, and go to the land of Israel, for those who were seeking the child’s life are dead.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Joseph got up, took the child and his mother, and went into the land of Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when he heard that Archelaus was reigning over Judea in place of his father Herod, he was afraid to go there, and being warned in a dream he went into the region of Galilee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he went and settled in a town called Nazareth, that what was spoken by the prophets might be fulfilled: “He will be called a Nazarene.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In those days John the Baptist began his mission in the wilderness of Judea, proclaiming,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Repent, for the kingdom of heaven is at hand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For this is he who was spoken of by Isaiah the prophet when he said, ‘The voice of one crying out in the wilderness: Prepare the way of the Lord; make his paths straight.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now John wore clothing made of camel’s hair, with a leather belt about his waist; and his food was locusts and wild honey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At that time people were going out to him from Jerusalem and all Judea and all the region along the Jordan,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and they were being baptized by him in the Jordan River, confessing their sins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But when he saw many of the Pharisees and Sadducees coming for baptism, he said to them, “You brood of vipers! Who warned you to flee from the coming wrath?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore bear fruit worthy of repentance,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and do not presume you can say to yourselves, ‘We have Abraham as our father’; for I say to you that God is able from these stones to raise up children to Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Even now the axe is lying at the root of the trees; so any tree that does not bear good fruit will be cut down and thrown into the fire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I baptize you with water for repentance, but the one who comes after me is greater than I—I am not worthy even to remove his sandals. He will baptize you with the Holy Spirit and with fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His winnowing fork is in his hand, and he will clean out his threshing floor and gather his wheat into the barn; but the chaff he will burn up with unquenchable fire.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Jesus came from Galilee to John at the Jordan river to be baptized by him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But John tried to prevent him, saying, “I need to be baptized by you, and yet do you come to me?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Jesus answered him, “Let it be so now; for in this way it is fitting for us to fulfill all righteousness.” Then he allowed him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And when Jesus was baptized, just as he was coming up from the water, the heavens were opened, and he saw the Spirit of God descending like a dove and lighting on him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And a voice from heaven said, “This is my Son, the Beloved, in whom I delight.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Jesus was led by the Spirit into the wilderness to be tempted by the devil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And after fasting forty days and forty nights, he was hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the tempter came to him and said, “If you are the Son of God, command these stones to become bread.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But he replied, “It stands written, “Man does not live on bread alone, but on every word that comes from the mouth of God.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the devil took him into the holy city, placed him on the pinnacle of the temple,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and said to him, “If you are the Son of God, throw yourself down, for it stands written: ‘He will command his angels concerning you,’ and, ‘on their hands they will hold you up, lest you strike your foot against a stone.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus said to him, “It also stands written: ‘You shall not put the Lord your God to the test.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Again, the devil took him to a very high mountain, and showed him all the kingdoms of the world and their splendor;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and he said to him, “All these I will give you, if you will fall down and worship me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Jesus said to him, “Away with you, Satan! For it stands written, ‘You shall worship the Lord your God and serve him alone.’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the devil left him, and behold, angels came and began to take care of him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now when Jesus heard that John had been arrested, he withdrew into Galilee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And leaving Nazareth he went and lived in Capernaum by the sea, in the region of Zebulun and Naphtali,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "so that what was spoken by Isaiah the prophet might be fulfilled:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Land of Zebulun and land of Naphtali, toward the sea, beyond the Jordan, Galilee of the Gentiles—"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the people living in darkness have seen a great light, and on those living in the region and shadow of death, a light has dawned.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From then on Jesus began to proclaim, “Repent, for the kingdom of heaven is at hand.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As he was walking by the Sea of Galilee, he saw two brothers, Simon who was called Peter and Andrew his brother, casting a net into the sea, for they were fishermen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he said to them, “Come, follow me, and I will make you fishers of men.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Immediately they left their nets and followed him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And going on from there, he saw two other brothers, James the son of Zebedee and John his brother, in a boat with Zebedee their father, preparing their nets. And he called to them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Immediately they left the boat and their father and followed him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus went throughout all Galilee, teaching in their synagogues and proclaiming the gospel of the kingdom and healing every disease and every sickness among the people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the report about him spread throughout Syria, and they brought to him all who were suffering with various diseases and pains, demoniacs, epileptics, and paralytics, and he healed them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And great crowds followed him from Galilee and the Decapolis, from Jerusalem and Judea, and from beyond the Jordan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And seeing the crowds, Jesus went up on the mountainside; and when he had sat down, his disciples came to him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he opened his mouth and began to teach them, saying:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Blessed are the poor in spirit, for theirs is the kingdom of heaven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Blessed are those who mourn, for they will be comforted."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blessed are the meek, for they will inherit the earth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blessed are those who hunger and thirst for righteousness, for they will be fully satisfied."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blessed are the merciful, for they will be shown mercy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blessed are the pure in heart, for they will see God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Blessed are the peacemakers, for they will be called sons of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Blessed are those who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Blessed are you when others revile you and persecute you and say all kinds of evil against you falsely on account of me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rejoice and be very glad because your reward is great in heaven; for that is how they persecuted the prophets who were before you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“You are the salt of the earth, but if salt has lost its taste, how will it be made salty again? It is no longer good for anything but to be thrown out and trampled under foot by people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You are the light of the world. A city built on a hill cannot be hidden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nor do people light a lamp and put it under the meal-tub, but on a stand, and it gives light to all in the house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let your light shine like that before others, so that they may see your good works and glorify your Father who is in heaven.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Do not think that I came to abolish the law or the prophets. I did not come to abolish, but to fulfill."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I tell you the truth, until heaven and earth pass away, not a single iota or one little stroke will pass from the law until everything takes place."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore whoever relaxes one of the least of these commandments and teaches others to do the same will be called least in the kingdom of heaven; but whoever does them and teaches others, this person will be called great in the kingdom of heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For I tell you that unless your righteousness exceeds beyond that of the scribes and Pharisees, you will never enter the kingdom of heaven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“You have heard that it was said to those of old, ‘You shall not murder,’ and, ‘whoever murders will be liable to judgment.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I say to you that anyone who is angry with his brother will be liable to judgment; and whoever says to his brother, ‘Raka,’ will be liable to the council; and whoever says, ‘You fool!’ will be liable to the hell of fire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore if you are bringing your gift to the altar and there remember that your brother has something against you,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "leave your gift there before the altar and first go and be reconciled to your brother, and then come and offer your gift."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Come to terms quickly with your accuser while you are still with him on the way to court, or your accuser may hand you over to the judge, and the judge to the guard, and you be thrown into prison."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I tell you the truth, you will certainly not get out of there until you have paid the last penny."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“You have heard that it was said, ‘You shall not commit adultery.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But I say to you that whoever looks at a woman to lust after her has already committed adultery with her in his heart."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If your right eye causes you to sin, gouge it out and throw it away from you, for it is better for you to lose a part of your body than to have your whole body thrown into hell."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And if your right hand causes you to sin, cut it off and throw it away from you; for it is better for you to lose a part of your body than to have your whole body thrown into hell."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“And it was said, ‘Whoever divorces his wife, let him give her a written notice of divorce.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I say to you that anyone who divorces his wife, except on the ground of sexual immorality, makes her commit adultery, and whoever marries a divorced woman is made to commit adultery."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Again, you have heard that it was said to those of old, ‘You shall not break an oath, but carry out the vows you made to the Lord.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I say to you, do not take an oath at all; neither by heaven, for it is the throne of God,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "nor by the earth, for it is a footstool for his feet, nor by Jerusalem, for it is the city of the great King."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nor shall you take an oath by your head, because you cannot make a single hair white or black."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But let what you say be a simple ‘Yes, Yes,’ or ‘No, No;’ anything more than this comes from the evil one."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“You have heard that it was said, ‘An eye for an eye and a tooth for a tooth.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But I say to you, do not resist the evildoer; but whoever slaps you on your right cheek, turn to him the other as well."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And let the one who wants to sue you and take your shirt have your coat as well."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And whoever compels you to go one mile, go with him two."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Give to the one who asks of you, and do not turn down the one who wants to borrow from you."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“You have heard that it was said, ‘You shall love your neighbor and hate your enemy.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But I say to you, love your enemies and pray for those who persecute you,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "so that you may be sons of your Father who is in heaven, for he makes his sun rise on the evil and on the good, and sends rain on the just and on the unjust."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "For if you love those who love you, what reward do you have? Do not even the tax collectors do the same?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And if you greet only your brothers, what are you doing more than others? Do not even the Gentiles do the same?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "You, however, are to be perfect, as your heavenly Father is perfect."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Take care not to perform your good deeds before others so as to be seen by them; otherwise you have no reward from your Father who is in heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So whenever you give alms do not sound a trumpet before you, as the hypocrites do in the synagogues and in the streets, so that they may be praised by others. I tell you the truth, they have received their reward."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But when you are giving alms, do not let your left hand know what your right hand is doing,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so that your almsgiving may be in secret; and your Father who sees in secret will reward you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“And when you pray, do not be like the hypocrites, for they love to pray standing in synagogues and on street corners that they may be seen by others. I tell you the truth, they have received their reward."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when you pray, go into your room, and shuting your door, pray to your Father who is in secret; and your Father who sees in secret will reward you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“And when you are praying, do not babble on, as the Gentiles do, for they think that they will be heard for their many words."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Do not be like them, for your Father knows what you need before you ask him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pray then like this: ‘Our Father in heaven, may your name be revered,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "may your kingdom come, may your will be done, on earth as it is in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give us today our daily bread,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and forgive us our sins, as we also forgive those who sin against us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And do not bring us into temptation, but deliver us from the evil one.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For if you forgive others their offenses, your heavenly Father will also forgive you;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but if you do not forgive others their offenses, neither will your Father forgive your offenses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“And when you fast, do not put on a gloomy face as the hypocrites do, for they disfigure their faces so that they will appear to others as fasting; I tell you the truth, they have their reward."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But when you fast, anoint your head with oil and wash your face,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that you will not appear to others as fasting, but by your Father who is in secret; and your Father who sees in secret will reward you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Do not lay up for yourselves treasures on earth, where moth and rust destroy, and where thieves break in and steal;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "but lay up for yourselves treasures in heaven, where neither moth nor rust destroys, and where thieves do not break in and steal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For where your treasure is, there your heart will be also."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The lamp of the body is the eye. If then your eye is healthy, your whole body will be filled with light;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "but if your eye is evil, your whole body will be filled with darkness. If then the light that is in you is darkness, how great is that darkness!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“No one can serve two masters, for either he will hate the one and love the other, or he will be devoted to the one and despise the other. You cannot serve God and possessions."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Therefore I say to you, ‘Do not be anxious about your life, what you will eat or what you will drink, or about your body, what you will put on. Is not life more than food and the body more than clothing?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Look at the birds of the air, they neither sow nor reap nor gather into barns, and yet your heavenly Father feeds them. Are you not more valuable than they?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And which of you by being anxious can add a single cubit to his height?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And why are you anxious about clothing? Consider the lilies of the field, how they grow; they do not toil nor do they spin;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but I say to you that not even Solomon in all his royal splendor was clothed like one of these."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now if God so clothes the grass of the field, which is here today but tomorrow is thrown into the oven, will he not much more clothe you, O you of little faith?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So then, do not be anxious, saying, ‘What shall we eat?’ or, ‘What shall we drink?’ or, ‘With what shall we clothe ourselves?’—"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "for the Gentiles pursue all these things—for your heavenly Father knows that you need them all."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But seek first the kingdom of God and his righteousness, and all these things will be given to you as well."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Therefore do not be anxious about tomorrow, for tomorrow will be anxious about itself. Sufficient for the day is its own trouble."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Do not judge others, so that you will not be judged."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For by the standard you judge you will be judged, and with the measure you use it will be measured to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And why do you look at the speck in your brother’s eye but pay no attention to the log in your own eye?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or how dare you say to your brother, ‘Let me remove the speck from your eye,’ and look, there is a log in your own eye?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You hypocrite! First take the log out of your own eye, and then you will be able to see clearly to remove the speck out of your brother’s eye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Do not give what is holy to dogs, and do not throw your pearls in front of pigs, lest the pigs trample them under their feet, and the dogs turn and tear you to pieces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ask and it will be given to you, seek and you will find, knock and it will be opened for you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For everyone who asks receives, and everyone who seeks finds, and for everyone who knocks it will be opened."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Or is there any man among you who, if his son should ask for bread, would give him a stone?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or if he should ask for a fish, would give him a snake?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If then you, who are evil, know how to give good gifts to your children, how much more will your Father in heaven give good things to those who ask him!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“So whatever you would like others to do to you, do also to them, for this is the law and the prophets."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Enter through the narrow gate. For wide is the gate and easy the way that leads to destruction, and many are those who enter through it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "How narrow is the gate and difficult the way that leads to life, and few are those who find it!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Beware of false prophets; they come to you in sheep’s clothing, but inwardly are ravenous wolves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "By their fruits you will know them. Do people gather grapes from thornbushes, or figs from thistles?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So, every healthy tree bears good fruit, but the unhealthy tree bears bad fruit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A healthy tree cannot bear bad fruit, nor can an unhealthy tree bear good fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Every tree that does not bear good fruit is cut down and thrown into the fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So then, by their fruits you will know them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Not everyone who says to me, ‘Lord, Lord,’ will enter the kingdom of heaven, but the one who does the will of my Father in heaven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On that day many will say to me, ‘Lord, Lord, did we not prophesy in your name, and in your name cast out demons, and in your name do many mighty works?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And then will I declare to them, ‘I never knew you; go away from me, you who practice lawlessness.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Therefore everyone who hears these words of mine, and does them, is like the wise man, who built his house upon rock."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the rain came down, and the waters rose, and the winds blew and beat against that house, it did not collapse because it had been founded on rock."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But everyone who hears these words of mine, and does not do them, will be like the foolish man who built his house on sand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When the rain came down, and the waters rose, and the winds blew and beat against that house, it collapsed—and great was its fall!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now when Jesus had finished these words, the crowds were amazed at his teaching,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "for he was teaching them as one who had authority, and not as their scribes."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When he came down from the mountain, large crowds were following him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A leper came up to him, knelt down, and said, “Lord, if you are willing, you can make me clean.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus stretched out his hand and touched him, saying, “I am willing; be made clean.” And immediately his leprosy was cleansed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Jesus said to him, “See that you tell no one; but go, show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Jesus entered Capernaum, a centurion came to him and pleaded with him,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "saying, “Lord, my servant is lying at home paralyzed, suffering terribly.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Jesus said to him, “I will come and heal him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the centurion replied, “Lord, I am not worthy for you to come under my roof, but just say the word and my servant will be healed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I too am a man under authority, with soldiers under me. I say to this one, ‘Go!’ and he goes, and to another, ‘Come!’ and he comes, and to my servant, ‘Do this!’ and he does it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When Jesus heard this, he was amazed and said to those who were following, “I tell you the truth, I have not found faith like this in anyone in Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I tell you, many will come from the east and west to recline at table with Abraham and Isaac and Jacob in the kingdom of heaven,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "but the sons of the kingdom will be cast out into outer darkness, where there will be weeping and gnashing of teeth.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Jesus said to the centurion, “Go; it will be done for you just as you believed.” And his servant was healed at that very hour."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when Jesus entered Peter’s house, he saw his mother-in-law lying sick with a fever."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He touched her hand, and her fever left her. Then she got up and began to serve him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now when evening came, they brought to him many who were possessed by demons, and he drove out the spirits with a word and healed all who were ill."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In this way what was spoken by Isaiah the prophet was fulfilled: “He took our illnesses and carried our diseases.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now when Jesus saw a crowd around him, he gave orders to go to the other side of the lake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A scribe came to him and said, “Teacher, I will follow you wherever you go.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Jesus said to him, “Foxes have lairs and birds of the air have nests, but the Son of Man has no place to lay his head.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Another of his disciples said to him, “Lord, permit me first to go and bury my father.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Jesus said to him, “Follow me, and let the dead bury their own dead.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then he got into the boat and his disciples followed him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Suddenly a violent storm arose on the sea, so that the boat was being swamped by the waves; but he was asleep."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The disciples went to him and woke him, crying out, “Lord, save us! We are perishing!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And he said to them, “Why are you so afraid, you of little faith?” Then he rose and rebuked the winds and the sea, and there was a great calm."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the men were amazed and said, “What sort of man is this that even the winds and the sea obey him?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And when he came to the other side, to the region of the Gadarenes, there met him two demoniacs coming out from the tombs. They were so violent that no one could pass by that way."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They cried out, “What do you have to do with us, Son of God? Have you come here before the appointed time to torment us?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Some distance from them there was a large herd of pigs feeding."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And the demons begged him, saying, “If you drive us out, send us into the herd of pigs.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And he said to them, “Be gone.” So they came out and went into the pigs. Then the entire herd rushed down the steep bank into the sea and drowned in the waters."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The herdsmen fled, went into the town, and told everything that had happened to the demoniacs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then the entire town went out to meet Jesus; and when they saw him, they begged him to leave their region."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So Jesus got into a boat, crossed to the other side, and went to his own town."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And some people brought to him a paralyzed man lying on a stretcher. When Jesus saw their faith, he said to the paralytic, “Take courage, my son; your sins are forgiven.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At this, some of the scribes said to themselves, “This man is blaspheming.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus, knowing their thoughts, said, “Why are you harboring evil thoughts in your hearts?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For which is easier; to say, ‘Your sins are forgiven,’ or to say, ‘Stand up and walk’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But so you may know that the Son of Man has authority on the earth to forgive sins”—he then said to the paralytic, “Get up, pick up your stretcher, and go to your home.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he got up and went to his home."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the crowds saw it, they were struck with awe and glorified God who had given such authority to men."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As Jesus went on from there, he saw a man named Matthew sitting at the tax booth, and he said to him, “Follow me.” So Matthew got up and followed him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And as Jesus sat at table in the house, many tax collectors and sinners came and were eating with Jesus and his disciples."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the Pharisees saw this, they said to his disciples, “Why does your teacher eat with tax collectors and sinners?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But when Jesus heard it, he said, “Those who are well have no need of a doctor, but those who are sick."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Go and learn what this means, ‘I desire mercy, not sacrifice.’ For I did not come to call the pious, but sinners, to repentance.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the disciples of John came to him and asked, “Why do we and the Pharisees fast regularly, but your disciples do not fast?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Jesus said to them, “Certainly the wedding guests can’t mourn as long as the bridegroom is still with them? The days will come when the bridegroom is taken away from them, and then they will fast!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No one sews a piece of unshrunk cloth on an old garment, because the patch will pull away from the garment, and the tear will be worse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Neither is new wine poured into old wineskins. If that happens, the wineskins split, the wine pours out, and the wineskins are ruined. Instead, new wine is put into fresh wineskins, and so both are preserved.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As he was saying these things to them, a ruler came and bowed down before him, saying, “My daughter has just died; but come, lay your hand on her and she will live again.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So Jesus got up and followed him, and so did his disciples."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Just then a woman who had suffered from severe bleeding for twelve years came up behind him and touched the fringe of his cloak,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "for she was saying to herself, “If I can only touch his garment, I will be healed.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And when Jesus turned and saw her, he said, “Take courage, my daughter; your faith has made you well.” And the woman was healed from that hour."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When Jesus arrived at the ruler’s house and saw the flute players and the noisy crowd,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "he said, “Leave now, for the girl is not dead but only sleeping.” And they began to ridicule him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But when the crowd had been removed, Jesus went in and took her by the hand, and the girl arose."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the report of this spread through all that region."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And as Jesus went on from there, two blind men followed him, calling out, “Have mercy on us, Son of David!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When he had gone into the house, the blind men came to him; and Jesus said to them, “Do you believe that I am able to do this?” They said to him, “Yes, Lord.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then he touched their eyes and said, “According to your faith may it be done to you.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And their eyes were opened. Then Jesus sternly charged them, “See that no one knows about this.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But they went out and spread the news about him throughout that entire region."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were going away, others brought to him a man who could not speak and was demon-possessed."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And when the demon had been driven out, the man who had been mute began to speak. The crowds were amazed and said, “Never has anything like this been seen in Israel.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the Pharisees kept saying, “It is by the ruler of demons that he drives out demons.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Jesus went throughout all their cities and towns, teaching in their synagogues, preaching the gospel of the kingdom, and healing every disease and every sickness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And when he saw the crowds, he had compassion on them, because they were distressed and dejected, like sheep without a shepherd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then he said to his disciples, “The harvest is great but the workers are few;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "so pray to the Lord of the harvest to send out workers into his harvest.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus gathered his twelve disciples and gave them authority over unclean spirits so that they could drive them out and heal every kind of disease and sickness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "These are the names of the twelve apostles: first, Simon, who is called Peter, then Andrew his brother; James the son of Zebedee, and John his brother;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Philip and Bartholomew; Thomas and Matthew the tax collector; James the son of Alphaeus, and Thaddaeus;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon the Cananaean, and Judas Iscariot, who betrayed him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "These twelve Jesus sent out after instructing them as follows: “Do not go among the Gentiles and do not enter any Samaritan town;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but go rather to the lost sheep of the house of Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As you go, proclaim the message, saying, ‘The kingdom of heaven is at hand.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Heal the sick, raise the dead, cleanse the lepers, drive out demons. Freely you received, freely give."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not take gold, or silver, or copper in your money belts,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "or a bag for your journey, or two tunics, or sandals, or a staff; for the worker deserves his keep."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And whatever town or village you enter, find out who in it is worthy and stay there until you leave."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when you enter a house, give it your greeting."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the household is worthy, let your greeting of peace come upon it; but if it is not worthy, let your peace return to you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if anyone will not receive you or listen to your message, as you leave that house or that town shake off the dust from your feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I tell you the truth, it will be more bearable for the land of Sodom and Gomorrah in the day of judgment than for that town."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Behold, I am sending you out as sheep in the midst of wolves; so be shrewd as serpents and innocent as doves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And beware of men, for they will hand you over to the courts, and they will flog you in their synagogues;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "and you will be brought before governors and kings for my sake, as a testimony to them and to the Gentiles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when they hand you over, do not worry about how you are to speak or what you are to say; for what you are to say will be given to you at that time."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For it will not be you speaking but the Spirit of your Father speaking through you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Brother will hand over brother to death, and a father his child, and children will rise up against parents and have them put to death."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And you will be hated by all on account of my name. But the one who endures to the end, this one will be saved."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When they persecute you in one town, flee to another; for I tell you the truth, you will not finish going through all the towns of Israel before the Son of Man comes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“A disciple is not above his teacher, nor a servant above his master."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It is enough for the disciple that he be as his teacher, and the servant as his master. If they have called the head of the house ‘Beelzebul,’ how much more will they revile the members of his household!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Therefore do not be afraid of them; for there is nothing covered that will not be uncovered, and hidden that will not be made known."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "What I say to you in the darkness, speak in the light; and what you hear in the ear proclaim from the housetops."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Do not be afraid of those who can kill the body but cannot kill the soul. Rather, fear the one who can destroy both soul and body in hell."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Are not two sparrows sold for a penny? Yet not one of them will fall to the ground apart from your Father."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But even the hairs of your head have all been counted."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So do not be afraid; you are of greater value than many sparrows."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So everyone who will acknowledge me before others, I will acknowledge him before my Father who is in heaven;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "but whoever disowns me before others, I will disown him before my Father who is in heaven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Do not think that I have come to bring peace to the earth. I did not come to bring peace, but a sword."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I came to turn a man against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and a man’s enemies will be members of his own household."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And whoever does not take up his cross and follow me is not worthy of me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Whoever finds his life will lose it, but whoever loses his life for my sake will find it."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Whoever receives you receives me, and whoever receives me receives the one who sent me."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Whoever welcomes a prophet because he is a prophet will receive a prophet’s reward, and whoever welcomes a righteous person because he is a righteous person will receive a righteous person’s reward."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And whoever, because he is a disciple, gives one of these little ones even a cup of cold water to drink, I tell you the truth, he will by no means lose his reward.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when Jesus had finished giving instructions to his twelve disciples, he went on from there to teach and proclaim his message in their towns."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now when John heard in prison about the works of the Messiah, he sent word through his disciples,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "asking him, “Are you the one who is to come, or should we wait for someone else?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus answered them, saying, “Go and tell John what you hear and see:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the blind receive their sight and the lame walk, lepers are cleansed and the deaf hear, the dead are raised and the poor are being told the good news."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And blessed is the one who does not stumble because of me.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As they went away, Jesus began to speak to the crowds about John: “What did you go out into the wilderness to look at? A reed shaken by the wind?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "What then did you go out to see? A man dressed in soft clothing? Behold, those who wear soft clothing are in the courts of kings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What then did you go out to see? A prophet? Yes, I tell you, and more than a prophet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This is the one about whom it stands written, ‘Behold, I send my messenger ahead of you, who will prepare your way before you.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I tell you the truth, there has not risen among those born of women anyone greater than John the Baptist; yet the one who is least in the kingdom of heaven is greater than he."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "From the days of John the Baptist until now the kingdom of heaven has suffered violence, and the violent are taking it by force."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For all the prophets and the law prophesied until John;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and if you are willing to accept it, he is Elijah who is to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He who has ears, let him hear!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“To what shall I compare this generation? It is like children sitting in the marketplaces who cry to their friends,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘We played the flute for you, and you did not dance; we sang a dirge, and you did not mourn.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For John came neither eating nor drinking, and they say, ‘He has a demon!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Son of Man came eating and drinking, and they say, ‘Look at him! A glutton and a drunkard, a friend of tax collectors and sinners!’ Yet wisdom is shown to be right by what she does.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he began to reprimand the towns in which most of his mighty works had been done, because they did not repent:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Woe to you, Chorazin! Woe to you, Bethsaida! For if in Tyre and Sidon had been done the mighty works that were done in you, they would have repented long ago in sackcloth and ashes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nevertheless I tell you, it will be more bearable for Tyre and Sidon on the day of judgment than for you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And as for you, Capernaum, will you be exalted to heaven? No, you will be brought down to Hades! For if in Sodom had been done the mighty works that were done in you, it would have remained to this day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nevertheless I tell you that it will be more bearable for the land of Sodom on the day of judgment than for you.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At that time Jesus declared, “I praise you, Father, Lord of heaven and earth, because you have hidden these things from the wise and clever and revealed them to little children;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "yes, Father, for such was your gracious will."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "All things were handed over to me by my Father, and no one knows the Son except the Father; neither does anyone know the Father except the Son and the one to whom the Son chooses to reveal him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Come to me, all you who are weary and carrying heavy burdens, and I will refresh you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Take my yoke upon you and learn from me, for I am gentle and lowly in heart, and you will find rest for your souls."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For my yoke is easy and my burden is light.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At that time Jesus went through the grainfields on the Sabbath; and his disciples were hungry, and they began to pluck heads of grain and eat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But when the Pharisees saw this, they said to him, “Look, your disciples are doing what is not lawful to do on a Sabbath.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he said to them, “Have you not read what David did when he and those with him were hungry,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "how he entered the house of God and they ate the sacred bread, which it was not lawful for him to eat nor for those who were with him, but for the priests alone?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or have you not read in the law that on the Sabbath the priests in the temple break the Sabbath and yet are not guilty?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But I say to you that something greater than the temple is here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And if you had known what this means, ‘I desire mercy and not sacrifice,’ you would not have condemned the guiltless."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the Son of Man is lord of the Sabbath.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then he left that place and went into their synagogue,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and there he saw a man with a withered hand. And they asked him, “Is it lawful to heal on the Sabbath?”—so they might have a charge to bring against him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But he said to them, “What man is there among you who has only one sheep, and if it falls into a pit on the Sabbath, will he not take hold of it and lift it out?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "How much more valuable then is a man than a sheep! So then, it is lawful to do good on the Sabbath.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then he said to the man, “Stretch out your hand.” And the man stretched it out, and it was restored, sound like the other."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the Pharisees went and plotted against him in order that they might put him to death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Jesus, aware of this, withdrew from there. And large crowds followed him, and he healed them all."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he sternly warned them that they should not make him known"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "so that what was written by Isaiah the prophet might be fulfilled:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Here is my servant whom I have chosen, my beloved with whom my soul is well pleased. I will put my Spirit upon him, and he will proclaim justice to the nations."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will not quarrel, nor will he cry out, nor will anyone hear his voice in the streets."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A shattered reed he will not break, and a smoldering wick he will not snuff out, until he brings justice to victory."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And in his name the nations will put their hope.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then a blind and mute demoniac was brought to him, and he healed him so that the mute could both speak and see."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And all the crowds were astonished and were saying, “Could this be the Son of David?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But when the Pharisees heard this, they said, “This fellow does not cast out demons except by Beelzebul, the ruler of the demons.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But he knew their thoughts and said to them, “Every kingdom divided against itself is brought to ruin, and no city or house divided against itself will stand."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So if Satan casts out Satan, he is divided against himself; how then will his kingdom stand?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And if I cast out demons by Beelzebul, by whom do your sons cast them out? For this reason they will be your judges."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if I cast out demons by the Spirit of God, then the kingdom of God has come upon you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Or how can someone enter the strong man’s house and carry off his belongings, unless he first ties up the strong man? And then he will ransack his house."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The one who is not with me is against me, and the one who does not gather with me scatters."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“For this reason I say to you, every sin and blasphemy will be forgiven people, but the blasphemy against the Spirit will not be forgiven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And whoever speaks a word against the Son of Man will be forgiven; but whoever speaks against the Holy Spirit will not be forgiven, neither in this age nor in the age to come."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Either make the tree good and its fruit good, or make the tree rotten and its fruit rotten; for the tree is known by its fruit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You offspring of snakes! How can you, being evil, speak good things? For out of the abundance of the heart the mouth speaks."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The good man brings good things out of his good treasure, and the evil man brings evil things out of his evil treasure."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I say to you that on the day of judgment, people will give an account for every careless word they speak."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For by your words you will be justified, and by your words you will be condemned.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then some of the scribes and Pharisees answered him, saying, “Teacher, we wish to see a sign from you.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But he answered them, “An evil and adulterous generation asks for a sign, but no sign will be given to it except the sign of Jonah the prophet."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For just as Jonah was in the belly of the great fish for three days and three nights, so will the Son of Man be in the heart of the earth for three days and three nights."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The men of Nineveh will stand up at the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and look, something greater than Jonah is here!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The queen of the South will rise up at the judgment with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and look, something greater than Solomon is here!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“When an unclean spirit comes out of a person, it wanders through waterless regions in search of a resting place, but finds none."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then it says, ‘I will return to my house from which I came.’ And when it arrives, it finds the house unoccupied, swept, and put in order."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then it goes and brings along with it seven other spirits more evil than itself, and they enter and settle down there; and the last state of that person turns out to be worse than the first. So will it be for this evil generation as well.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "While he was still speaking to the people, his mother and his brothers stood outside, wanting to speak to him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And someone said to him, “Look, your mother and your brothers are standing outside, waiting to speak with you.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But he answered, saying to the one who had told him, “Who is my mother? And who are my brothers?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And stretching out his hand toward his disciples, he said, “Look, here are my mother and my brothers!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "For whoever does the will of my Father in heaven, he is my brother and sister and mother.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "That same day Jesus went out of the house and was sitting by the sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And great crowds gathered around him so that he got into a boat and sat down, and all the crowd stood on the beach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he told them many things in parables, saying: “A sower went out to sow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And as he sowed, some seeds fell along the path, and the birds came and devoured them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Other seed fell on rocky places, where it did not have much soil; and immediately it sprouted because it had no depth of soil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when the sun came up it was scorched; and because it had no root, it withered away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seed fell among thorns, and the thorns grew up and choked it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Other seed fell on good soil and produced grain, some a hundredfold, some sixty, and some thirty."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He who has ears, let him hear!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the disciples came to him and said, “Why do you speak to them in parables?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered them, saying, “Because to you it has been given to know the mysteries of the kingdom of heaven, but to them it has not been given."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For to the one who has, more will be given, and he will have an abundance; but from the one who does not have, even what he has will be taken away."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "This is why I speak to them in parables, because seeing they do not see and hearing they do not hear nor do they understand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And in them the prophecy of Isaiah is being fulfilled that says: ‘You will surely hear but never understand, and you will surely see but never perceive."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For the heart of this people has become dull, and with their ears they scarcely hear, and their eyes they have closed, lest they should see with their eyes and hear with their ears and understand with their hearts and turn, and I would heal them.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But blessed are your eyes, because they see, and your ears, because they hear."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I tell you the truth, many prophets and righteous people longed to see the things you are seeing but did not see them, and to hear the things you are hearing but did not hear them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Hear then the parable of the sower:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When anyone hears the message of the kingdom and does not understand it, the evil one comes and snatches away that which was sown in his heart. This is what was sown along the path."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As for the one who was sown on rocky places, this is the one who hears the message and immediately receives it with joy;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "yet he has no root in himself but lasts only a short time, and when suffering or persecution arises on account of the message, immediately he falls away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As for the one who was sown among thorns, this is the one who hears the message, but worldly anxiety and the deception of wealth choke the message and it becomes unfruitful."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As for the one who was sown on good soil, this is the one who hears the message and understands it, who indeed bears fruit and produces, some a hundredfold, some sixty, and some thirty.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus put another parable before them, saying: “The kingdom of heaven is like a man sowing good seed in his field."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But while everyone was sleeping, his enemy came and sowed weeds among the wheat and went away."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the plants came up and bore grain, then the weeds appeared as well."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the servants of the master of the house came and said to him, ‘Sir, did you not sow good seed in your field? Why then does it have weeds?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he said to them, ‘An enemy has done this!’ And the servants said to him, ‘So do you want us to go and gather them?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But he replied, ‘No, lest in gathering the weeds you uproot the wheat along with them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let both grow together until the harvest; and at harvest time I will tell the harvesters, “First gather the weeds and bind them into bundles to be burned, then gather the wheat into my barn.”’”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He gave them another parable, saying: “The kingdom of heaven is like a mustard seed that a man took and sowed in his field."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "It is the smallest of all the seeds; but when it is grown, it is larger than all the garden plants and becomes a tree so that the birds of the air come and nest in its branches.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He spoke another parable to them: “The kingdom of heaven is like leaven, which a woman took and put into three measures of flour, until it was all leavened.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "All these things Jesus spoke to the crowds in parables, and without a parable he told them nothing;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "so that what was spoken by the prophet might be fulfilled, saying, “I will open my mouth in parables; I will utter things kept secret from the foundation of the world.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then he left the crowds and went into the house. And his disciples came to him, saying, “Explain to us the parable of the weeds in the field.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And he answered, saying, “The one who sows the good seed is the Son of Man;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and the field is the world; and as for the good seed, these are the sons of the kingdom; and the weeds are the sons of the evil one;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and the enemy who sowed them is the devil; and the harvest is the end of the age; and the harvesters are the angels."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Therefore just as the weeds are gathered and burned in the fire, so it will be at the end of the age."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Son of Man will send his angels, and they will gather out of his kingdom everything that causes sin and those who break his laws."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And they will throw them into the fiery furnace, where there will be weeping and gnashing of teeth."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then the righteous will shine like the sun in the kingdom of their Father. He who has ears, let him hear!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“The kingdom of heaven is like treasure hidden in a field that a man found and covered up. Then in his joy he goes and sells all that he has and buys that field."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Again, the kingdom of heaven is like a merchant searching for fine pearls;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "and when he found one pearl of great value, he went away and sold all that he had and bought it."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Again, the kingdom of heaven is like a dragnet that was cast into the sea and caught fish of every kind;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "and when it was full, they pulled it up onto the shore; and they sat down and put the good fish into baskets, but the bad they threw away."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So it will be at the end of the age; the angels will go out and separate the wicked from the righteous"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "and cast them into the fiery furnace, where there will be weeping and gnashing of teeth."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Have you understood all these things?” They said to him, “Yes.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "And he said to them, “Therefore every scribe who has become a disciple in the kingdom of heaven is like the master of a house who brings out of his treasure things new and old.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Now when Jesus had finished these parables, he moved on from there."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "And upon arriving at his hometown, he taught them in their synagogue so that they were amazed and said, “Where did this man get such wisdom and miraculous powers?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Is not this the carpenter’s son? Is not his mother called Mary, and his brothers James and Joseph and Simon and Judas?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And his sisters, are they not all with us? Where then did this man get all these things?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "And they were deeply offended at him. But Jesus said to them, “A prophet is not without honor except in his hometown and in his own household.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "And he did not do many miracles there because of their unbelief."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "About that time Herod the tetrarch heard the report about Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he said to his servants, “This is John the Baptist; he has risen from the dead; and that is why miraculous powers are at work in him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For Herod had arrested John, bound him, and put him in prison because of Herodias, the wife of his brother Philip;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "because John had been telling him, “It is not lawful for you to have her.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And though Herod wanted to put him to death, he feared the people because they considered him to be a prophet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when Herod’s birthday came, the daughter of Herodias danced before them and pleased Herod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he promised with an oath to give her whatever she asked."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prompted by her mother, she said, “Give me the head of John the Baptist here on a platter.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And although the king was distressed, because of his oaths and his dinner guests, he commanded it to be given to her."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So he sent and had John beheaded in the prison."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And his head was brought on a platter and given to the girl, and she brought it to her mother."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "John’s disciples came and took the corpse and buried it; then they went and told Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now when Jesus heard about John, he left there by boat to a deserted place to be alone; but when the crowds heard about it, they followed him on foot from the towns."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when he came ashore, he saw a great crowd; and he had compassion on them and healed their sick."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When evening came, the disciples approached him, saying, “This is a deserted place and the hour is now late; send the crowds away so they can go into the villages and buy food for themselves.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Jesus said to them, “They have no need to go away; you give them something to eat.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And they said to him, “We have nothing here but five loaves and two fish.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he said, “Bring them here to me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then he ordered the crowds to sit down on the grass, and taking the five loaves and the two fish, he looked up to heaven, said a blessing, and broke the loaves. He gave the loaves to the disciples, and the disciples gave them to the crowds."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And they all ate and were filled; and they picked up what remained of the broken pieces, twelve baskets full."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Not counting women and children, there were about five thousand men who had eaten."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Immediately Jesus made his disciples get into the boat and go on ahead of him to the opposite shore, until he had dismissed the crowds."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And after sending the crowds away, he went up on the mountainside by himself to pray; and when evening came, he was there alone."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Meanwhile the boat, already far from land, was being tossed by the waves, for the wind was against it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And in the fourth watch of the night he came to them, walking on the sea."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the disciples saw him walking on the sea, they were frightened and said, “It is a ghost!” And they cried out in fear."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But right away Jesus spoke to them, saying, “Take courage, it is I! Do not be afraid.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And Peter answered him, saying, “Lord, if it is you, tell me to come to you on the water.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And he said, “Come!” So Peter got out of the boat, stepped out on the water and headed toward Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But when he realized that the wind was blustery, he became afraid; and starting to sink, he cried out, “Lord, save me!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And immediately Jesus reached out his hand, took hold of him, and said to him, “O you of little faith, why did you doubt?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And when they got into the boat, the wind died down."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And those in the boat worshiped him, saying, “Truly you are the Son of God.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And when they had crossed over, they came to land at Gennesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "When the men of that place recognized him, they sent word into all that surrounding area and brought to him all who were sick."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And they begged him that they might just touch the fringe of his cloak; and as many as touched it were healed."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Pharisees and scribes came to Jesus from Jerusalem, saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Why do your disciples break the tradition of the elders? For they do not wash their hands when they eat bread.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he answered them, saying, “And why do you break the commandment of God for the sake of your tradition?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For God said, ‘Honor your father and your mother,’ and, ‘Whoever speaks evil of his father or mother must be put to death.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you say, ‘Whoever says to his father or his mother, “Whatever benefit you might have received from me is a gift to God,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "he need not honor his father.’ So you have nullified the word of God for the sake of your tradition."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You hypocrites! Well did Isaiah prophesy about you, when he said:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘This people honors me with their lips, but their hearts are far from me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And in vain do they worship me, teaching as doctrines the commandments of men.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he called the crowd to him and said to them, “Hear and understand:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It is not what goes into the mouth that defiles a person, but what comes out of the mouth; this defiles a person.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the disciples came and said to him, “Do you know that the Pharisees were offended when they heard what you said?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he answered, saying, “Every plant that my heavenly Father did not plant will be rooted up."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Leave them be! They are blind guides. And if a blind man guides a blind man, both will fall into a pit.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Peter answered him, saying, “Explain this parable to us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said, “Are you without understanding even now?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Do you not understand that everything that goes into the mouth passes through the stomach and is expelled into the latrine?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the things that go out of the mouth come from the heart, and these defile the person."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For out of the heart come evil thoughts, murder, adultery, sexual immorality, theft, false witness, slander."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These are the things that defile a person, but to eat with unwashed hands does not defile a person.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And leaving there, Jesus withdrew into the region of Tyre and Sidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And a Canaanite woman from that region came out and began to shout, saying, “Have mercy on me, O Lord, Son of David; my daughter is horribly demon-possessed.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But he answered her not a word. And his disciples came and urged him, saying, “Send her away, because she keeps shouting after us.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But he answered, saying, “I was not sent except to the lost sheep of the house of Israel.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then she came and knelt before him, saying, “Lord, help me!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And he answered, “It is not right to take bread from the children and toss it to the dogs.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Yes, Lord,” she said, “but even the dogs feed on the crumbs that fall from their masters’ table.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Jesus answered, saying to her, “O woman, great is your faith! What you desire will be done for you.” And her daughter was healed from that hour."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "After Jesus left from there, he passed by the Sea of Galilee and went up on the mountain where he sat down."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And great crowds came to him, bringing with them those who were lame, blind, crippled, mute, and many others; and they put them down at his feet and he healed them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So the crowd was astonished when they saw the mute speaking, the crippled restored, the lame walking, and the blind seeing, and they praised the God of Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then Jesus called his disciples to him and said, “I have compassion on the crowd because they have already been with me three days and have nothing to eat; and I do not want to send them away hungry, lest they faint from exhaustion on the way.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the disciples said to him, “Where in such a desolate place could we find enough bread to feed so great a crowd?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And Jesus said to them, “How many loaves do you have?” And they said, “Seven, and a few little fish.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And instructing the crowd to sit down on the ground,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "he took the seven loaves and the fish: and when he had given thanks, he broke them and began distributing them to the disciples, and the disciples to the crowds."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And they all ate and were filled; and they picked up what was left over of the broken pieces, seven large baskets full."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Not counting women and children, there were four thousand men who had eaten."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And when he had sent the crowds away, he got into the boat and went to the region of Magadan."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when the Pharisees and Sadducees came to test Jesus, they asked him to show them a sign from heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he answered them, saying, “When evening comes, you say, ‘The weather will be fair, for the sky is red’;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and in the morning, ‘It will be stormy today, for the sky is red and threatening.’ You know how to interpret the appearance of the sky, but you are not able to evaluate the signs of the times?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An evil and adulterous generation looks for a sign, but no sign will be given it except the sign of Jonah.” Then he left them and went away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The disciples arrived at the other side but had forgotten to take any bread."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus said to them, “Watch out, and beware of the leaven of the Pharisees and Sadducees.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And they began to discuss this among themselves, saying, “It is because we brought no bread.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But when Jesus became aware of this, he said, “O you of little faith, why are you discussing among yourselves the fact that you have no bread?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do you not yet understand? Do you not remember the five loaves for the five thousand, and how many baskets you gathered?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or the seven loaves for the four thousand, and how many baskets you gathered?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How is it that you do not understand that I was not speaking to you about bread? Beware of the leaven of the Pharisees and Sadducees.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they understood that he had not told them to beware of the leaven of bread but of the teaching of the Pharisees and Sadducees."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now when Jesus came into the region of Caesarea Philippi, he asked his disciples, “Who do people say that the Son of Man is?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And they said, “Some say John the Baptist, others Elijah, and others Jeremiah or one of the prophets.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said to them, “But you, who do you say that I am?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Simon Peter answered, saying, “You are the Christ, the Son of the living God.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Jesus responded, saying to him, “Blessed are you, Simon son of Jonah, because flesh and blood did not reveal this to you, but my Father in heaven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And I say to you, you are Peter, and on this rock I will build my church, and the gates of Hades will not overpower it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I will give you the keys of the kingdom of heaven, and whatever you bind on earth will have been bound in heaven, and whatever you loose on earth will have been loosed in heaven.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he ordered his disciples to tell no one that he was the Messiah"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "From that time Jesus began to explain to his disciples that he must go to Jerusalem and suffer many things from the elders and ruling priests and scribes, and be killed, and on the third day be raised."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Peter took him aside and began to rebuke him, saying, “Far be it from you, Lord! This must never happen to you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Jesus turned and said to Peter, “Get behind me, Satan! You are an obstacle in my way, because you are not thinking the thoughts of God but those of men.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Jesus told his disciples, “If anyone resolves to come after me, he must deny himself and take up his cross and follow me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For whoever resolves to save his life will lose it; but whoever loses his life for my sake will find it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For what advantage will there be for a person if he gains the whole world yet forfeits his life? Or what will a person give in exchange for his life?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For the Son of Man is to come in the glory of his Father with his angels, and then he will repay each person according to his conduct."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I tell you the truth, there are some of those standing here who will not taste death until they see the Son of Man coming in his kingdom."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Six days later Jesus took Peter and James and John his brother, and led them up a very high mountain by themselves."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he was transfigured before them, and his face shone like the sun, and his clothes became white as light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Suddenly there appeared to them Moses and Elijah, talking with him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Peter spoke to Jesus, saying, “Lord, it is good that we are here. If you wish, I will put up three shelters here—one for you, one for Moses, and one for Elijah.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "While he was still speaking, a bright cloud overshadowed them and a voice from the cloud said, “This is my Son, the Beloved, in whom I am well pleased; listen to him!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when the disciples heard this, they were overcome with fear and fell on their faces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Jesus came over and touched them, saying, “Rise, and do not be afraid.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when they raised their eyes, they saw no one except Jesus himself alone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And as they were coming down from the mountain, Jesus commanded them, saying, “Tell the vision to no one until the Son of Man has been raised from the dead.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the disciples asked him, saying, “Why then do the scribes say that Elijah must come first?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered, saying, “To be sure, Elijah does come, and he will restore all things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I tell you that Elijah has come already, and they did not recognize him, but did to him whatever they wished. So also the Son of Man will suffer at their hands.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the disciples understood that he had spoken to them about John the Baptist."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When they returned to the crowd, a man approached Jesus, knelt before him,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and said, “Lord, take pity on my son, because he is an epileptic and suffers terribly; for he often falls into the fire and often into the water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I brought him to your disciples but they could not heal him.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus answered, saying, “O unbelieving and perverse generation, how long am I to be with you? How long must I put up with you? Bring him here to me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Jesus rebuked the demon and it came out of him; and the boy was healed from that hour."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then the disciples came to Jesus privately and said, “Why could we not cast it out?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He said to them, “Because of the poverty of your faith. I tell you the truth, if you have faith the size of a mustard seed, you can say to this mountain, ‘Move from here to there,’ and it will move; and nothing will be impossible for you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "While they were still together in Galilee, Jesus said to them, “The Son of Man is about to be delivered into the hands of men,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and they will kill him, and on the third day he will be raised.” And they were greatly distressed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when they arrived at Capernaum, the collectors of the temple tax came to Peter and said, “Does your teacher not pay the two-drachma tax?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Yes,” he answered. And when he went into the house, Jesus spoke to Peter first, saying, “What do you think, Simon? From whom do earthly kings collect tolls or taxes—from their sons or from outsiders?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And when he answered, “From outsiders,” Jesus said to him, “Then the sons are exempt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But lest we offend them, go to the sea, cast in a hook, and take the first fish that comes up. When you have opened its mouth, you will find a four drachma coin; take it and give it to them for me and you.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At that time the disciples came to Jesus, saying, “Who then is the greatest in the kingdom of heaven?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus invited a child to come to him, and placing him in their midst,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "said, “I tell you the truth, unless you change and become like children, you will never enter the kingdom of heaven!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For whoever humbles himself as this child is greatest in the kingdom of heaven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And whoever welcomes a child like this in my name welcomes me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But whoever causes one of these little ones who believe in me to sin, it would be better for him to have a large millstone hung around his neck and be drowned far out at sea."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Woe to the world because of the things that cause people to sin! It is inevitable that such things come, but woe to the one through whom they come!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“If your hand or your foot causes you to sin, cut it off and throw it away; it is better for you to enter life crippled or lame than with two hands or two feet to be thrown into eternal fire."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And if your eye causes you to sin, gouge it out and throw it away; it is better for you to enter life with one eye than with two eyes to be thrown into the hell of fire."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“See that you do not despise one of these little ones. For I tell you that their angels in heaven always see the face of my Father who is in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "What do you think? If a man has a hundred sheep and one of them goes astray, will he not leave the ninety-nine on the slopes and go in search of the one that has wandered off?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And if he finds it, I tell you the truth, he will rejoice over it more than over the ninety-nine that did not go astray."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In the same way, it is not the will of your Father in heaven that even one of these little ones should perish."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“If your brother sins, go and point out his fault between you and him alone. If he listens to you, you have won back your brother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if he does not listen, take one or two others with you so that every matter may be confirmed on the evidence of two or three witnesses."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If he refuses to listen to them, tell it to the church; and if he refuses to listen even to the church, you are to treat him as a pagan and a tax collector."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I tell you the truth, whatever you bind on earth will have been bound in heaven, and whatever you loose on earth will have been loosed in heaven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Again, I tell you the truth, if two of you on earth are in agreement about anything whatever you may ask, it will be done for you by my Father who is in heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For where two or three are gathered in my name, I am there in their midst.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Peter came to Jesus and said, “Lord, how often must I forgive my brother when he sins against me? Up to seven times?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus said to him, “I do not say to you, up to seven times, but up to seventy times seven."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore the kingdom of heaven is like a king who decided to settle accounts with his servants."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when he had begun to settle them, a man who owed ten thousand talents was brought to him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And since he did not have the means to repay the debt, his master commanded that he be sold along with his wife and children and everything he had, and that payment be made."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So the servant fell to the ground prostate before him, saying, ‘Have patience with me, and I will repay you everything.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Moved with compassion, the master of that servant released him and forgave him the debt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But that same servant then went out and found one of his fellow servants who owed him a hundred denarii; and seizing him by the throat began to choke him, saying, ‘Pay back what you owe.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Therefore his fellow servant fell to the ground and pleaded with him, saying ‘Have patience with me, and I will repay you.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But he refused. Instead, he went and threw him in prison until he should pay back the debt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So when his fellow servants saw what had happened, they became indignant and went and told their master all that had taken place."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then his master called him in and said to him, ‘You wicked servant! I forgave you all that debt because you pleaded with me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And should not you also have had mercy on your fellow servant, even as I had mercy on you?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And in anger his master handed him over to the prison guards to torture him until he should pay back all he owed."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So also will my heavenly Father do to you, unless you each forgive your brother from your heart.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when Jesus had finished these sayings, he left Galilee and went to the region of Judea beyond the Jordan River."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Large crowds followed him, and he healed them there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Some Pharisees came to him and tested him by asking, “Is it lawful for a man to divorce his wife for any cause?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He answered, saying, “Have you not read that he who created them from the beginning ‘made them male and female?’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he added, “For this reason a man will leave his father and mother and be joined to his wife, and the two will become one flesh.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So then they are no longer two, but one flesh. Therefore what God has joined together, no one must separate.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Why then,” they asked, “did Moses command that a certificate of divorce be given before she be sent away?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus replied to them, “Moses allowed you to divorce your wives because of the hardness of your hearts; but it was not that way from the beginning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But I say to you, whoever divorces his wife, except for sexual immorality, and marries another, commits adultery.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The disciples said to him, “If such is the case of a man with his wife, it is better not to marry.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus replied to them, “Not everyone can accept this statement, but only those to whom it is given."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For there are eunuchs who have been that way from their mother’s womb, and there are eunuchs who were made eunuchs by others, and there are eunuchs who made themselves eunuchs for the sake of the kingdom of heaven. The one who is able to accept this should accept it.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then children were brought to Jesus so that he might lay his hands on them and pray, but the disciples rebuked those who brought them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Jesus said, “Let the children come to me and do not try to prevent them, for the kingdom of heaven belongs to such as these.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he placed his hands on them and went on his way."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A young man came up to Jesus and asked, “Teacher, what good thing must I do so that I may have eternal life?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Jesus replied to him, “Why do you ask me about what is good? There is only one who is good. If you want to enter life, keep the commandments.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Which ones?” he inquired. And Jesus said, “‘Do not murder, Do not commit adultery, Do not steal, Do not give false testimony,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Honor your father and mother, and, Love your neighbor as yourself.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The young man said to him, “All these I have kept. What do I still lack?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus said to him, “If you want to be perfect, go and sell your possessions and give to the poor, and you will have treasure in heaven; then come, follow me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when the young man heard this, he went away greatly distressed, for he had many possessions."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus said to his disciples, “I tell you the truth, only with difficulty will a rich person enter the kingdom of heaven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Again I say to you, it is easier for a camel to go through the eye of a needle than for someone who is rich to enter the kingdom of God.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the disciples heard this, they were greatly astounded and said, “Who then can be saved?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus looked straight at them and said, “With man this is impossible, but with God all things are possible.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Peter responded, saying to him, “See, we have left everything and followed you. What then will there be for us?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus said to them, “I tell you the truth that in the new age, when the Son of Man is seated on his glorious throne, you who have followed me will also sit on twelve thrones judging the twelve tribes of Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And everyone who has left houses or brothers or sisters or father or mother or children or lands for my name’s sake will receive a hundredfold and will inherit eternal life."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But many will be first who were last, and last who were first."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“For the kingdom of heaven is like the owner of an estate who went out early in the morning to hire men to work in his vineyard."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After having agreed with the workers for a denarius per day, he sent them into his vineyard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And going out about the third hour, he saw others standing in the marketplace with nothing to do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And to them he said, “You go into the vineyard as well, and whatever is fair I will pay you.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they went off. When he went out again about the sixth hour and the ninth hour, he did the same thing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And about the eleventh hour, when he had gone out and found others standing around, he said to them, ‘Why have you been standing here idle all day long?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They said to him, ‘Because no one has hired us.’ He said to them, ‘You go into the vineyard too.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when evening came, the owner of the vineyard said to his foreman, ‘Call the workers and pay them their wages, beginning with the last and going back to the first.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those hired about the eleventh hour came and each received a denarius."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When those who were hired first came, they thought they would receive more; but they also each received a denarius."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when they received it, they began to grumble against the owner of the estate,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "saying, ‘These last worked but one hour, and you have made them equal to us who have borne the burden of the day and the scorching heat.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But he answered one of them, saying, ‘Friend, I am not being unfair to you. Did you not agree with me to work for a denarius?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Take what is yours and be gone. I choose to give to this last man the same as I give to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am I not allowed to do what I choose with what belongs to me? Or are you envious because I am generous?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the last will be first, and the first will be last.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As Jesus was going up to Jerusalem, he took the twelve disciples aside and said to them on the way,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“We are going up to Jerusalem, and the Son of Man will be handed over to the ruling priests and the scribes. They will condemn him to death,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hand him over to the Gentiles to be mocked and flogged and crucified, and on the third day he will be raised.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the mother of the sons of Zebedee came to Jesus with her sons, and kneeling down she asked something from him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And he said to her, “What do you wish?” She said to him, “Grant that these two sons of mine may sit, one at your right hand and one at your left, in your kingdom.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus answered, saying, “You do not realize what you are asking. Are you able to drink the cup that I am about to drink?” They said to him, “We are able.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said to them, “My cup you will drink, but to sit at my right hand and at my left is not mine to grant, but it is for those for whom it has been prepared by my Father.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When the ten heard this, they were indignant with the two brothers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Jesus called them to him and said, “You know that the rulers of the nations lord it over them, and their leaders exercise authority over them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It will not be so among you. But whoever would be great among you must be your servant,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and whoever would be first among you must be your servant;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "just as the Son of Man came not to be served but to serve, and to give his life a ransom for many.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As they were going out of Jericho, a large crowd followed him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Two blind men were sitting beside the road, and when they heard that Jesus was passing by they cried out, “Lord, Son of David, have mercy on us!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The crowd rebuked them and told them to be quiet, but they cried out all the louder, “Lord, Son of David, have mercy on us!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus stopped and called them, saying, “What do you want me to do for you?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They said to him, “Lord, let our eyes be opened.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Moved with compassion, Jesus touched their eyes. Immediately they received their sight and followed him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when they drew near to Jerusalem and came to Bethphage, to the Mount of Olives, then Jesus sent two disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying to them, “Go into the village ahead of you, and right away you will find a donkey tethered, and a colt with her. Untie them and bring them to me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If anyone says anything to you, you are to say, ‘The Lord has need of them.’ And he will send them at once.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This took place in order that what had been spoken by the prophet might be fulfilled, saying,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Say to the daughter of Zion, ‘Behold, your king is coming to you, humble and mounted on a donkey, and on a colt, the foal of a beast of burden.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the disciples went and did as Jesus had instructed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They brought the donkey and the colt, and placed their cloaks on them; and he sat on them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A very large crowd spread their cloaks on the road, while others cut branches from trees and spread them on the road."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The crowds that went before him and those that followed were shouting, “Hosanna to the Son of David! Blessed is he who comes in the name of the Lord! Hosanna in the highest!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And when he entered Jerusalem, the whole city was in turmoil, asking, “Who is this?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the crowds said, “This is the prophet, Jesus from Nazareth of Galilee.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Jesus entered the temple and drove out all who were selling and buying in the temple, and he overturned the tables of the moneychangers and the chairs of those who were selling doves."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he said to them, “It stands written, ‘My house will be called a house of prayer,’ but you are making it a den of thieves.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the blind and the lame came to him in the temple and he healed them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But when the ruling priests and the scribes saw the wonderful things that he did, and the children who were crying out in the temple, “Hosanna to the Son of David!” they were indignant,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and they said to him, “Do you hear what they are saying?” “Yes,” replied Jesus, “but have you never read, ‘Out of the mouth of infants and nursing babies you have brought forth praise’?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And leaving them, he went out of the city to Bethany and spent the night there."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In the morning, as he was returning to the city, he became hungry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And seeing a fig tree by the road, he went over to it and found nothing on it except leaves only. And he said to it, “May no fruit ever come from you for all time!” And at once the fig tree withered away."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the disciples saw this, they were astonished and said, “How did the fig tree wither away so quickly?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Jesus answered them, “I tell you the truth, if you have faith and do not doubt, not only will you do what was done to the fig tree, but even if you say to this mountain, ‘Be lifted up and thrown into the sea,’ it will happen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And whatever you ask in prayer, if you believe, you will receive.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And when he had entered the temple, the ruling priests and the elders of the people approached him while he was teaching and said, “By what authority are you doing these things, and who gave you this authority?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus answered them, saying, “I also will ask you one question, and if you give me an answer, then I will tell you by what authority I do these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The baptism of John, where did it come from? From heaven or from man?” They reasoned among themselves, saying, “If we say, ‘From heaven,’ he will say to us, ‘Why then did you not believe him?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if we say, ‘From man,’ we are afraid of the crowd, for they hold that John was a prophet.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So they answered Jesus, saying, “We do not know.” And he said to them, “Neither will I tell you by what authority I do these things."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“What do you think? A man had two sons, and he went to the first and said, ‘Son, go and work today in the vineyard.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And he answered, saying, ‘I will not,’ but later he changed his mind and went."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the man went to the second son and said the same thing. And he answered, saying, ‘I will, sir,’ but he did not go."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Which of the two did the will of his father?” They said, “The first.” Jesus said to them, “I tell you the truth, tax collectors and prostitutes will enter the kingdom of God before you!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For John came to show you the way of righteousness, and you did not believe him; but tax collectors and prostitutes did believe. And even when you saw it, you did not change your minds afterward and believe him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Listen to another parable: There was a landowner who planted a vineyard. He put a fence around it, dug a winepress in it, and built a watchtower. Then he leased it to tenants and went away on a journey."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "When the harvest time drew near, he sent his servants to the tenants to collect his share of the crop."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But the tenants seized his servants; one they severely beat, another they killed, and still another they stoned."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then he sent other servants, more than the first time, and they did the same to them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finally he sent his son to them, saying, ‘They will respect my son.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But when the tenants saw the son, they said to one another, ‘This is the heir; come on, let us kill him and take his inheritance.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So they seized him and threw him out of the vineyard and killed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Now when the owner of the vineyard returns, what will he do to those tenants?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "They said to him, “He will bring those wretches to a wretched end and lease the vineyard to other tenants who will give him his share at their harvest.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus said to them, “Have you never read in the Scriptures: ‘A stone that the builders rejected has become the cornerstone; this was the Lord’s doing, and it is amazing in our eyes’?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Therefore I tell you that the kingdom of God will be taken away from you and given to a people who will produce its fruit.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "and the one who falls on this stone will be broken to pieces; and upon whomever it falls, it will crush him"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When the ruling priests and the Pharisees heard his parables, they perceived that he was speaking about them."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And although they wanted to arrest him, they were afraid of the crowds because they held him to be a prophet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Once again Jesus spoke to them in parables, saying:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The kingdom of heaven is like a king who prepared a wedding feast for his son"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and sent his servants to call those who had been invited to the feast; but they would not come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then he sent other servants, saying, ‘Tell those who have been invited, “See, I have prepared my banquet, my oxen and fattened calves have been slaughtered, and everything is ready. Come to the wedding feast.”’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But they paid no attention and went on their way, one to his farm, another to his business,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "while the rest seized his servants, treated them shamefully, and killed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king was furious! He sent his troops and destroyed those murderers and burned their city to the ground."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he said to his servants, ‘The wedding feast is ready, but those who were invited were not worthy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Go therefore to the busy intersections and invite everyone you can find to the wedding feast.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So those servants went out into the streets and gathered everyone they could find, rogues as well as honorable men; and the wedding hall was packed with guests."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But when the king came in to see the guests, he noticed a man there who was not wearing a wedding garment."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he said to him, ‘Friend, how did you get in here without a wedding garment?’ And the man was speechless."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the king said to his assistants, ‘Bind him foot and hand and throw him out into outer darkness, where there will be weeping and gnashing of teeth.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For many are called, but few are chosen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the Pharisees went out and plotted how they could trap him in what he said."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they sent their disciples to him along with the Herodians, saying, “Teacher, we know that you are true and teach the way of God in truth, and show deference to no one, for you are not swayed by appearances."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So tell us, what do you think? Is it proper to pay a tax to Caesar or not?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But Jesus, perceiving their evil intent, said, “Why are you testing me, you hypocrites?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Show me the coin used for the tax.” So they brought him a denarius."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Jesus said to them, “Whose image is this, and whose inscription?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They answered him, “Caesar’s.” Then he said to them, “Render therefore to Caesar the things that are Caesar’s, and to God the things that are God’s.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When they heard this they were astonished, so they left him and went away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On that day the Sadducees who say there is no resurrection came to him and posed a question."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They said, “Teacher, Moses said, ‘If a man dies having no children, his brother must marry his widow and raise up children for his brother.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now there were seven brothers among us; the first one married and died, and since he had no children, he left his wife to his brother."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So also the second and the third, and so on to the seventh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Finally, the woman died as well."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore in the resurrection, whose wife of the seven will she be? For they all had married her.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered them, saying, “You are mistaken, because you know neither the Scriptures nor the power of God."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For in the resurrection they will neither marry nor be given in marriage, but will be like the angels in heaven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But concerning the resurrection of the dead, have you not read what was spoken to you by God:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘I am the God of Abraham and the God of Isaac and the God of Jacob’? He is not the God of the dead but of the living.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And when the crowd heard this, they were astounded at his teaching."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Now when the Pharisees heard that he had silenced the Sadducees, they met together"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "and one of them, an expert in the law, wanted to test him, and asked,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Teacher, which is the greatest commandment in the law?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And he said to him, “‘You shall love the Lord your God with all your heart, with all your soul, and with all your mind.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "This is the greatest and first commandment."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And a second is like it, ‘You shall love your neighbor as yourself.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "On these two commandments depends the whole Law and the Prophets.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Now while the Pharisees were assembled, Jesus put this question to them:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“What do you think about the Messiah? Whose son is he?” They said to him, “David’s.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He said to them, “How then does David in the Spirit call him ‘Lord,’ saying,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘The Lord said to my Lord, “Sit at my right hand until I put your enemies under your feet”’?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "If therefore David calls him ‘Lord,’ how can he be his son?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And no one was able to answer him a word, nor did anyone dare to question him any more from that day on."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Jesus spoke to the crowds and to his disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying, “The scribes and the Pharisees now sit on the chair of Moses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore put into practice and continue to do whatever they tell you; but do not imitate what they do, for they teach but do not practice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For they tie up heavy burdens, hard to bear, and lay them on people’s shoulders, but they themselves are not willing to move them with their finger."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They do all their deeds to be seen by others: they make their phylacteries broad and their tassels long,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "they love the place of honor at banquets and the most important seats in the synagogues,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and greetings in the marketplaces, and to be called ‘Rabbi’ by others."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But you are not to be called ‘Rabbi,’ for you have but one teacher, and you are all brothers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And do not call anyone on earth your ‘father,’ for you have but one Father, and he is in heaven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nor should you be called ‘instructors,’ because Christ is your only instructor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The greatest among you will be your servant."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And whoever will exalt himself will be humbled, and whoever will humble himself will be exalted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But woe to you, scribes and Pharisees, hypocrites, because you shut the kingdom of heaven in men’s faces. For you neither enter yourselves nor allow those who would enter to go in."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Woe to you, scribes and Pharisees, hypocrites, because you travel over sea and land to gain a single convert; and when he becomes one, you make him twice as much a son of hell as yourselves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Woe to you, blind guides who say, ‘If someone swears by the temple it means nothing; but if someone swears by the gold of the temple, he is bound by his oath.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You fools and blind men! For which is greater, the gold or the temple that makes the gold sacred?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And you say, ‘If someone swears by the altar it means nothing; but if someone swears by the gift that is on it, he is bound by his oath.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "How blind you are! For which is greater, the gift or the altar that makes the gift sacred?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So the one who swears by the altar, swears not only by it but by everything on it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the one who swears by the temple, swears not only by it but by the one who dwells there."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the one who swears by heaven, swears not only by the throne of God but by the one who sits on it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Woe to you, scribes and Pharisees, hypocrites, because you tithe mint and dill and cumin, and have neglected the weightier matters of the law: justice and mercy and faithfulness. These you ought to have done without neglecting the former."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You blind guides! You strain out the gnat but gulp down the camel!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Woe to you, scribes and Pharisees, hypocrites, because you clean off the outside of the cup and the plate while inside they are full of greed and self-indulgence."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You blind Pharisee! First clean the inside of the cup, so that its outside may become clean too."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Woe to you, scribes and Pharisees, hypocrites, because you are like whitewashed tombs that look beautiful on the outside but on the inside are full of dead men’s bones and all kinds of filth."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So you also outwardly appear to others as righteous but within you are full of hypocrisy and lawlessness."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Woe to you, scribes and Pharisees, hypocrites, because you build the tombs of the prophets and decorate the graves of the righteous,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and you say, ‘If we had lived in the days of our fathers, we would not have taken part with them in shedding the blood of the prophets.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "By saying this you testify against yourselves that you are descendants of those who murdered the prophets."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Fill up then the measure of your fathers’ guilt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You snakes! You brood of vipers! How will you escape from being condemned to hell?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Therefore I am sending you prophets and wise men and scribes, some of whom you will kill and crucify, and some of whom you will flog in your synagogues and pursue from town to town,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "so that upon you will come all the righteous blood shed on earth, from the blood of righteous Abel to the blood of Zechariah son of Barachiah, whom you murdered between the sanctuary and the altar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I tell you the truth, all these things will come upon this generation."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Jerusalem, O Jerusalem, you who kill the prophets and stone those who are sent to you! How often have I wanted to gather your children together as a hen gathers her chicks under her wings, but you were not willing!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Look, your house is left to you desolate!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "For I say to you, you will not see me from now until you say, ‘Blessed is he who comes in the name of the Lord.’”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Jesus had left the temple and was walking away, his disciples came up to call his attention to the buildings of the temple."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he responded to them, saying, “You see all these things, do you not? I tell you the truth, not even one stone will be left here upon another that will not be thrown down.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when he was seated on the Mount of Olives, the disciples came to him privately, saying, “Tell us, when are these things to take place, and what will be the sign of your coming and the consummation of the age?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus answered them, saying, “Take care that no one leads you astray."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For many will come in my name, saying, ‘I am the Christ,’ and they will lead many astray."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And you will hear of wars and rumors of wars. See that you are not alarmed, for this must take place but the end is not yet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For nation will rise up against nation and kingdom against kingdom, and there will be famines and earthquakes in various places."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But all these things are only the beginning of birth pangs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then they will hand you over to be persecuted and will kill you, and you will be hated by all nations because of my name."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At that time many will fall away and will betray one another and hate one another."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And many false prophets will arise and lead many astray;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and because lawlessness will be increased, the love of many will grow cold."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the one who endures to the end will be saved."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And this gospel of the kingdom will be proclaimed in all the world as a testimony to every nation, and then the end will come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Therefore when you see the ‘abomination of desolation’ spoken of by the prophet Daniel, standing in the holy place (let the reader understand),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "then those who are in Judea must flee to the mountains,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the one on the housetop must not go down to gather up what is in his house,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "and the one in the field must not go back to pick up his coat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But woe to women who are pregnant and to mothers who are nursing babies in those days!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And pray that your flight will not be in winter or on a Sabbath."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For then there will be great suffering, such as has not been from the beginning of the world until now, and will never be again."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And unless those days were shortened, no human being would survive. But for the sake of the elect those days will be shortened."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then if anyone says to you, ‘Look, here is the Christ!’ or, ‘There he is!’ Do not believe him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For false messiahs and false prophets will appear, and they will perform great signs and wonders so as to lead astray, if that were possible, even the elect."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mark well, I have warned you in advance."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So, if they say to you, ‘There he is, out in the wilderness!’ do not go out; or, ‘Here he is, in the inner rooms!’ do not believe it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For as the lightning comes from the east and flashes to the west, so will the coming of the Son of Man be."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wherever the corpse is, there the vultures will gather."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Immediately after the suffering of those days, the sun will be darkened and the moon will not give its light, and the stars will fall from the sky and the powers of the heavens will be shaken."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And then the sign of the Son of Man will appear in the sky, and then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of the sky with power and great glory."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And he will send his angels with a loud trumpet call, and they will gather his elect from the four winds, from one end of the heavens to the other."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Learn this parable from the fig tree: as soon as its branch becomes tender and puts out its leaves, you know that summer is near."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So also, when you see all these things, you know that it is near, at the very door."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I tell you the truth, this generation will not pass away until all these things take place."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Heaven and earth will pass away, but my words will never pass away."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“But concerning that day and hour, no one knows, neither the angels of heaven nor the Son, but the Father only."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For as were the days of Noah, so will be the coming of the Son of Man."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For as in the days before the flood people were eating and drinking, marrying and giving in marriage, until the day Noah entered the ark,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and they knew nothing until the flood came and took them all away, so will the coming of the Son of Man be."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At that time two men will be in the field; one will be taken and the other left."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Two women will be grinding at the mill; one will be taken and the other left."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Therefore be alert, because you do not know on what day your Lord will come."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But understand this: if the owner of the house had known at what time of night the thief was coming, he would have been on the alert and would not have allowed his house to be broken into."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For this reason you also must be ready, because the Son of Man will come at an hour you do not expect."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Who then is the faithful and wise servant whom his master has put in charge of his household to give other servants their food at the proper time?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blessed is that servant whom his master will find so doing when he returns."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I tell you the truth, he will put that servant in charge of all his possessions."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But suppose that servant is wicked and says in his heart, ‘My master is slow to return,’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "and begins to beat his fellow servants, and eats and drinks with drunkards;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "the master of that servant will come on a day when he does not expect and at an hour that he does not know,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "and will cut him in pieces and assign him a place with the hypocrites, where there will be weeping and gnashing of teeth."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“At that time the kingdom of heaven will be like ten virgins who took their torches and went out to meet the bridegroom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now five of them were foolish and five were wise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For when the foolish took their torches, they did not take oil with them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the wise took oil in containers along with their torches."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now since the bridegroom was slow in coming, they all became drowsy and fell asleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But at midnight there was a shout, ‘Look, the bridegroom! Come out to meet him.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then all those virgins woke up and prepared their torches."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The foolish said to the wise, ‘Give us some of your oil, because our torches are going out.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But the wise answered, saying, ‘Perhaps there will not be enough for both us and you, so go rather to the dealers and buy some for yourselves.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And while they were away buying it, the bridegroom came and the virgins who were ready went in with him to the wedding feast, and the door was shut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Later the other virgins came, saying, ‘Sir! Sir! Open the door for us.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But he replied, saying, ‘I tell you the truth, I do not know you!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore stay alert, because you know neither the day nor the hour."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For the kingdom of heaven is like a man about to leave on a long trip, who called in his servants and entrusted his money to them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To one he gave five talents, to another two, to another one—to each according to his ability. Then he went on his journey."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The one who had received five talents went immediately and put his money to work and gained another five."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Likewise the one who had the two gained another two."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the servant who had received the one talent went out and dug a hole in the ground and hid his master’s money."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now after a long time the master of those servants returned and settled accounts with them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The one who had received the five talents came and brought another five, saying, ‘Master, you entrusted five talents to me; look, I have gained five more.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "His master said to him, ‘Well done, good and faithful servant. You have been trustworthy in a few things; I will put you in charge of many things. Enter into the joy of your master.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The one who had received the two talents also came, saying, “Master, you entrusted two talents to me. Look, I have gained two more.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "His master said to him, ‘Well done, good and faithful servant. You have been trustworthy in a few things; I will put you in charge of many things. Enter into the joy of your master.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then the one who had received the one talent also came, saying, ‘Master, I knew that you were an unscrupulous man, reaping where you have not sown and gathering where you scattered no seed;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and being afraid, I went off and hid your talent in the ground. Look, you have what is yours.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But his master answered him, saying, ‘You wicked and lazy servant! You knew that I reap where I have not sown and gather where I scattered no seed?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then you ought to have deposited my money with the bankers, and at my return I would have recovered what was mine plus interest!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So take the talent away from him, and give it to the one who has the ten talents."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For to everyone who has will more be given, and he will have an abundance; but from him who has not, even what he has will be taken from him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And throw the worthless servant into the outer darkness, where there will be weeping and gnashing of teeth.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“When the Son of Man comes in his glory, and all the angels with him, then he will sit on his glorious throne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "All the nations will be gathered before him, and he will separate the people one from another as a shepherd separates the sheep from the goats;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and he will place the sheep on his right, and the goats on the left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then the King will say to those on his right, ‘Come, you who are blessed by my Father; inherit the kingdom prepared for you from the foundation of the world."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I was hungry and you gave me food, I was thirsty and you gave me drink, I was a stranger and you invited me in,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I was naked and you clothed me, I was sick and you took care of me, I was in prison and you visited me.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then the righteous will answer him, saying, ‘Lord, when did we see you hungry and feed you, or thirsty and give you drink?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And when did we see you a stranger and invite you in, or naked and clothe you?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And when did we see you sick or in prison and visit you?’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And the King will answer them, saying, ‘I tell you the truth, insofar as you did it to one of the least of these my brothers, you did it to me.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Then he will say to those on his left, ‘Depart from me, you cursed ones, to the eternal fire prepared for the devil and his angels."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "For I was hungry and you gave me no food, I was thirsty and you gave me no drink,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I was a stranger and you did not invite me in, naked and you did not clothe me, sick and in prison and you did not visit me.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then they also will answer, saying, ‘Lord, when did we see you hungry or thirsty or a stranger or naked or sick or in prison and did not help you?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he will answer them, saying, ‘I tell you the truth, insofar as you did not do it to one of the least of these, you did not do it to me.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And these will depart to eternal punishment, but the righteous to eternal life.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Jesus had finished all these sayings, he said to his disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You know that after two days the Passover is coming, and the Son of Man will be handed over to be crucified.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the ruling priests and the elders of the people gathered in the palace of the high priest, who was called Caiaphas,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and they plotted together to seize Jesus by stealth and kill him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But they said, “Not during the feast, lest there be a riot among the people.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now while Jesus was in Bethany, in the house of Simon the leper,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a woman came to him with an alabaster flask of very expensive perfume that she poured over his head as he reclined at table."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when the disciples saw it, they were indignant and said, “Why this waste?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For this could have been sold for a high price and the money given to the poor.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But aware of this, Jesus said to them, “Why are you causing trouble for the woman? For she has done a kind thing to me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You will always have the poor with you, but you will not always have me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For by pouring this perfume on my body, she has prepared me for burial."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I tell you the truth, wherever this gospel is proclaimed throughout the world, what she has done will also be recounted as her memorial to me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then one of the twelve, the one named Judas Iscariot, went to the ruling priests"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and asked, “What are you willing to give me if I betray him to you?” And they agreed to pay him thirty silver coins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So from then on he watched for an opportunity to betray Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now on the first day of Unleavened Bread the disciples came to Jesus and asked, “Where do you want us to make preparations for you to eat the Passover?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said, “Go into the city to a certain man and say to him, ‘The Teacher says, “My time is at hand. I will be keeping the Passover at your house with my disciples.”’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the disciples did as Jesus had directed them and made preparations for the Passover."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now when evening came, Jesus was reclining at table with the twelve."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And as they were eating he said, “I tell you the truth, one of you will betray me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And they were greatly distressed and began to say to him one after another, “Surely not I, Lord?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered, saying, “The one who has dipped his hand into the bowl with me will betray me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Son of Man will depart as it is written of him, but woe to that one by whom the Son of Man is betrayed! It would have been better for that man had he not been born.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then Judas, who would betray him, said, “Surely not I, Rabbi?” Jesus answered him, “It is as you have said.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And as they were eating, Jesus took bread; and when he had given thanks, he broke it and gave it to his disciples, saying, “Take, eat; this is my body.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he took a cup, and when he had given thanks, he gave it to them, saying, “Drink from it, all of you,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "for this is my blood of the covenant that is poured out for many for the forgiveness of sins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But I say to you, I will never drink again of this fruit of the vine until that day when I drink the new wine with you in the kingdom of my Father.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And when they had sung a hymn, they went out to the Mount of Olives."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Jesus said to them, “You will all fall away because of me this very night. For it stands written, ‘I will strike the shepherd, and the sheep of the flock will be scattered.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But after I have been raised, I will go ahead of you into Galilee.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Peter answered, saying to him, “Though they all fall away because of you, I will never fall away.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said to him, “I tell you the truth, this very night, before the rooster crows, you will deny me three times.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Peter said to him, “Even though I must die with you, I will never deny you!” And all the disciples said the same."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then Jesus went with them to a place called Gethsemane and he said to his disciples, “Sit here while I go over there and pray.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And taking with him Peter and the two sons of Zebedee, he began to be sorrowful and troubled."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then he said to them, “My soul is exceedingly sorrowful, to the point of death; remain here and keep watch with me.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And going a short distance beyond them, he fell on his face, praying, “My Father, if it be possible, let this cup pass from me! Yet not as I will but as you will.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then he went to the disciples and found them sleeping. He said to Peter, “So, could you men not keep watch with me for a single hour?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Stay alert and pray lest you enter a time of trial. The spirit indeed is willing but the flesh is weak.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Once again he went away and prayed, saying, “My Father, if this cannot pass unless I drink it, may your will be done.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then he returned and found them sleeping, for their eyes were heavy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So he left them again and went away, and for the third time prayed again using the same words."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he returned to his disciples and said to them, “Are you still sleeping and taking your rest? Look, the hour has come, and the Son of Man is about to be betrayed into the hands of sinners."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Get up, let us be going. Look, here comes my betrayer.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "While he was still speaking, Judas, one of the twelve, arrived accompanied by a large crowd from the ruling priests and the elders of the people, armed with swords and clubs."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The betrayer had given them a sign, saying, “The one I will kiss, he is the one; seize him.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Without hesitation Judas went up to Jesus and said, “Greetings, Rabbi!” and kissed him."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus said to him, “Comrade, do what you came to do.” Then they came forward, laid hands on Jesus and took him into custody."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "But one of those with Jesus stretched out his hand, drew his sword, and struck the slave of the high priest, cutting off his ear."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then Jesus said to him, “Put your sword back into its place! For all who draw the sword will die by the sword."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Or do you think that I cannot ask of my Father, and he will immediately place at my disposal more than twelve legions of angels?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But how then would the scriptures be fulfilled that say it must happen in this way?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "At that time Jesus said to the crowds, “Have you come out with swords and clubs to capture me as though I were a robber? Every day I sat in the temple teaching, and you did not arrest me."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "But all this has happened that the writings of the prophets might be fulfilled.” Then the disciples all deserted him and ran away."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Then the men who had laid hold of Jesus took him to Caiaphas, the high priest, where the scribes and the elders were gathered."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "And Peter followed him at a distance, up to the courtyard of the high priest; then going inside he sat down with the guards to see the end."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Now the ruling priests and the entire Sanhedrin were looking for false testimony against Jesus so they could put him to death,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "but they found none, even though many false witnesses came forward. Finally two came forward"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "and declared, “This man said, ‘I am able to destroy the temple of God and rebuild it in three days.’”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "And the high priest stood up and said to him, “Have you no answer to the charge these men are bringing against you?”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "But Jesus remained silent. Then the high priest said to him, “I put you under oath by the living God, tell us if you are the Messiah, the Son of God.”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Jesus said to him, “It is as you have said. Yet I tell you, from now on you will see the Son of Man sitting at the right hand of The Power and coming on the clouds of heaven.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Then the high priest tore his robes and said, “He has blasphemed! What further need do we have of witnesses? You have now heard his blasphemy."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "What is your verdict?” They answered, saying, “He is deserving of death!”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then they spat in his face and struck him; and some slapped him,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "saying, “Prophesy to us, you messiah! Who is it that struck you?”"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Now Peter was sitting outside in the courtyard; and a servant girl came up to him and said, “You too were with Jesus of Galilee.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But he denied it before them all, saying, “I do not know what you are talking about.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Then he went out into the gateway, where another servant girl saw him and said to those who were there, “This man was with Jesus the Nazarene.”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "But again he denied it with an oath, “I do not know the man!”"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "And after a little while those standing around came up to Peter and said, “Surely you too are one of them, for the way you talk makes it clear.”"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Then he began to invoke curses on himself and swear to them, “I do not know that man!” And immediately the rooster crowed."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Then Peter remembered what Jesus had said, “Before the rooster crows, you will deny me three times.” And he went outside and wept bitterly."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Early in the morning, all the ruling priests and the elders of the people laid plans against Jesus, how they might put him to death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when they had bound him, they led him away and turned him over to Pilate the governor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then when Judas, his betrayer, saw that Jesus was condemned, he was filled with remorse and brought the thirty silver coins back to the ruling priests and elders,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "saying, “I have sinned; I betrayed innocent blood.” But they said, “What is that to us? It is your responsibility!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he threw the silver coins into the temple and left; and going away, he hanged himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the ruling priests, picking up the coins, said, “It is not lawful to put these into the treasury, since it is blood money.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they consulted with one another and with the money bought the potter’s field as a place to bury foreigners."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore that field has been called the “Field of Blood” to this very day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then was fulfilled that which was spoken by the prophet Jeremiah, saying, “They took the thirty silver coins, the price of him on whom a price had been set by some of the sons of Israel,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and they gave them for the potter’s field as the Lord directed me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Jesus stood before the governor; and the governor questioned him, saying, “Are you the king of the Jews?” Jesus said, “You say so.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But when he was accused by the ruling priests and elders, he gave no answer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Pilate said to him, “Do you not hear how many accusations they are bringing against you?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Jesus refused to answer even a single charge, so that the governor was greatly astonished."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now at festival time the governor was accustomed to release one prisoner for the crowd, whomever they wanted."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At that time they were holding in custody a notorious prisoner named Jesus Barabbas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when the crowd had gathered, Pilate said to them, “Which one do you want me to release for you: Jesus Barabbas, or Jesus who is called Messiah?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For he knew that it was out of envy that they had handed him over."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But while Pilate was sitting on the judgment seat, his wife sent him a message, saying, “Have nothing to do with that innocent man; for I have suffered many things in a dream today on account of him.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the ruling priests and the elders persuaded the crowds to ask for Barabbas and to have Jesus executed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Once again the governor asked them, “Which of the two do you want me to release for you?” And they said, “Barabbas.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate said to them, “Then what shall I do with Jesus who is called Messiah?” With one voice they shouted, “Let him be crucified!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pilate asked, “But what crime has he committed?” But they shouted all the louder, “Crucify him!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So when Pilate saw that he was getting nowhere but rather that a riot was starting, he took water and washed his hands before the crowd, saying, “I am innocent of this man’s blood; it is your responsibility.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And all the people answered, saying, “Let his blood be on us and on our children!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then he released Barabbas for them, but he scourged Jesus and handed him over to be crucified."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then the governor’s soldiers took Jesus into the praetorium and gathered the entire garrison around him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They stripped him and put a scarlet cloak on him;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and twisting together a crown of thorns, they placed it on his head. They put a staff in his right hand, and kneeling before him they mocked him, saying, “Hail, king of the Jews!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And they spat on him, and took the staff and kept beating him over the head."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And when they finished mocking him, they stripped him of the cloak and put his own clothes back on and led him away to crucify him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were going out, they came across a man named Simon, from Cyrene. This man they conscripted to carry his cross."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And when they came to a place called Golgotha, which means “Place of a Skull,”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "they gave him wine mixed with gall to drink; but after tasting it, he refused to drink it."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And when they had crucified him, they divided his clothes among them by casting lots."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then they sat down and kept watch over him there."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And above his head they put the charge against him, which read, “This is Jesus, the king of the Jews.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then two robbers were crucified with him, one on his right and one on his left."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And those who passed by derided him, wagging their heads"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "and saying, “You who would destroy the temple and rebuild it in three days, save yourself! If you are the Son of God, come down from the cross!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The ruling priests along with the scribes and the elders were also mocking him in the same way, saying,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“He saved others, but he is not able to save himself! He is the king of Israel! Let him now come down from the cross, and we will believe in him!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He has put his trust in God; let God rescue him now if he wants him; for he said, ‘I am the Son of God.’”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And the robbers who were crucified with him were taunting him in the same way."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And from the sixth hour there was darkness over all the land until the ninth hour."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And about the ninth hour Jesus cried out in a loud voice, saying, “Eli, Eli, lema sabachthani?”—which means, “My God, my God, why have you forsaken me?”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But when some of those standing there heard it, they said, “This man is calling for Elijah.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "And one of them at once ran and got a sponge, filled it with sour wine, put it on a staff, and gave it to him to drink."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But the others said, “Wait, let us see whether Elijah will come to save him.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And Jesus cried out again in a loud voice and gave up his spirit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Just then the curtain of the temple was torn in two from top to bottom; and the earth shook, and the rocks were split;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "the tombs were opened, and many bodies of the saints who had fallen asleep were raised."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "After his resurrection they came out of the tombs and entered the holy city and appeared to many."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "When the centurion and those with him, who were keeping watch over Jesus, saw the earthquake and what was happening, they were terrified, and said, “Truly this man was the Son of God!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And looking on from a distance were many women who had followed Jesus from Galilee to care for his needs."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Among them were Mary Magdalene, Mary the mother of James and Joseph, and the mother of Zebedee’s sons."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Toward sunset, there came a rich man from Arimathea, named Joseph, who himself was also a disciple of Jesus."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "This man approached Pilate and asked for the body of Jesus. Then Pilate ordered that it be given to him."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "And Joseph took the body, wrapped it in a clean linen shroud,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "and laid it in his own new tomb, which he had cut in the rock. Then he rolled a large stone against the door of the tomb and went away."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Mary Magdalene and the other Mary were there, sitting across from the tomb."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "On the following day, that is, after the day of Preparation, the ruling priests and the Pharisees went as a group to Pilate."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "They said, “Sir, we remember that while he was still alive that impostor said, ‘After three days I will be raised.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Therefore order the tomb to be made secure until the third day, lest his disciples come and steal him and say to the people, ‘He has been raised from the dead,’ and the last deceit will be greater than the first.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pilate said to them, “Take a guard of soldiers; go and make it as secure as you know how.”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "So they went and made the tomb secure by sealing the stone and setting the guard"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now after the Sabbath, toward daybreak of the first day of the week, Mary Magdalene and the other Mary went to see the tomb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And behold, there was a great earthquake; for an angel of the Lord descended from heaven and, going to the tomb, rolled away the stone and sat on it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His appearance was like lightning and his clothing white as snow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And for fear of him the guards trembled and became like dead men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But the angel said to the women, “Do not be afraid, for I know that you are looking for Jesus, who was crucified."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He is not here, for he has been raised, just as he said. Come, see the place where he was lying."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Go quickly and tell his disciples that he has been raised from the dead and is going ahead of you to Galilee. You will see him there. Remember, I have told you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So they left the tomb at once, with fear and great joy, and ran to break the news to his disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Suddenly Jesus met them and said, “Good morning!” And they came to him, took hold of his feet, and worshipped him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Jesus said to them, “Do not be afraid. Go, tell my brothers to depart for Galilee, and they will see me there.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "While they were on their way, some of the guard went into the city and reported to the ruling priests everything that had taken place."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when the priests had met with the elders and worked out a plan, they gave a considerable sum of money to the soldiers"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and told them, “You are to say, ‘His disciples came by night and stole his body while we were sleeping.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if this should come to the governor’s ears, we will bribe him and keep you out of trouble.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So they took the money and did as they were directed. And this story has been circulated among Jews to this very day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the eleven disciples went to Galilee to the mountain where Jesus had told them to go."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when they saw him, they worshiped him, but some hesitated."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Jesus came and spoke to them, saying, “All authority in heaven and on earth has been given to me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "teaching them to observe everything that I have commanded you. And remember, I am with you all the days, to the end of the age.”"
                }
            }
        }
    }
}