{
    "version": "PKEK",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peetruselt, Jeesuse Kristuse apostlilt,\nJumala valituile, kes elavad laialipillutatult Pontoses, Galaatias, Kappadookias, Aasias ja Bitüünias ning on kutsutud"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jumala Isa etteteadmise järgi Vaimu pühitsuse läbi olema kuulekad ja Jeesuse Kristuse verega piserdatud:\nArmu ja rahu saagu teile rohkesti!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kiidetud olgu Jumal, meie Issanda Jeesuse Kristuse Isa! Oma suurest halastusest on tema Jeesuse Kristuse ülestõusmise läbi surnuist meid uuesti sünnitanud elavale lootusele"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et saada hävimatu, määrdumatu ja tuhmumatu pärand, mis on taevas hoitud teie jaoks."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seda hoitakse Jumala väes usu läbi teie päästeks, mis on viimsel ajal valmis ilmuma."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sellest päästest te juubeldate, ehkki praegu te peate pisut kurvastama mitmesugustes katsumustes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isegi kaduvat kulda proovitakse tulega. Teie usk proovitakse samuti läbi, mis on kullast palju kallim, et selle ehtsus oleks ülistuseks, kiituseks ja auks Jeesuse Kristuse ilmumisel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Teda te armastate, kuigi te ei ole teda näinud. Temasse te usute, ehkki te praegu teda ei näe, ning te juubeldate sõnulseletamatu ja aulise rõõmuga"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sest te saavutate oma usu eesmärgi – oma hinge pääste."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seda päästet on otsinud ja seda püüdnud uurida prohvetid, kes on ennustanud teile osaks saavat armu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nad püüdsid teada saada, millise aja ja mis asjaolude kohta osutas nendes olev Kristuse Vaim, ennustades ette Messiale määratud kannatusi ja neile järgnevat kirkust."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Neile ilmutati, et nad ei teeninud mitte ennast vaid teid. Seda kõike on teile rääkinud need, kes teile taevast läkitatud Püha Vaimu läbi on kuulutanud evangeeliumi. Isegi inglid ihkavad neid asju vaadata."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Seepärast, käärige üles oma mõistuse käised ja mõtelge kainelt. Lootke armu peale, mida teile pakutakse Jeesuse Kristuse ilmumises."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nõnda nagu sõnakuulelikud lapsed, ärge kohanege himudega, mis teil olid teadmatuses elades"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "vaid saage pühaks kogu oma olekult, nii nagu teie Kutsuja on püha!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eks öelda ka Pühakirjas: „Olge pühad, sest mina olen püha!“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja kui te palves hüüate Isaks teda, kes mõistab kohut erapooletult vastavalt igaühe tegudele, siis elage aukartuses oma pagulasepäevad!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Te ju teate, et teid ei ole lunastatud kaduvate asjadega, hõbeda või kullaga teie tühisest esivanematelt päritud eluviisist"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "vaid Kristuse kui veatu ja laitmatu Talle kalli verega."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tema oli ette määratud enne maailma loomist, ent aegade lõpul sai ilmsiks teie pärast."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tema läbi te usute Jumalat, kes on tema üles äratanud surnuist ja andnud talle kirkuse, et teie usk ja lootus oleksid Jumalas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kui te olete nüüd tõele kuuletumises ennast puhastanud siiraks armastuseks üksteise vastu, siis armastage üksteist sügavalt ja puhtast südamest!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Te olete uuesti sündinud mitte kaduvast, vaid kadumatust seemnest Jumala elava ja jääva sõna kaudu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sest\n„Kõik inimesed on otsekui rohi,\nkogu nende hiilgus nagu rohu õieke;\nrohi kuivab ära ja õieke pudeneb maha"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "aga Issanda sõna püsib igavesti.“\nSee on aga seesama rõõmusõnum, mida teile on kuulutatud."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seepärast pange maha kogu kurjus, kogu kavalus, teesklemine, kadedus ja tagarääkimine!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagu vastsündinud lapsed janunege puhast vaimulikku piima, et te selle varal kasvaksite ja jõuaksite päästmisele"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nüüd kui te olete maitsnud, et Issanda on hea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kui tulete tema, elava kivi juurde, kes on inimeste poolt välja praagitud, ent Jumala silmis valitud ja väärtuslik"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "siis ehitatakse teidki üles kui elavad kivid vaimulikuks hooneks, pühaks preesterkonnaks, tooma vaimulikke ohvreid, mis on Jumalale vastuvõetavad Jeesuse Kristuse kaudu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seepärast seisab Pühakirjas:\n„Vaata, ma panen Siionisse kivi,\nvalitud ja väärtusliku nurgakivi,\nja kes temasse usub, ei jää häbisse.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Teile, kes usute, on ta kallihinnaline, uskmatuile aga –\n„Kivi, mille ehitajad pidasid kõlbmatuks,\non saanud nurgakiviks,“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ning\n„Kivi, mis paneb inimesed komistama\nja kalju, mis paneb nad kukkuma“.\nUskmatud komistavad, sest nad ei kuuletu sõnumile, nagu oligi neile seatud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Teie aga olete valitud sugu, kuninglik preesterkond, püha rahvas, Jumala eriline omand, et te kuulutaksite tema võrratuid tegusid, kes teid on kutsunud pimedusest oma imelisse valgusse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Teid, kes te kunagi polnud rahvas, nüüd olete aga Jumala rahvas. Kes ei olnud armu saanud, aga nüüd olete armu saanud!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Armsad, ma anun teid kui võõraid ja läbirändajaid, hoiduge lihalikest himudest, mis sõdivad hinge vastu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Käituge hästi paganate keskel, et kuigi nad teid kuritegudes süüdistavad, võiksid nad näha teie häid tegusid ja kiita Jumalat tema tulemise päeval."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alistuge Issanda pärast kogu inimlikule korrale, olgu kuningale kui kõrgeimale võimukandjale"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "olgu asevalitsejale, kui tema poolt saadetule, et kurjategijaid karistada ja kiita häid kodanikke."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Selline on Jumala tahtmine, et te head tehes vaigistaksite rumalate inimeste teadmatuse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elage kui vabad, ent ärge kasutage oma vabadust kurjuse kattevarjuks, vaid olge kui Jumala sulased."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Austage kõiki, armastage vendi ja õdesid, kartke Jumalat, austage kuningat!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Orjad, alistuge täie aukartusega peremeestele, mitte ainult headele ja leebetele, vaid ka ebaõiglastele."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "See on ju arm, kui keegi südametunnistuse pärast Jumala ees talub valu ülekohtuselt kannatades."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mis au sellest on, kui teid pekstakse patu pärast? Aga kui te head tehes kannatate, siis olete Jumala silmis leidnud armu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Selleks te olete kutsutud, sest ka Kristus kannatas teie eest, jättes teile eeskuju, et käiksite tema jälgedes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„Tema ei teinud pattu\nega leitud pettust tema suust“."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta ei sõimanud vastu, kui teda sõimati; kui ta kannatas, ei ähvardanud ta kedagi, vaid usaldas end sellele, kes mõistab kohut õiglaselt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta kandis ise meie patud üles ristipuule, et meie pattudele ära sureksime ja elaksime tema õigusele. Tema vermete tõttu te olete saanud terveks."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Te olite ju otsekui lambad ekslemas, nüüd aga olete pöördunud oma hinge Karjase ja Hoidja poole."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuti naised, alistuge igaüks oma mehele, et kui mõned neist ei taha uskuda evangeeliumi, nad võidetaks usule ilma sõnata naiste käitumise kaudu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kui nad on näinud teie puhast käitumist ja aukartust."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ärge ehtige ennast välisega: keerukate soengute, kuldehete ja uhkete riietega"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "vaid teie ehteks olgu varjulolev sisemine inimene leebe ja tasase vaimu kadumatus ilus, mis on kallihinnaline Jumala silmis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nii on ka vanasti end ehtinud pühad naised, kes Jumala peale lootsid. Nad alistusid oma meestele"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nii nagu Saara oli kuulekas Aabrahamile, nimetades teda isandaks. Teie olete tema lapsed, kui te teete head ega karda ühtki hirmutamist."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuti mehed, elage mõistvalt naisega kui nõrgema astjaga, osutades talle austust nagu elu armuanni kaaspärijale, et teie palved ei oleks takistatud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lõpuks, olge kõik ühel meelel, olge osavõtlikud, armastage üksteist, olge halastajad ja alandlikud!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ärge tasuge kurja kurjaga ega sõimu sõimuga! Tasuge hoopis õnnistusega, sest selleks on teid kutsutud, et saaksite pärida õnnistuse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Sest kes tahab armastada elu\nja näha häid päevi,\nsee hoidku oma keelt kurja eest\nja oma huuli pettust rääkimast."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ta pöördugu ära kurjast ning tehku head,\notsigu rahu ja taotlegu seda!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sest Issanda silmad on pööratud õigete poole\nja tema kõrvad on lahti nende palvetele,\nkuid Issand ise on nende vastu, kes teevad kurja.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kes saab teha teile kurja, kui te olete innukad tegema head?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aga kui te peaksitegi kannatama õiguse pärast, olete õnnistatud. Ärge kartke nende hirmutamist ega sattuge ärevusse!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pidage pühaks Issandat Kristust oma südames, olles alati valmis andma vastust igaühele, kes teilt pärib aru teis oleva lootuse kohta!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kuid tehke seda tasase meelega ja aupaklikult, hoides puhtana oma südametunnistust. Nii jäävad häbisse need, kes laimavad teie kui kristlaste head käitumist."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kui see on Jumala tahtmine, siis parem on kannatada heade tegude, mitte kurjade tegude pärast."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sest ka Kristus kannatas pattude pärast üheainsa korra, õigena ülekohtuste eest, et teid juhtida Jumala juurde. Kui ta küll surmati ihus, aga äratati üles Vaimus"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kelles ta ka läks ära ja kuulutas vangis olevaile vaimudele."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Need ei kuulanud muiste sõna, kui Jumala pikk meel ootas Noa päevil, kuni ta tegi valmis laeva, milles vähesed, see on kaheksa inimest, päästeti läbi vee."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Selle võrdkujuna päästab teidki nüüd vesi ristimisena, mis ei ole lihaliku rüveduse vabastamine, vaid puhta südametunnistuse tõotus Jumalale Jeesuse Kristuse ülestõusmise kaudu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tema läks taevasse ja on Jumala paremal käel, talle on allutatud inglid ja võimud ja väed."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuna Kristus on kannatanud ihus, relvastuge teiegi sama mõtteviisiga. Sest kes maises ihus on kannatanud, see on lõpetanud tegemast pattu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nii et ta maises elus allesjäänud aega ei ela enam inimlike himude, vaid Jumala tahtmise järgi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sest te olete minevikus küllalt kaua aega elanud nõnda nagu paganad, kes Jumalat ei tunne: liiderlikkuses, himudes, purjutamises, orgiates, joomingutes ja tülgastavates ebajumalateenistustes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Just seepärast on nad üllatunud, et te nendega ei ühine sellessamas hoolimatus ja metsikus elus, ja nad teotavad teid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nad peavad aru andma temale, kes on juba valmis kohut mõistma elavate ja surnute üle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Just sellepärast on ka surnutele kuulutatud evangeeliumi, et nende üle mõistetaks kohut küll nagu inimeste üle lihas, aga nad elaksid nagu Jumal vaimus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kõigi asjade lõpp on lähedal. Seepärast olge valvsad ja mõistlikud, et saaksite palvetada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ennekõike olgu teil sügav armastus üksteise vastu, sest armastus katab kinni pattude hulga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Olge üksteise vastu külalislahked ilma nurisemata!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Igaüks teenigu teisi selle andega, mille ta on saanud, nagu Jumala mitmekülgse armu head majapidajad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kui keegi räägib, siis ta rääkigu nagu Jumala sõnul! Kui keegi teenib, tehku seda jõust, mida Jumal annab, et kõiges kiidetaks Jumalat Jeesuse Kristuse läbi, kelle päralt on kirkus ja vägi igavesest ajast igavesti. Aamen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Armsad, ärge imestage tulekuumuse üle, mis teid tabab, otsekui juhtuks teile midagi ebatavalist!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vastupidi, olge rõõmsad, kui te saate osa Kristuse kannatustest, et saaksite olla rõõmsad tema kirkuse ilmumisel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Õnnistatud olete teie, kui teid pilgatakse Kristuse nime pärast, sest siis hingab teie peal kirkuse Vaim, Jumala Vaim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ärgu keegi kannatagu mõrvarina või vargana või muu kurjategijana või mässajana!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aga kui keegi kannatab Kristuse pärast, siis ta ärgu häbenegu, vaid kiitku Jumalat selle nime eest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sest käes on aeg kohtumõistmisel alata Jumala kojast. Aga kui esmalt meist, missugune lõpp ootab siis neid, kes ei ole sõnakuulelikud Jumala evangeeliumile?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja,\n„Kui juba õige pääseb vaevu,\nmis saab siis jumalatust ja patusest?“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sellepärast usaldagu need, kes kannatavad Jumala tahte kohaselt, oma hinged head tehes ustava Looja hooleks!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seepärast ma julgustan kogudusevanemaid teie seas, olles ise kaasvanem ja Kristuse kannatuste tunnistaja ning osaline tulevasest kirkusest"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hoidke teile usaldatud Jumala karja ja vaadake selle järele mitte kohustuse pärast, vaid vabatahtlikult Jumalaga kooskõlas, mitte kasuahnelt, vaid innukalt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ärge võimutsege teile antud osa üle, vaid olge karjale eeskujuks!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ja kui Ülemkarjane ilmub, saate kirkuse närtsimatu pärja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samuti nooremad, alistuge vanematele! Ja riietuge kõik alandlikkusega üksteise vastu, sest\n„Jumal paneb vastu kõrkidele,\naga alandlikele annab ta armu“."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seepärast alanduge Jumala vägeva käe alla, et tema teid omal ajal ülendaks!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Heitke kogu oma ärevus tema peale, sest tema hoolib teist!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Olge kained, valvake! Teie süüdistaja kurat käib ringi nagu möirgav lõvi ja otsib, keda neelata."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seiske talle vastu kindlalt usus, teades, et samasuguseid kannatusi peavad kandma kõik teie vennad ja õed kogu maailmas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aga kogu armu Jumal, kes teid on kutsunud oma igavesse kirkusesse Kristuses Jeesuses, taastab, kinnitab, teeb tugevaks ja toetab teid, kui te üürikest aega olete kannatanud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tema päralt olgu võim igavesest ajast igavesti! Aamen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Siilase, minu arvates usaldusväärse venna abil olen ma teile kirjutanud mõne sõna julgustuseks ja kinnituseks, et see on tõeline Jumala arm, milles peaksite püsima!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Teid tervitab kogudus Paabelis, kes on valitud nagu teiegi, ja minu poeg Markus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tervitage üksteist armastuse suudlusega!\nRahu teile kõikidele, kes olete Kristuses!"
                }
            }
        }
    }
}