{
    "version": "PKEK",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pauluselt, Siilaselt ja Timoteoselt,\nTessalooniklaste kogudusele Jumalas, meie Isas, ja Issandas Jeesuses Kristuses"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Armu ja rahu teile Jumalalt Isalt, ja Issandalt Jeesuselt Kristuselt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me võlgneme alati Jumalale tänu teie eest, vennad ja õed, sest teie usk kasvab jõudsasti ning teie armastus üksteise vastu suureneb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Seepärast kiitleme ka meie Jumala kogudustes teie kannatlikkusest ja usust kõigis tagakiusamistes ja katsumustes, mida te talute."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "See on Jumala õiglase kohtumõistmise märgiks, et teid on tunnistatud Jumala Kuningriigi vääriliseks, mille pärast te ju kannatategi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sest Jumal on õiglane: tema tasub teie vaevajatele raskustega"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ja annab hingamist teile, kes te olete vaevatud, ja ka meile. See sünnib siis, kui Issand Jeesus ilmub taevast oma vägevate inglitega"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "leegitsevas tules. Ta karistab neid, kes Jumalat ei tunne ja kes ei alistu meie Issanda Jeesuse evangeeliumile."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nende karistuseks on igavene hukatus, lahusolek Issandast ja tema vägevuse kirkusest"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kui ta sel päeval tuleb, et olla ülistatud pühade hulgas ja imetletud kõigi usklike seas. Nende hulka kuulute ka teie, sest te olete uskunud meie tunnistust teile."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seda silmas pidades me palvetame pidevalt teie eest, et meie Jumal teeks teid oma kutsumise vääriliseks ning viiks oma väega täide kõik teie igatsused headuse järele ja kõik teie usus tehtud teod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nõnda saab meie Issanda Jeesuse nimi kirgastatud teis ja teie temas, meie Jumala ja Jeesuse Kristuse armu kohaselt."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mis puutub meie Issanda Jeesuse Kristuse tulekusse ja meie kokkukogumist tema juurde, siis me palume teid, vennad ja õed"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et te ei laseks end segadusse viia ja häirida nende poolt, kes otsekui meilt pärineva õpetuse kohaselt kas siis prohveteeringu kaudu, suusõnaliselt või kirjas väidavad, et Issanda päev on juba käes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ärge laske kellelgi end mingil moel eksitada, sest see päev ei saabu enne, kui on tulnud ärataganemine ja saanud avalikuks seadusevastane inimene, hukatuse laps."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tema hakkab vastu kõigele ja tõstab enese kõigest kõrgemale, mida peetakse jumalikuks ja mis väärib kummardamist, nii et ta seab end sisse Jumala templis ja kuulutab ennast Jumalaks."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kas te ei mäleta, et ma rääkisin seda teile, kui veel teie juures olin?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja te teate, mis teda tagasi hoiab, nii et ta saab ilmuda alles õigel ajal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vastuhaku vägi toimib juba praegu salaja, kuid see, kes on teda siiani tagasi hoidnud, peab kõigepealt oma tee vabastama."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Siis saab avalikuks vastuhakkaja, kelle Issand Jeesus hukkab oma suu hingusega ja hävitab oma tuleku hiilgusega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vastuhakkaja tulemine sünnib saatana mõjul kõiksugu vägevate tegude, eksitavate tunnustähtede ja valeimedega"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ning ahvatleb igati ülekohtule neid, kes lähevad hukka, sest nad ei võtnud omaks tõearmastust, et nad oleksid pääsenud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja sellepärast saadab Jumal neile vägeva pettuse, et nad usuksid valet"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "nõnda et süüdi mõistetaks kõik, kes ei ole uskunud tõde, vaid kellele on meeldinud ülekohus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aga meie võlgneme Jumalale alati tänu teie eest, Issanda poolt armastatud vennad ja õed, sest Jumal on teid valinud uudseviljaks, et teid päästetaks Vaimu pühitsuse läbi ja tõesse uskumise varal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ta kutsus teid selle evangeeliumi läbi, et te saaksite osa meie Issanda Jeesuse Kristuse kirkusest."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niisiis, vennad ja õed, seiske kindlalt ja hoidke kinni õpetusest, mis me oleme edasi andnud kas suusõnaliselt või kirjas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aga meie Issand Jeesus Kristus ise ja Jumal, meie Isa, kes on meid armastanud ja armust meile andnud igavese julgustuse ja hea lootuse"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "julgustagu teie südameid ja kinnitagu teid igasuguses heas teos ja sõnas!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mis puudutab teisi asju, vennad ja õed, palvetage meie pärast, et Issanda sõnum leviks kiiresti ja saaks austatud nii nagu teiegi juures."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Palvetage, et me pääseksime nurjatute ja kurjade inimeste käest, sest mitte kõigil pole usku."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aga Issand on ustav, tema kinnitab teid ja kaitseb kurja eest."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Meil on Issandas veendumus, et te olete teinud ja teete ka edaspidi, mida me käsime."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Issand juhatagu teie südamed Jumala armastuse ja Kristuse kannatlikkuse poole!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Meie käsime teid, vennad ja õed, meie Issanda Jeesuse Kristuse nimel, hoida eemale igast usklikust, kes on laisk ja korratu ega ela selle õpetuse kohaselt, mis nad meilt on saanud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Te teate ju ise, et te peaksite võtma meid eeskujuks. Meie ei ole teie keskel olles laiselnud"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ega ole kellegi leiba söönud selle eest maksmata. Vastupidi, me oleme ööd ja päevad töötanud vaeva nähes, et mitte olla koormaks kellelegi teie seast."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mitte sellepärast, et meil poleks õigust tasuta ülalpidamisele, vaid et jätta teile eeskuju, mida järgida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sest kui me veel teie juures olime, andsime teile selle reegli: „Kes ei taha töötada, ärgu ka söögu!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Me kuuleme, et mõned teie hulgast elavad korratult ega tee tööd, vaid sekkuvad teiste asjadesse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Selliseid me käsime ja manitseme Issanda Jeesuse Kristuse nimel, et nad vaikselt tööd tehes teeniksid endale elatist."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Teie aga, vennad ja õed, ärge väsige tegemast head!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aga kui keegi ei allu meie korraldustele selles kirjas, siis juhtige talle koguduses tähelepanu ja ärge tehke temaga enam tegemist, et tal hakkaks häbi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ometi ärge pidage teda vaenlaseks, vaid hoiatage teda kui venda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aga rahu Issand ise andku teile rahu igal ajal ja igal viisil! Issand olgu teie kõikidega!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tervitus on minu, Pauluse oma käega. See on tunnuseks igas kirjas – nii ma kirjutan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Meie Issanda Jeesuse Kristuse arm olgu teie kõikidega!"
                }
            }
        }
    }
}