{
    "version": "PKEK",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pauluselt, kes on Kristuse Jeesuse apostel Jumala tahtel selle elu tõotuse pärast, mis on Kristuses Jeesuses"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timoteosele, minu armsale pojale:\nArmu, halastust ja rahu Jumalalt Isalt ja Kristuselt Jeesuselt, meie Issandalt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma olen tänulik Jumalale, keda ma oma esivanemate sarnaselt teenin puhta südametunnistusega, päeval ja öösel sinu peale lakkamata mõeldes oma palvetes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mäletan su pisaraid ja igatsen sind uuesti näha, et saaksin täidetud rõõmuga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mulle meenub sinu siiras usk, mis enne elas sinu vanaemas Loises ja sinu emas Eunikes, ning olen veendunud, et nüüd elab see ka sinus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seepärast tuletan sulle meelde, et sa õhutaksid taas lõkkele Jumala ande, mille sa said minu käte pealepanemise kaudu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jumal ei ole andnud meile kartuse vaimu, vaid väe, armastuse ja meelepuhtuse Vaimu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ära siis häbene tunnistada meie Issandast ega mind, tema vangi, vaid kannata koos minuga kurja evangeeliumi pärast, nii nagu Jumal jõudu annab."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tema on ju päästnud meid\nja kutsunud püha kutsumusega –\nmitte meie tegude järgi,\nvaid oma kavatsuse järgi, armu läbi,\nmis on meile antud Kristuses Jeesuses\nenne ajastute algust"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ent nüüd on saanud avalikuks,\nmeie Päästja Kristuse Jeesuse ilmudes,\nkes on hävitanud surma\nja on evangeeliumi kaudu teinud nähtavaks elu ja surematuse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sellepärast olengi mina seatud kuulutajaks, apostliks ja õpetajaks"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ja sellepärast ma ka kannatan. Kuid ma ei häbene, sest ma tean, kellesse ma usun, ja olen veendunud, et tema suudab hoida minu hoolde antut oma päevani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Võta usaldusväärse õpetuse eeskujuks see, mida sa oled minult kuulnud, usus ja armastuses, mis on Kristuses Jeesuses!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Valva seda varandust, mis sulle on usaldatud. Valva seda Püha Vaimu abiga, kes meis elab!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa tead, et Aasias on kõik mu maha jätnud, nende seas ka Fügelos ja Hermogenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Näidaku Issand halastust Onesiforose perele, sest ta on mind sageli kosutanud, häbenemata mu ahelaid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vastupidi, Roomas olles otsis ta mind kõvasti, kuni leidis mu üles."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andku Issand, et ta leiaks sel päeval Issandalt armu! Kui mitmel viisil oli temast Efesoses abi, tead sina paremini."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niisiis, mu poeg, saa tugevaks armus, mis on Kristuses Jeesuses!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "See, mida sa oled kuulnud mind ütlemas paljude tunnistajate juuresolekul, anna usaldusväärsete inimeste hoolde, kes sobivad õpetama ka teisi!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kannata koos minuga kurja kui Kristuse Jeesuse tubli sõdur!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ükski sõdur, kes on tegevteenistuses, ei seo end argielu toimetustega, vaid püüab olla meelepärane sellele, kes ta on väeteenistusse kutsunud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja sportlane ei saa võidupärga, kui ta ei võistle reeglite kohaselt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rasket tööd tegev põllumees peab esimesena saama osa viljasaagist."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mõtle selle üle, mida ma ütlen! Küll Issand annab sulle arusaamist kõiges."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pea meeles Jeesust Kristust, kes on üles äratatud surnuist ja on Taaveti soost! Selline on minu evangeelium"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "mille pärast ma kannatan kurja ja olen ahelates nagu kurjategija. Aga Jumala sõna ei ole ahelates."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sel põhjusel ma talun kõike Jumala valitute pärast, et ka nemad saaksid pääste Kristuses Jeesuses igavese kirkusega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ustav on see sõna:\nkui me oleme surnud koos temaga,\nsiis me ka elame koos temaga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kui me vastu peame,\nsiis me ka valitseme koos temaga.\nKui me ta maha salgame,\nsiis salgab ka tema meid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kui me murrame truudust,\non tema siiski ustav,\nsest ta ei saa ennast maha salata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seda tuleta meelde ja vannuta Jumala ees, et nad ei jageleks sõnade üle. Sellest ei ole kasu, see viib vaid kuulajad segadusse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anna endast parim, et olla Jumalale kõlblik töötegija, keda ei pea häbenema ja kes käib õigesti ümber tõe sõnaga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hoidu madalatest ja tühjadest juttudest, sest need, kes selliseid jutte räägivad, lähevad jumalakartmatuses üha kaugemale"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ja nende õpetus levib nagu vähkkasvaja. Säärased on Hümenaios ja Filetos"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kes tõest kõrvale kaldudes väidavad, et surnute ülestõusmine on juba toimunud, ja nad hävitavad niimoodi mõnede usu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ent Jumala rajatud alus püsib kindlana. Sellele on kirjutatud sõnad „Issand tunneb neid, kes on tema omad“, ja „Kurjusest peab pöörduma igaüks, kes tunnistab Issanda nime“."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Suures majapidamises ei ole ainult kuld- ja hõbeastjad, vaid neid on ka puidust ja savist. Ühed on eriliseks kasutuseks, teised üldisemaks otstarbeks."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kui keegi iseennast viimastest puhastab, saab temast astja erilise otstarbe jaoks: pühitsetud, meistrile kasulikuks, valmis pandud igaks heaks tööks."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Põgene nooreea himude eest! Taotle õigust, usku, armastust ja rahu koos nendega, kes Issandat appi hüüavad puhtast südamest!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keeldu rumalatest ja võhiklikest vaidlustest, sest sa tead, et neist tuleb vaid tüli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ent Issanda sulane ärgu tülitsegu, vaid olgu lahke kõikide vastu, võimeline õpetama ja valmis kannatama"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kes leebelt parandab vastuväitjaid, et Jumal saaks anda meeleparandust tõe tundmiseks"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ning neil tuleks aru pähe ja nad pääseksid kuradi püünisest, kuhu nad on tõmmatud täitma tema tahet."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aga seda tea, et viimseil päevil tuleb raskeid aegu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sest inimesed on siis isekad, rahaahned, hooplejad, ülbed, jumalateotajad, sõnakuulmatud vanemaile, tänamatud"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "südametud, leppimatud, laimajad, ohjeldamatud, jõhkrad, vaenulikud headuse suhtes"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "reetlikud, äkilised, ennast täis. Nad armastavad naudinguid rohkem kui Jumalat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nad on küll väliselt jumalakartlikud, kuid on salanud selle väe. Sellistest hoia eemale!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mõned neist poevad kui ussid kodudesse ja saavad kontrolli kergeusklike naiste üle, kes on pattudega koormatud ja mitmesugustest himudest ajendatud"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kes aina õpivad, kuid ei jõua kuidagi tõe tundmisele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nii nagu Jannes ja Jambres panid vastu Moosesele, nõnda panevad ka nemad vastu tõele. Nad on rikutud mõistusega mehed, kõlbmatud usu poolest."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kuid nad ei jõua kuigi kaugele, sest nagu Moosese vastaste puhul, saab ka nende arulagedus peagi selgeks kõigile."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sina aga oled ustavalt järginud minu õpetust, eluviisi, eesmärki, usku, kannatlikkust, armastust, kindlameelsust"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "tagakiusamistes ja kannatustes, nagu need on mulle osaks saanud Antiookias, Ikoonionis ja Lüstras. Millist tagakiusamist ma olen pidanud taluma, ja kõigest sellest on Issand mind päästnud!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ent kõiki, kes tahavad elada jumalakartlikult Kristuses Jeesuses, kiusatakse taga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kurjad inimesed ja petised lähevad aga aina halvemaks, olles ise eksitatud ja eksitades teisi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sina aga püsi selles, mida sa oled õppinud ja milles oled veendunud, sest sa tead, kellelt sa seda oled õppinud"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ning tunned juba lapsepõlvest saadik Pühakirja, mis võib sulle tarkust anda päästeks usu kaudu Kristuses Jeesuses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kogu Pühakiri on Jumala Vaimust sisendatud ja kasulik õpetamiseks, noomimiseks, parandamiseks ja juhatamiseks õiguses"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et Jumala inimene oleks täielikult varustatud ja valmis tegema häid tegusid."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma vannutan sind Jumala ja Kristuse Jeesuse ees, kes tuleb kohut mõistma elavate ja surnute üle, ning tema ilmumise ja valitsuse kohaselt"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kuuluta sõna, ole valmis nii sobival kui ebasobival ajal, manitse, hoiata, julgusta pika meelega õpetades!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sest tuleb aeg, mil nad tervet õpetust enam ei talu ja valivad oma õpetajaid himude järgi, nii kuidas nende kõrvad sügelevad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nad keelduvad kuulamast tõde ja pöörduvad müütide poole."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kuid sina säilita alati kaine meel, kannata raskusi, kuuluta evangeeliumi! Täida oma ülesannet!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sest mind juba valatakse välja joogiohvrina altarile, minu lahkumistund on lähedal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma olen võidelnud head võitlust, ma olen oma võidujooksu lõpetanud, ma olen säilitanud usu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nüüd ootab mind õiguse võidupärg, mille Issand, õiglane kohtunik, oma päeval mulle autasuks annab, aga mitte ainult minule, vaid kõikidele, kes igatsevad tema ilmumist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Püüa võimalikult kiiresti minu juurde tulla"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sest Deemas jättis mu maha ja hakkas armastama seda maailma. Tema läks Tessaloonikasse, Kreeskens Galaatiasse ja Tiitus Dalmaatsiasse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ainult Luukas on minu juures. Võta kaasa Markus ning too ta enesega; temast on mu töös kasu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tühhikose ma läkitasin Efesosse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kui sa tuled, too kaasa mantel, mille ma jätsin Karpose juurde Troasesse, ja minu raamatud, eriti aga pärgamendid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sepp Aleksandros on teinud mulle palju kurja. Küll Issand tasub talle tema tegude järgi!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hoia end tema eest, sest ta on väga meie õpetusele vastu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kui ma ennast esimest korda kohtus kaitsesin, ei seisnud keegi minu kõrval, vaid kõik hülgasid mu. Ärgu loetagu seda neile süüks!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kuid Issand seisis minu kõrval ja andis mulle jõudu, et sõnum saaks kuulutatud minu läbi ja seda kuuleksid kõik rahvad. Ja mind päästetigi lõvi lõugade vahelt!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nii päästab Issand mind kõikidest kurjadest rünnakutest ja hoiab mind oma taevase kuningriigi jaoks. Temale kuulugu kirkus igavesest ajast igavesti! Aamen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tervita Priskat ja Akvilat ning Onesiforose peret!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erastos jäi Korintosesse, Trofimose pidin aga jätma haigena Mileetosesse."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Püüa tulla enne talve!\nEubulos, Pudens, Linos, Klaudia ja kõik usklikud tervitavad sind!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Issand olgu sinu vaimuga! Arm olgu teie kõikidega!"
                }
            }
        }
    }
}