{
    "version": "PKEK",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pauluselt, kes on Jumala tahtel Jeesuse Kristuse apostel, ja vend Timoteoselt"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jumala pühadele Kolossas, ustavatele vendadele ja õdedele Kristuses:\nArmu ja rahu teile Jumalalt, meie Isalt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me täname Jumalat, meie Issanda Jeesuse Kristuse Isa, kui me teie eest palvetame"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sest oleme kuulnud teie usust Kristusesse Jeesusesse ja armastusest kõigi pühade vastu"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "lootuse pärast, mis on teie jaoks taevasse hoiule pandud. Sellest lootusest te olete juba kuulnud, kui evangeeliumi tõesõnum"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "teie juurde jõudis. Seesama evangeelium kannab nüüd vilja ja kasvab kogu maailmas, täpselt samamoodi, nagu on juhtunud teiegi juures alates päevast, mil te seda kuulsite ja hakkasite mõistma Jumala armu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Epafras, kes seda teile õpetas, on meie armas kaassulane ja Kristuse ustav teenija meie heaks."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tema rääkiski meile armastusest, mida Vaim on teis äratanud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seepärast ei ole me lakanud palvetamast ja anumast teie pärast alates päevast, mil me seda kuulsime, et teid täidetaks Jumala tahtmise tundmisega koos kõige vaimuliku tarkuse ja arusaamisega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et te saaksite elada Issanda väärilist elu ja talle igati meeldida: kandes vilja kõiges heas töös, kasvades Jumala tundmises"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "saades vägevaks tema aulise väe läbi, et te oleksite vastupidavad ja kannatlikud"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "tänades rõõmsalt Isa, kes on teid kõlbulikuks teinud osa saama pühade pärandist valguse kuningriigis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sest tema on meid päästnud pimeduse meelevallast ning toonud meid oma armsa Poja Kuningriiki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Temas on meil lunastus, pattude andestus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tema on nähtamatu Jumala kuju, sündinud enne kõike loodut"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sest tema läbi on loodud kõik, mis on taevastes ja maa peal,\nmis nähtav ja nähtamatu, olgu aujärjed, võimud, valitsused ja meelevallad –\nkõik on loodud tema läbi ja tema jaoks."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tema ise on enne kõike ja kõik püsib koos tema sees."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tema on oma ihu, koguduse pea. Ta on algus,\nesmasündinu surnute hulgast, et tema oleks ülim kõiges."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sest Jumal arvas heaks panna temasse kogu oma täiuse"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ja lepitada tema kaudu enesega kõik,\nkes on maa peal ja kes on taevas,\nsellega, et ta tegi rahu tema vere läbi, mis ristil valati."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kunagi olite teiegi Jumalast võõrdunud ja mõtteviisi poolest tema vaenlased oma kurjade tegudega."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nüüd aga on Kristus teid lepitanud oma lihalikus ihus surma läbi, et saaksite seista pühadena, veatuina ja laitmatuina tema ees"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kui te jätkate kindlana ja rajatuna usus ega tagane evangeeliumis olevast lootusest. See on evangeelium, mida te olete kuulnud ja mida on kuulutatud kogu loodule taeva all ja mille teenriks olen saanud ka mina, Paulus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nüüd on mul hea meel selle üle, mida ma teie pärast kannatan. Ja kui mu maises elus on veel midagi Kristuse vaevadest olemata, talun ma sedagi tema ihu, see on koguduse heaks."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jumal on määranud mind koguduse teenriks, et ma kuulutaksin teile Jumala sõna kogu selle täiuses"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "saladust, mis oli varjatud läbi aegade ja sugupõlvede, kuid mis nüüd on ilmutatud tema pühadele."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Neile tahtis Jumal selle teatavaks teha ja näidata selle saladuse aulisi rikkusi kõigi rahvaste seas; see on Kristus teie sees, kirkuse lootus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Teda me kuulutame, manitsedes ja õpetades igaüht kogu tarkuses, et valmistada ette iga inimest täiuslikuks Kristuses."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Selle nimel ma võitlen ja pingutan Kristuse jõuga, mis minus väega tegutseb."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma tahan, et te teaksite, kui palju ma võitlen teie ja laodikeialaste ja kõikide pärast, kes mind ei ole isiklikult kohanud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma soovin, et nende südamed saaksid julgustatud ja kokku liidetud armastuses, et neil oleks täieliku mõistmise kogu rikkus, et nad tunnetaksid ära Jumala saladuse, Kristuse"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kelles peituvad kõik tarkuse ja tunnetuse aarded."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ma ütlen seda selleks, et keegi teid ei eksitaks hästikõlavate väidetega."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ehkki ma olen teist eemal, olen ma vaimus siiski teiega ja rõõmustan, nähes korda teie elus ja teie vankumatut usku Kristusesse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kui te olete nüüd Kristuse Jeesuse võtnud vastu Issandaks, elage jätkuvalt temas"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "juurdunud ja ülesehitatud temasse. Saage tugevaks usus, nagu teile on õpetatud, ning tänage ülevoolavalt!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vaadake, et keegi teid ei võtaks vangi tühja ja petliku filosoofia kaudu, mis põhineb inimeste pärimusel ja selle maailma algjõududel, mitte aga Kristusel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sest ainult temas kehastub kogu jumalik täius"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ja Kristuses olete teiegi saanud täiuslikuks. Tema on pea iga valitsuse ja meelevalla üle."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Temas on teid ümber lõigatud – mitte inimese kätega tehtud ümberlõikamise, vaid patuse ihu äraheitmise teel – Kristuse ümberlõikamisega"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kui teid koos temaga ristimises maha maeti ja koos temaga üles äratati teie usu läbi. Jumal, kes äratas surnuist üles Kristuse, on vägev üles äratama ka teid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ehkki te olite surnud oma üleastumistes ja ihu ümberlõikamatuses, on Jumal teid koos Kristusega teinud elavaks. Ta andis andeks meile meie patud"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ja kustutas meie võlakirja koos kõigi meie vastu olevate nõuetega. Ta kõrvaldas selle ristile naelutamise teel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta on teinud relvituks valitsused ja meelevallad ning häbistanud neid avalikult, võidutsedes nende üle Kristuses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Seepärast ärgu keegi mõistku teie üle kohut selle järgi, mida te sööte või joote, ega pühade, noorkuu või hingamispäevade pärast."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Need pole ju muud kui tulevaste asjade vari, tegelikkus on Kristuses."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ärge laske end võita nendel, kellel olevat nägemusi ja kes nõuavad võltsalandlikkuses inglite kummardamist. Nad on tühja täis oma lihaliku meelsuse tõttu"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ega hoia kinni peast, kelles kogu ihu kokku liidetakse ja koos hoitakse liigeste ja kõõluste abil, ning kasvab, nagu Jumal tahab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kui te koos Kristusega olete surnud selle maailma algjõududele, miks te siis, otsekui kuuluksite veel maailmale, lasete endale teha ettekirjutusi"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Ära katsu! Ära maitse! Ära puuduta!“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "asjade kohta, mis kasutamisel hävivad. Sellised keelud põhinevad inimlikel reeglitel ja õpetustel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Need küll jätavad tarkuse mulje pealesurutud vagaduse, võltsalandlikkuse ja ihu karmi kohtlemisega, aga ihu talitsemiseks pole sellest abi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kui te koos Kristusega olete üles äratatud, siis taotlege seda, mis on ülal, kus Kristus istub Jumala paremal käel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mõtelge sellele, mis on ülal, mitte sellele, mis on maa peal"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sest teie olete surnud ja teie elu on Kristusega varjul Jumalas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kui Kristus, kes on teie elu, saab avalikuks, siis saate ka teie koos temaga avalikuks auhiilguses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seepärast surmake nüüd endas kõik maine: hoorus, räpasus, kired, kurjad himud ja ahnus, mis on ebajumalateenistus"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nende pärast tuleb Jumala viha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Teiegi käisite varem nendes, kui te sellist elu elasite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nüüd aga jätke maha kõik see: viha, raev, õelus, laim, räpased sõnad oma huultelt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ärge valetage üksteisele, sest te olete vana inimese tema harjumustega lahti riietanud"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ja rõivastunud uue inimesega, keda uuendatakse õigesti tunnetama oma Looja näo kohaselt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nii pole enam kreeklast ega juuti, ümberlõigatut ega ümberlõikamatut, võõramaalast ega sküüti, ei orja ega vaba, vaid kõik ja kõikides on Kristus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rõivastuge siis nagu sobib Jumala valitud pühale ja armastatud rahvale: kaastunde, lahkuse, alandlikkuse, leebuse ja pika meelega."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sallige üksteist ja andke üksteisele andeks, kui kellelgi on midagi teise vastu. Nagu Issand teile on andeks andnud, andke ka teie!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aga kõige selle üle olgu armastus, mis teid täiuslikus ühtsuses kokku seob."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja teie südameis valitsegu Kristuse rahu, sest selleks te olete ühe ihuna kutsutud. Ja olge tänulikud!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kristuse sõna elagu rikkalikult teie sees! Kogu tarkuses õpetage ja manitsege üksteist psalmide, hümnide ja Vaimus antud lauludega, lauldes tänuliku südamega Jumalale!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja kõik, mida iganes te teete sõna või teoga, seda tehke Issanda Jeesuse nimel, tänades Isa Jumalat tema kaudu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naised, alistuge meestele, nagu on kohane Issandas!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mehed, armastage oma naisi ja ärge tehke nende elu kibedaks!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lapsed, olge kuulekad oma vanematele igas asjas, sest see meeldib Issandale!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isad, ärge kohelge oma lapsi liiga karmilt, et nad ei kaotaks julgust!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Orjad, kuuletuge oma maistele isandatele kõiges, mitte ainult nende silme all nagu need, kes püüavad inimestele meeldida, vaid siira südamega, kartes Issandat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mida te iganes teete, tehke kogu südamest, nii nagu Issandale ja mitte nagu inimestele"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sest te teate, et saate Issandalt tasuks pärandi. Teenige Issandat Kristust!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aga sellele, kes teeb ülekohut, tasutakse tema ülekohtu järgi, ega tehta vahet isikute vahel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isandad, kohelge oma orje õiglaselt ja erapooletult! Te ju teate, et ka teil on Isand taevas!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pühendage endid palvele, olge valvsad ja püsige tänus!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Palvetage ka meie eest, et Jumal avaks meile sõna ukse kuulutada Kristuse saladust, mille pärast ma olen ahelates."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Palvetage, et ma oskaksin seda kuulutada selgelt, nagu ma ka pean!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Käituge targalt nendega, kes on väljaspool kogudust, kasutades aega õigesti!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Teie sõnad olgu alati täis armu, maitsestatud soolaga, et te teaksite, kuidas kellelegi vastata."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kõigest, mis puudutab mind, räägib teile Tühhikos, meie armas vend, ustav abiline ja kaassulane Issanda töös."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saadan ta teie juurde just selleks, et te teaksite, kuidas meil läheb, ja et ta julgustaks teie südameid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Koos temaga tuleb ustav ja armas vend Oneesimos, kes on pärit teie seast. Nemad räägivad teile kõigest, mis siin toimub."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Teid tervitab minu kaasvang Aristarhos, Barnabase nõbu Markus, kelle kohta te olete saanud korralduse ta vastu võtta, kui ta tuleb."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeesus, keda hüütakse Justuseks, tervitab teid samuti. Juutide seast on nemad ainukesed kaastöölised Jumala riigi heaks, kes on olnud mulle toeks."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Teid tervitab Kristuse Jeesuse sulane Epafras, kes on pärit teie seast. Ta võitleb alati teie eest oma palvetes, et te püsiksite kindlana Jumala tahtes, küpsed ja veendunud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma tunnistan tema kohta, et ta teeb kõvasti tööd teie heaks ning Laodikeia ja Hierapolise rahva heaks."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Teid tervitavad meie armas sõber arst Luukas ja Deemas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tervitage Laodikeia vendi ja õdesid, Nümfat ja kogudust tema kodus!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kui see kiri on teie juures ette loetud, siis hoolitsege selle eest, et seda loetaks ka Laodikeia koguduses, ja et teie loeksite Laodikeiast saabuvat kirja."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja öelge Arhipposele: „Vaata, et sa viid lõpule teenistuse, mille sa oled saanud Issandalt!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tervitus on minu, Pauluse, oma käega. Ärge unustage mu ahelaid! Arm olgu teiega!"
                }
            }
        }
    }
}