{
    "version": "NKJV",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Greeting - Paul, an apostle of Jesus Christ, by the commandment of God our Savior and the Lord Jesus Christ, our hope,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To Timothy, a true son in the faith: Grace, mercy, and peace from God our Father and Jesus Christ our Lord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No Other Doctrine - As I urged you when I went into Macedonia—remain in Ephesus that you may charge some that they teach no other doctrine,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nor give heed to fables and endless genealogies, which cause disputes rather than godly edification which is in faith."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now the purpose of the commandment is love from a pure heart, from a good conscience, and from sincere faith,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "from which some, having strayed, have turned aside to idle talk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "desiring to be teachers of the law, understanding neither what they say nor the things which they affirm."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But we know that the law is good if one uses it lawfully,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "knowing this: that the law is not made for a righteous person, but for the lawless and insubordinate, for the ungodly and for sinners, for the unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for fornicators, for sodomites, for kidnappers, for liars, for perjurers, and if there is any other thing that is contrary to sound doctrine,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "according to the glorious gospel of the blessed God which was committed to my trust."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Glory to God for His Grace - And I thank Christ Jesus our Lord who has enabled me, because He counted me faithful, putting me into the ministry,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "although I was formerly a blasphemer, a persecutor, and an insolent man; but I obtained mercy because I did it ignorantly in unbelief."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the grace of our Lord was exceedingly abundant, with faith and love which are in Christ Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "However, for this reason I obtained mercy, that in me first Jesus Christ might show all longsuffering, as a pattern to those who are going to believe on Him for everlasting life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now to the King eternal, immortal, invisible, to God who alone is wise, be honor and glory forever and ever. Amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fight the Good Fight - This charge I commit to you, son Timothy, according to the prophecies previously made concerning you, that by them you may wage the good warfare,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "having faith and a good conscience, which some having rejected, concerning the faith have suffered shipwreck,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "of whom are Hymenaeus and Alexander, whom I delivered to Satan that they may learn not to blaspheme."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pray for All Men - Therefore I exhort first of all that supplications, prayers, intercessions, and giving of thanks be made for all men,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for kings and all who are in authority, that we may lead a quiet and peaceable life in all godliness and reverence."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For this is good and acceptable in the sight of God our Savior,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "who desires all men to be saved and to come to the knowledge of the truth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For there is one God and one Mediator between God and men, the Man Christ Jesus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "who gave Himself a ransom for all, to be testified in due time,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "for which I was appointed a preacher and an apostle—I am speaking the truth in Christ and not lying—a teacher of the Gentiles in faith and truth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men and Women in the Church - I desire therefore that the men pray everywhere, lifting up holy hands, without wrath and doubting;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "in like manner also, that the women adorn themselves in modest apparel, with propriety and moderation, not with braided hair or gold or pearls or costly clothing,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "but, which is proper for women professing godliness, with good works."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let a woman learn in silence with all submission."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I do not permit a woman to teach or to have authority over a man, but to be in silence."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For Adam was formed first, then Eve."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Adam was not deceived, but the woman being deceived, fell into transgression."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nevertheless she will be saved in childbearing if they continue in faith, love, and holiness, with self-control."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qualifications of Overseers - This is a faithful saying: If a man desires the position of a bishop, he desires a good work."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A bishop then must be blameless, the husband of one wife, temperate, sober-minded, of good behavior, hospitable, able to teach;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "not given to wine, not violent, not greedy for money, but gentle, not quarrelsome, not covetous;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "one who rules his own house well, having his children in submission with all reverence"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(for if a man does not know how to rule his own house, how will he take care of the church of God?);"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "not a novice, lest being puffed up with pride he fall into the same condemnation as the devil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moreover he must have a good testimony among those who are outside, lest he fall into reproach and the snare of the devil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qualifications of Deacons - Likewise deacons must be reverent, not double-tongued, not given to much wine, not greedy for money,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "holding the mystery of the faith with a pure conscience."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But let these also first be tested; then let them serve as deacons, being found blameless."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Likewise, their wives must be reverent, not slanderers, temperate, faithful in all things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Let deacons be the husbands of one wife, ruling their children and their own houses well."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For those who have served well as deacons obtain for themselves a good standing and great boldness in the faith which is in Christ Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Great Mystery - These things I write to you, though I hope to come to you shortly;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but if I am delayed, I write so that you may know how you ought to conduct yourself in the house of God, which is the church of the living God, the pillar and ground of the truth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And without controversy great is the mystery of godliness: God was manifested in the flesh, Justified in the Spirit, Seen by angels, Preached among the Gentiles, Believed on in the world, Received up in glory."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Great Apostasy - Now the Spirit expressly says that in latter times some will depart from the faith, giving heed to deceiving spirits and doctrines of demons,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "speaking lies in hypocrisy, having their own conscience seared with a hot iron,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "forbidding to marry, and commanding to abstain from foods which God created to be received with thanksgiving by those who believe and know the truth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For every creature of God is good, and nothing is to be refused if it is received with thanksgiving;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for it is sanctified by the word of God and prayer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Good Servant of Jesus Christ - If you instruct the brethren in these things, you will be a good minister of Jesus Christ, nourished in the words of faith and of the good doctrine which you have carefully followed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But reject profane and old wives’ fables, and exercise yourself toward godliness."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For bodily exercise profits a little, but godliness is profitable for all things, having promise of the life that now is and of that which is to come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This is a faithful saying and worthy of all acceptance."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For to this end we both labor and suffer reproach, because we trust in the living God, who is the Savior of all men, especially of those who believe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "These things command and teach."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Take Heed to Your Ministry - Let no one despise your youth, but be an example to the believers in word, in conduct, in love, in spirit, in faith, in purity."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till I come, give attention to reading, to exhortation, to doctrine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Do not neglect the gift that is in you, which was given to you by prophecy with the laying on of the hands of the eldership."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Meditate on these things; give yourself entirely to them, that your progress may be evident to all."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Take heed to yourself and to the doctrine. Continue in them, for in doing this you will save both yourself and those who hear you."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Treatment of Church Members - Do not rebuke an older man, but exhort him as a father, younger men as brothers,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "older women as mothers, younger women as sisters, with all purity."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Honor True Widows - Honor widows who are really widows."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But if any widow has children or grandchildren, let them first learn to show piety at home and to repay their parents; for this is good and acceptable before God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now she who is really a widow, and left alone, trusts in God and continues in supplications and prayers night and day."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But she who lives in pleasure is dead while she lives."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And these things command, that they may be blameless."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But if anyone does not provide for his own, and especially for those of his household, he has denied the faith and is worse than an unbeliever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not let a widow under sixty years old be taken into the number, and not unless she has been the wife of one man,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "well reported for good works: if she has brought up children, if she has lodged strangers, if she has washed the saints’ feet, if she has relieved the afflicted, if she has diligently followed every good work."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But refuse the younger widows; for when they have begun to grow wanton against Christ, they desire to marry,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "having condemnation because they have cast off their first faith."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And besides they learn to be idle, wandering about from house to house, and not only idle but also gossips and busybodies, saying things which they ought not."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore I desire that the younger widows marry, bear children, manage the house, give no opportunity to the adversary to speak reproachfully."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For some have already turned aside after Satan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If any believing man or woman has widows, let them relieve them, and do not let the church be burdened, that it may relieve those who are really widows."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Honor the Elders - Let the elders who rule well be counted worthy of double honor, especially those who labor in the word and doctrine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For the Scripture says, “You shall not muzzle an ox while it treads out the grain,” and, “The laborer is worthy of his wages.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Do not receive an accusation against an elder except from two or three witnesses."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Those who are sinning rebuke in the presence of all, that the rest also may fear."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I charge you before God and the Lord Jesus Christ and the elect angels that you observe these things without prejudice, doing nothing with partiality."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do not lay hands on anyone hastily, nor share in other people’s sins; keep yourself pure."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No longer drink only water, but use a little wine for your stomach’s sake and your frequent infirmities."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some men’s sins are clearly evident, preceding them to judgment, but those of some men follow later."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Likewise, the good works of some are clearly evident, and those that are otherwise cannot be hidden."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Honor Masters - Let as many bondservants as are under the yoke count their own masters worthy of all honor, so that the name of God and His doctrine may not be blasphemed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And those who have believing masters, let them not despise them because they are brethren, but rather serve them because those who are benefited are believers and beloved. Teach and exhort these things."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Error and Greed - If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he is proud, knowing nothing, but is obsessed with disputes and arguments over words, from which come envy, strife, reviling, evil suspicions,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "useless wranglings of men of corrupt minds and destitute of the truth, who suppose that godliness is a means of gain. From such withdraw yourself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now godliness with contentment is great gain."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For we brought nothing into this world, and it is certain we can carry nothing out."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And having food and clothing, with these we shall be content."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But those who desire to be rich fall into temptation and a snare, and into many foolish and harmful lusts which drown men in destruction and perdition."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the love of money is a root of all kinds of evil, for which some have strayed from the faith in their greediness, and pierced themselves through with many sorrows."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Good Confession - But you, O man of God, flee these things and pursue righteousness, godliness, faith, love, patience, gentleness."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fight the good fight of faith, lay hold on eternal life, to which you were also called and have confessed the good confession in the presence of many witnesses."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I urge you in the sight of God who gives life to all things, and before Christ Jesus who witnessed the good confession before Pontius Pilate,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "that you keep this commandment without spot, blameless until our Lord Jesus Christ’s appearing,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Instructions to the Rich - Command those who are rich in this present age not to be haughty, nor to trust in uncertain riches but in the living God, who gives us richly all things to enjoy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Let them do good, that they be rich in good works, ready to give, willing to share,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "storing up for themselves a good foundation for the time to come, that they may lay hold on eternal life."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Guard the Faith - O Timothy! Guard what was committed to your trust, avoiding the profane and idle babblings and contradictions of what is falsely called knowledge—"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "by professing it some have strayed concerning the faith. Grace be with you. Amen."
                }
            }
        }
    }
}