{
    "version": "NKJV",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judgment on Israel and Judah - The word of the Lord that came to Micah of Moresheth in the days of Jotham, Ahaz, and Hezekiah, kings of Judah, which he saw concerning Samaria and Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Coming Judgment on Israel - Hear, all you peoples! Listen, O earth, and all that is in it! Let the Lord God be a witness against you, The Lord from His holy temple."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For behold, the Lord is coming out of His place; He will come down And tread on the high places of the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The mountains will melt under Him, And the valleys will split Like wax before the fire, Like waters poured down a steep place."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All this is for the transgression of Jacob And for the sins of the house of Israel. What is the transgression of Jacob? Is it not Samaria? And what are the high places of Judah? Are they not Jerusalem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Therefore I will make Samaria a heap of ruins in the field, Places for planting a vineyard; I will pour down her stones into the valley, And I will uncover her foundations."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All her carved images shall be beaten to pieces, And all her pay as a harlot shall be burned with the fire; All her idols I will lay desolate, For she gathered it from the pay of a harlot, And they shall return to the pay of a harlot.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mourning for Israel and Judah - Therefore I will wail and howl, I will go stripped and naked; I will make a wailing like the jackals And a mourning like the ostriches,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For her wounds are incurable. For it has come to Judah; It has come to the gate of My people— To Jerusalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tell it not in Gath, Weep not at all; In Beth Aphrah Roll yourself in the dust."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pass by in naked shame, you inhabitant of Shaphir; The inhabitant of Zaanan does not go out. Beth Ezel mourns; Its place to stand is taken away from you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For the inhabitant of Maroth pined for good, But disaster came down from the Lord To the gate of Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O inhabitant of Lachish, Harness the chariot to the swift steeds (She was the beginning of sin to the daughter of Zion), For the transgressions of Israel were found in you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore you shall give presents to Moresheth Gath; The houses of Achzib shall be a lie to the kings of Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will yet bring an heir to you, O inhabitant of Mareshah; The glory of Israel shall come to Adullam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Make yourself bald and cut off your hair, Because of your precious children; Enlarge your baldness like an eagle, For they shall go from you into captivity."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Woe to Evildoers - Woe to those who devise iniquity, And work out evil on their beds! At morning light they practice it, Because it is in the power of their hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They covet fields and take them by violence, Also houses, and seize them. So they oppress a man and his house, A man and his inheritance."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore thus says the Lord: “Behold, against this family I am devising disaster, From which you cannot remove your necks; Nor shall you walk haughtily, For this is an evil time."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In that day one shall take up a proverb against you, And lament with a bitter lamentation, saying: ‘We are utterly destroyed! He has changed the heritage of my people; How He has removed it from me! To a turncoat He has divided our fields.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore you will have no one to determine boundaries by lot In the assembly of the Lord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lying Prophets - “Do not prattle,” you say to those who prophesy. So they shall not prophesy to you; They shall not return insult for insult."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You who are named the house of Jacob: “Is the Spirit of the Lord restricted? Are these His doings? Do not My words do good To him who walks uprightly?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Lately My people have risen up as an enemy— You pull off the robe with the garment From those who trust you, as they pass by, Like men returned from war."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The women of My people you cast out From their pleasant houses; From their children You have taken away My glory forever."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Arise and depart, For this is not your rest; Because it is defiled, it shall destroy, Yes, with utter destruction."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If a man should walk in a false spirit And speak a lie, saying, ‘I will prophesy to you of wine and drink,’ Even he would be the prattler of this people."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Israel Restored - “I will surely assemble all of you, O Jacob, I will surely gather the remnant of Israel; I will put them together like sheep of the fold, Like a flock in the midst of their pasture; They shall make a loud noise because of so many people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The one who breaks open will come up before them; They will break out, Pass through the gate, And go out by it; Their king will pass before them, With the Lord at their head.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wicked Rulers and Prophets - And I said: “Hear now, O heads of Jacob, And you rulers of the house of Israel: Is it not for you to know justice?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You who hate good and love evil; Who strip the skin from My people, And the flesh from their bones;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Who also eat the flesh of My people, Flay their skin from them, Break their bones, And chop them in pieces Like meat for the pot, Like flesh in the caldron.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then they will cry to the Lord, But He will not hear them; He will even hide His face from them at that time, Because they have been evil in their deeds."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thus says the Lord concerning the prophets Who make my people stray; Who chant “Peace” While they chew with their teeth, But who prepare war against him Who puts nothing into their mouths:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Therefore you shall have night without vision, And you shall have darkness without divination; The sun shall go down on the prophets, And the day shall be dark for them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the seers shall be ashamed, And the diviners abashed; Indeed they shall all cover their lips; For there is no answer from God.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But truly I am full of power by the Spirit of the Lord, And of justice and might, To declare to Jacob his transgression And to Israel his sin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now hear this, You heads of the house of Jacob And rulers of the house of Israel, Who abhor justice And pervert all equity,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Who build up Zion with bloodshed And Jerusalem with iniquity:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Her heads judge for a bribe, Her priests teach for pay, And her prophets divine for money. Yet they lean on the Lord, and say, “Is not the Lord among us? No harm can come upon us.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore because of you Zion shall be plowed like a field, Jerusalem shall become heaps of ruins, And the mountain of the temple Like the bare hills of the forest."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord’s Reign in Zion - Now it shall come to pass in the latter days That the mountain of the Lord’s house Shall be established on the top of the mountains, And shall be exalted above the hills; And peoples shall flow to it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Many nations shall come and say, “Come, and let us go up to the mountain of the Lord, To the house of the God of Jacob; He will teach us His ways, And we shall walk in His paths.” For out of Zion the law shall go forth, And the word of the Lord from Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He shall judge between many peoples, And rebuke strong nations afar off; They shall beat their swords into plowshares, And their spears into pruning hooks; Nation shall not lift up sword against nation, Neither shall they learn war anymore."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But everyone shall sit under his vine and under his fig tree, And no one shall make them afraid; For the mouth of the Lord of hosts has spoken."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For all people walk each in the name of his god, But we will walk in the name of the Lord our God Forever and ever."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zion’s Future Triumph - “In that day,” says the Lord, “I will assemble the lame, I will gather the outcast And those whom I have afflicted;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will make the lame a remnant, And the outcast a strong nation; So the Lord will reign over them in Mount Zion From now on, even forever."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And you, O tower of the flock, The stronghold of the daughter of Zion, To you shall it come, Even the former dominion shall come, The kingdom of the daughter of Jerusalem.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now why do you cry aloud? Is there no king in your midst? Has your counselor perished? For pangs have seized you like a woman in labor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Be in pain, and labor to bring forth, O daughter of Zion, Like a woman in birth pangs. For now you shall go forth from the city, You shall dwell in the field, And to Babylon you shall go. There you shall be delivered; There the Lord will redeem you From the hand of your enemies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now also many nations have gathered against you, Who say, “Let her be defiled, And let our eye look upon Zion.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But they do not know the thoughts of the Lord, Nor do they understand His counsel; For He will gather them like sheaves to the threshing floor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Arise and thresh, O daughter of Zion; For I will make your horn iron, And I will make your hooves bronze; You shall beat in pieces many peoples; I will consecrate their gain to the Lord, And their substance to the Lord of the whole earth.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Messiah Will Be Born at Bethlehem - Now gather yourself in troops, O daughter of troops; He has laid siege against us; They will strike the judge of Israel with a rod on the cheek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Coming Messiah - “But you, Bethlehem Ephrathah, Though you are little among the thousands of Judah, Yet out of you shall come forth to Me The One to be Ruler in Israel, Whose goings forth are from of old, From everlasting.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore He shall give them up, Until the time that she who is in labor has given birth; Then the remnant of His brethren Shall return to the children of Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And He shall stand and feed His flock In the strength of the Lord, In the majesty of the name of the Lord His God; And they shall abide, For now He shall be great To the ends of the earth;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And this One shall be peace. Judgment on Israel’s Enemies - When the Assyrian comes into our land, And when he treads in our palaces, Then we will raise against him Seven shepherds and eight princely men."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They shall waste with the sword the land of Assyria, And the land of Nimrod at its entrances; Thus He shall deliver us from the Assyrian, When he comes into our land And when he treads within our borders."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the remnant of Jacob Shall be in the midst of many peoples, Like dew from the Lord, Like showers on the grass, That tarry for no man Nor wait for the sons of men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the remnant of Jacob Shall be among the Gentiles, In the midst of many peoples, Like a lion among the beasts of the forest, Like a young lion among flocks of sheep, Who, if he passes through, Both treads down and tears in pieces, And none can deliver."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Your hand shall be lifted against your adversaries, And all your enemies shall be cut off."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“And it shall be in that day,” says the Lord, “That I will cut off your horses from your midst And destroy your chariots."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I will cut off the cities of your land And throw down all your strongholds."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I will cut off sorceries from your hand, And you shall have no soothsayers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Your carved images I will also cut off, And your sacred pillars from your midst; You shall no more worship the work of your hands;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will pluck your wooden images from your midst; Thus I will destroy your cities."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And I will execute vengeance in anger and fury On the nations that have not heard.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God Pleads with Israel - Hear now what the Lord says: “Arise, plead your case before the mountains, And let the hills hear your voice."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hear, O you mountains, the Lord’s complaint, And you strong foundations of the earth; For the Lord has a complaint against His people, And He will contend with Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“O My people, what have I done to you? And how have I wearied you? Testify against Me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For I brought you up from the land of Egypt, I redeemed you from the house of bondage; And I sent before you Moses, Aaron, and Miriam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O My people, remember now What Balak king of Moab counseled, And what Balaam the son of Beor answered him, From Acacia Grove to Gilgal, That you may know the righteousness of the Lord.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "With what shall I come before the Lord, And bow myself before the High God? Shall I come before Him with burnt offerings, With calves a year old?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Will the Lord be pleased with thousands of rams, Ten thousand rivers of oil? Shall I give my firstborn for my transgression, The fruit of my body for the sin of my soul?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He has shown you, O man, what is good; And what does the Lord require of you But to do justly, To love mercy, And to walk humbly with your God?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Punishment of Israel’s Injustice - The Lord’s voice cries to the city— Wisdom shall see Your name: “Hear the rod! Who has appointed it?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Are there yet the treasures of wickedness In the house of the wicked, And the short measure that is an abomination?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shall I count pure those with the wicked scales, And with the bag of deceitful weights?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For her rich men are full of violence, Her inhabitants have spoken lies, And their tongue is deceitful in their mouth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Therefore I will also make you sick by striking you, By making you desolate because of your sins."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You shall eat, but not be satisfied; Hunger shall be in your midst. You may carry some away, but shall not save them; And what you do rescue I will give over to the sword."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“You shall sow, but not reap; You shall tread the olives, but not anoint yourselves with oil; And make sweet wine, but not drink wine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For the statutes of Omri are kept; All the works of Ahab’s house are done; And you walk in their counsels, That I may make you a desolation, And your inhabitants a hissing. Therefore you shall bear the reproach of My people.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sorrow for Israel’s Sins - Woe is me! For I am like those who gather summer fruits, Like those who glean vintage grapes; There is no cluster to eat Of the first-ripe fruit which my soul desires."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The faithful man has perished from the earth, And there is no one upright among men. They all lie in wait for blood; Every man hunts his brother with a net."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "That they may successfully do evil with both hands— The prince asks for gifts, The judge seeks a bribe, And the great man utters his evil desire; So they scheme together."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The best of them is like a brier; The most upright is sharper than a thorn hedge; The day of your watchman and your punishment comes; Now shall be their perplexity."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do not trust in a friend; Do not put your confidence in a companion; Guard the doors of your mouth From her who lies in your bosom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For son dishonors father, Daughter rises against her mother, Daughter-in-law against her mother-in-law; A man’s enemies are the men of his own household."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore I will look to the Lord; I will wait for the God of my salvation; My God will hear me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israel’s Confession and Comfort - Do not rejoice over me, my enemy; When I fall, I will arise; When I sit in darkness, The Lord will be a light to me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I will bear the indignation of the Lord, Because I have sinned against Him, Until He pleads my case And executes justice for me. He will bring me forth to the light; I will see His righteousness."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then she who is my enemy will see, And shame will cover her who said to me, “Where is the Lord your God?” My eyes will see her; Now she will be trampled down Like mud in the streets."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In the day when your walls are to be built, In that day the decree shall go far and wide."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In that day they shall come to you From Assyria and the fortified cities, From the fortress to the River, From sea to sea, And mountain to mountain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yet the land shall be desolate Because of those who dwell in it, And for the fruit of their deeds."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God Will Forgive Israel - Shepherd Your people with Your staff, The flock of Your heritage, Who dwell solitarily in a woodland, In the midst of Carmel; Let them feed in Bashan and Gilead, As in days of old."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“As in the days when you came out of the land of Egypt, I will show them wonders.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The nations shall see and be ashamed of all their might; They shall put their hand over their mouth; Their ears shall be deaf."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They shall lick the dust like a serpent; They shall crawl from their holes like snakes of the earth. They shall be afraid of the Lord our God, And shall fear because of You."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Who is a God like You, Pardoning iniquity And passing over the transgression of the remnant of His heritage? He does not retain His anger forever, Because He delights in mercy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will again have compassion on us, And will subdue our iniquities. You will cast all our sins Into the depths of the sea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You will give truth to Jacob And mercy to Abraham, Which You have sworn to our fathers From days of old."
                }
            }
        }
    }
}