{
    "version": "BDS",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le règne de David David apprend la mort de Saül et de Jonathan - Saül était déjà mort quand, après avoir battu les Amalécites, David rentra à Tsiqlag. Il y passa deux jours,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et le troisième jour, un homme arriva du camp de Saül, les habits déchirés et la tête couverte de poussière en signe de deuil. Lorsqu’il fut arrivé auprès de David, il se jeta à terre pour se prosterner devant lui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David lui demanda : D’où viens-tu ? – Je me suis sauvé du camp d’Israël, dit-il."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(1 S 31.1-13 ; 1 Ch 10.1-12) – Qu’est-il arrivé ? poursuivit David, raconte-le-moi, je t’en prie. – L’armée d’Israël s’est enfuie du champ de bataille, beaucoup d’hommes ont été tués. Même Saül et Jonathan son fils sont morts."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David demanda au jeune homme qui lui faisait ce rapport : Comment sais-tu que Saül et son fils Jonathan sont morts ?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le jeune homme lui dit : Je me trouvais justement sur le mont Guilboa ; Saül était appuyé sur sa lance, tandis que les chars et les cavaliers allaient l’atteindre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "S’étant retourné, il m’a aperçu et m’a appelé. J’ai répondu : « Oui, je viens ! »"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alors il m’a demandé : « Qui es-tu ? » J’ai dit : « Je suis un Amalécite. »"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors il m’a ordonné : « Approche-toi et donne-moi la mort, car je suis pris d’un malaise bien que je sois encore plein de vie. »"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Je me suis approché de lui et je lui ai donné un coup mortel parce que je savais qu’il ne survivrait pas à sa défaite. Puis j’ai enlevé la couronne de sa tête et le bracelet qu’il avait au bras. Les voici, je te les apporte, mon seigneur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alors David saisit ses vêtements et les déchira en signe de deuil, et tous ses hommes firent comme lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils prirent le deuil, se lamentèrent et jeûnèrent jusqu’au soir à cause de Saül, de son fils Jonathan et de toute l’armée de l’Eternel et du peuple d’Israël qui avaient péri par l’épée."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David dit encore au jeune homme qui lui avait apporté ces nouvelles : D’où es-tu ? – Je suis le fils d’un immigré amalécite."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et David lui dit : Comment as-tu osé tuer de ta main celui à qui l’Eternel avait conféré l’onction ?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alors David appela l’un de ses hommes, et lui dit : Viens et tue-le ! Le soldat le frappa et il mourut."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David lui dit : Tu es toi-même responsable de ta mort, car tu as toi-même déposé contre toi lorsque tu as dit : « C’est moi qui ai mis à mort l’oint de l’Eternel. »"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elégie sur Saül et Jonathan - David composa cette complainte sur Saül et son fils Jonathan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il ordonna de l’enseigner aux descendants de Juda ; c’est la complainte de l’Arc qui est consignée dans le livre du Juste."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ton élite, Israël, |a été transpercée |là-bas sur tes collines. Hélas, ils sont tombés |tous les guerriers !"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "N’allez pas publier |cette nouvelle à Gath, et ne l’annoncez pas |dans les rues d’Ashkelôn : les filles philistines |se mettraient à chanter, les filles des incirconcis |en sauteraient de joie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O monts de Guilboa, qu’il n’y ait ni rosée |ni pluie tombant sur vous, qu’il n’y ait sur vos pentes |plus de champs plantureux |d’où viennent des offrandes, là furent avilis |les boucliers des braves et celui de Saül que l’on n’enduira plus jamais |avec de l’huile."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ah ! l’arc de Jonathan |ne reculait jamais sans avoir fait couler |le sang de ses victimes, |sans avoir transpercé |la graisse des guerriers, et l’épée de Saül |ne revenait jamais |sans avoir accompli |sa tâche avec succès."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Saül et Jonathan, |aimés et estimés |pendant toute leur vie, n’ont pas été séparés dans leur mort. Oui, vous étiez tous deux |plus légers que les aigles et plus forts que les lions."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O filles d’Israël, |pleurez, pleurez Saül qui vous a revêtues |de pourpre et de parures |et comblées de délices, qui ornait vos habits d’une parure d’or."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hélas, ils sont tombés ces braves |au milieu du combat ! Oui ! Hélas, Jonathan ! |Il a été frappé |à mort sur les collines !"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ah ! Jonathan, mon frère, je suis dans la détresse |à cause de ta mort, toi, mon meilleur ami, |qui m’as été si cher ! Ton affection pour moi |m’a été plus précieuse que l’amour d’une femme !"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hélas, ils sont tombés |tous ces guerriers ! Hélas, ils ont péri |ces hommes de combat !"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David devient roi de Juda à Hébron - Après ces événements, David consulta l’Eternel et lui demanda s’il devait aller s’installer dans l’une des villes de Juda. L’Eternel lui répondit : Oui. – Dans laquelle dois-je aller ? – A Hébron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David s’y rendit donc avec ses deux femmes Ahinoam de Jizréel et Abigaïl, veuve de Nabal, de Karmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il emmena aussi ses compagnons et leurs familles, et ils s’établirent dans les localités aux alentours d’Hébron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Les dirigeants de la tribu de Juda vinrent à Hébron pour y établir David roi de leur tribu en lui conférant l’onction d’huile. On vint informer David que les hommes de Yabesh en Galaad avaient enterré Saül."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David leur envoya des messagers pour leur dire : Que l’Eternel vous bénisse pour avoir accompli cet acte de bonté envers votre seigneur Saül en l’ensevelissant dans un tombeau."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A présent, que l’Eternel vous témoigne à son tour sa grande bonté. Et moi-même, je veux aussi agir envers vous avec la même bonté que la vôtre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors maintenant, soyez forts et montrez-vous vaillants ! Votre seigneur Saül est mort ; mais sachez que les gens de Juda m’ont établi roi sur eux par l’onction."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ish-Bosheth est proclamé roi d’Israël - Cependant Abner, fils de Ner, général en chef de l’armée de Saül, avait emmené Ish-Bosheth, un des fils de Saül à Mahanaïm"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "et l’avait fait proclamer roi sur Galaad, sur les Ashourites, sur Jizréel, sur Ephraïm, sur Benjamin et sur tout Israël."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ish-Bosheth, fils de Saül, avait quarante ans quand il devint roi sur Israël et il régna deux ans. Mais la tribu de Juda se rallia à David"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "qui régna sept ans et six mois à Hébron sur cette tribu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La guerre civile - Abner, fils de Ner, et les hommes d’Ish-Bosheth, fils de Saül, quittèrent Mahanaïm pour marcher sur Gabaon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joab, fils de Tserouya, et les hommes de David se mirent aussi en marche. Les deux troupes se rejoignirent près de l’étang de Gabaon, et elles prirent position l’une en face de l’autre, de part et d’autre de cet étang."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abner proposa à Joab : Que quelques-uns de nos jeunes hommes se mesurent en combat singulier devant nous ! – D’accord, répondit Joab."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Douze soldats se présentèrent pour Benjamin et pour Ish-Bosheth, fils de Saül, et douze parmi les hommes de David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chaque soldat saisit son adversaire par la tête et lui plongea son épée dans le côté, si bien qu’ils tombèrent tous ensemble. On appela cet endroit près de Gabaon : le champ des Rocs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors s’engagea un combat extrêmement violent. Abner et les hommes d’Israël furent battus ce jour-là par les hommes de David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Parmi les combattants se trouvaient les trois fils de Tserouya : Joab, Abishaï et Asaël. Asaël était agile comme une gazelle sauvage."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il se lança à la poursuite d’Abner et le suivit sans dévier ni à droite ni à gauche."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abner se retourna et demanda : Est-ce toi, Asaël ? – Oui, c’est moi !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "– Passe à droite ou à gauche, lui dit Abner, attaque l’un de ces jeunes soldats et empare-toi de son équipement ! Mais Asaël ne voulut pas le laisser échapper."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Abner insista : Cesse de me poursuivre. Pourquoi m’obligerais-tu à t’abattre ? Comment oserais-je ensuite regarder ton frère Joab en face ?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mais Asaël refusa de le lâcher. Alors Abner lui enfonça la pointe de sa lance dans le ventre et l’arme ressortit par le dos. Asaël s’affaissa sur place et mourut là. Tous ceux qui arrivèrent à l’endroit où Asaël était mort, s’arrêtèrent là."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joab et Abishaï continuèrent à poursuivre Abner. Le soleil se couchait quand ils atteignirent la colline d’Amma en face de Guiah, sur le chemin du désert de Gabaon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Alors les Benjaminites se rassemblèrent autour d’Abner en formation serrée et occupèrent le sommet d’une colline."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abner cria en direction de Joab : N’allons-nous pas cesser de nous combattre par l’épée ? Ne comprends-tu pas que tout cela finira par beaucoup d’amertume ? Quand est-ce que tu diras à tes hommes de ne plus poursuivre leurs compatriotes ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joab répondit : Aussi vrai que Dieu est vivant, je t’assure que si tu n’avais pas parlé ainsi, mes gens vous auraient pourchassés jusqu’à demain matin."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Puis Joab sonna du cor, et toute la troupe s’arrêta et cessa de poursuivre et de combattre Israël."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abner et ses hommes marchèrent toute la nuit dans la vallée du Jourdain, puis ils franchirent le Jourdain et traversèrent le Bitrôn pour arriver à Mahanaïm."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joab revint de la poursuite d’Abner et rassembla toute sa troupe ; en plus d’Asaël, dix-neuf hommes de David manquaient à l’appel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mais les hommes de David en avaient tué trois cent soixante parmi les Benjaminites et les hommes d’Abner."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ils emportèrent le corps d’Asaël et l’enterrèrent dans le sépulcre de son père à Bethléhem. Joab et ses hommes marchèrent toute la nuit et atteignirent Hébron au point du jour."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La guerre dura longtemps entre la maison de Saül et celle de David, mais la maison de David devenait de plus en plus puissante, tandis que celle de Saül ne cessait de s’affaiblir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les fils de David nés à Hébron - Il naquit à David des fils à Hébron : son premier-né s’appelait Amnôn, il était fils d’Ahinoam de Jizréel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Son deuxième, Kileab, était fils d’Abigaïl, veuve de Nabal de Karmel ; le troisième, Absalom, était le fils de Maaka, fille de Talmaï, le roi de Gueshour ;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "le quatrième, Adoniya, était le fils de Haggith ; le cinquième, Shephatia, était le fils d’Abital ;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et le sixième Yitream, fils d’Egla, femme de David. Tels sont les fils de David qui naquirent à Hébron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Abner se rallie à David - Tant que dura la guerre entre la maison de Saül et celle de David, Abner renforça son influence dans la maison de Saül."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Or, Saül avait eu une épouse de second rang, Ritspa, fille d’Aya. Ish-Bosheth fit un reproche à Abner en lui disant : Pourquoi as-tu couché avec l’épouse de mon père ?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A ces mots, Abner entra dans une violente colère et lança à Ish-Bosheth : Est-ce que je suis un chien au service de Juda ? Depuis toujours, j’ai traité avec faveur la famille de Saül, ton père, ses frères et ses amis, et je ne t’ai pas laissé tomber entre les mains de David, et voilà que tu viens aujourd’hui me reprocher une faute avec cette femme !"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que Dieu me punisse très sévèrement si je n’œuvre pas à la réalisation de ce que l’Eternel a promis à David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Car il a juré d’enlever la royauté à la famille de Saül et d’affermir l’autorité royale de David sur Israël et sur Juda depuis Dan jusqu’à Beer-Sheva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ish-Bosheth ne put lui répliquer un seul mot car il avait peur de lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abner envoya des émissaires auprès de David pour lui faire cette proposition : A qui doit appartenir ce pays ? Conclus une alliance avec moi et je t’aiderai à rallier tout Israël autour de toi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "– D’accord, leur répondit David, je ferai alliance avec toi, mais à une condition : je ne te recevrai pas si tu ne m’envoies pas d’abord Mikal, la fille de Saül, lorsque tu viendras me rencontrer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En même temps, David envoya des messagers à Ish-Bosheth, fils de Saül, pour lui dire : Rends-moi ma femme Mikal que j’ai acquise au prix de cent prépuces de Philistins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ish-Bosheth la fit enlever chez son second mari Paltiel, fils de Laïsh,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "qui la suivit en pleurant jusqu’à Bahourim. Là, Abner lui ordonna de retourner chez lui – et il s’en alla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abner engagea des pourparlers avec les responsables d’Israël. Il leur dit : Depuis longtemps déjà vous souhaitez que David devienne votre roi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le moment est venu de passer aux actes. Rappelez-vous que l’Eternel a promis à David : « C’est par David, mon serviteur, que je délivrerai mon peuple Israël des Philistins et de tous ses ennemis. »"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abner s’entretint de la même manière avec les responsables de la tribu de Benjamin, puis il se rendit à Hébron pour communiquer à David les décisions prises en accord avec les autres Israélites et toute la tribu de Benjamin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il arriva chez David à Hébron accompagné de vingt hommes. David leur offrit à tous un festin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puis Abner lui dit : Je m’en vais rassembler tout Israël autour de mon seigneur le roi ; ils concluront une alliance avec toi, et tu régneras partout où tu voudras. David le laissa partir et celui-ci s’en alla en paix."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La mort d’Abner - Peu après, Joab et les hommes de David rentrèrent d’une expédition militaire en rapportant un butin considérable. Abner n’était plus chez David à Hébron, puisque celui-ci l’avait laissé repartir en paix."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quand Joab et toute l’armée qui l’accompagnait arrivèrent, on informa Joab qu’Abner, fils de Ner, était venu trouver le roi et que celui-ci l’avait laissé repartir en paix."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alors Joab se rendit auprès du roi et lui dit : Qu’as-tu fait ? Abner est venu vers toi et toi, tu l’as laissé repartir librement !"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pourtant tu le connais, cet Abner, fils de Ner : c’est pour te tromper qu’il est venu, pour apprendre quels sont tes plans de campagne et pour savoir tout ce que tu fais."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Joab sortit de chez David et sans que celui-ci en sache rien, il envoya sur les pas d’Abner des messagers qui lui firent rebrousser chemin depuis la citerne de Sira."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quand Abner fut de retour à Hébron, Joab l’entraîna à l’écart à l’intérieur de la porte de la ville comme pour lui parler confidentiellement, et là il le poignarda en plein ventre et le tua pour venger la mort de son frère Asaël."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quand David apprit ce qui s’était passé, il s’écria : Je suis à jamais innocent devant l’Eternel, moi ainsi que mon royaume, du meurtre d’Abner, fils de Ner."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Que la responsabilité de ce meurtre retombe sur Joab et sa famille ! Qu’il ne cesse d’y avoir parmi ses descendants quelqu’un qui soit atteint d’un flux ou de la lèpre, ou qui s’appuie sur des béquilles, ou qui meure par l’épée, ou qui manque de nourriture !"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joab et son frère Abishaï avaient assassiné Abner, parce qu’il avait tué leur frère Asaël au cours de la bataille de Gabaon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "David ordonna à Joab et à toute la troupe qui l’accompagnait : Déchirez vos vêtements, revêtez-vous d’un habit de toile de sac et portez le deuil pour Abner ! Le roi David marchait derrière le cercueil."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "On enterra Abner à Hébron ; le roi éclata en sanglots sur son tombeau et tout le peuple se mit à pleurer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Puis le roi entonna sur Abner la complainte que voici : Fallait-il qu’Abner meure |comme les insensés ?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tu n’avais pas les mains liées ni les pieds enchaînés. Pourtant tu es tombé comme lorsque l’on tombe |devant des gens pervers. Et tout le peuple se remit à pleurer sur lui."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ensuite tout le monde pressa David de prendre quelque nourriture pendant qu’il faisait encore jour. Mais il fit ce serment : Que Dieu me punisse très sévèrement si je mange un seul morceau de pain ou quoi que ce soit d’autre avant le coucher du soleil."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tout le peuple en eut connaissance et l’approuva, comme du reste il approuvait tout ce que faisait le roi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toute l’armée et tout Israël reconnurent ce jour-là que le roi n’était pour rien dans l’assassinat d’Abner, fils de Ner."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le roi dit à ses officiers : Est-ce que vous vous rendez compte qu’un prince et un grand chef est tombé aujourd’hui en Israël ?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Même si j’ai reçu l’onction royale, je suis encore faible, et ces gens, les fils de Tserouya, sont trop puissants pour moi. Que l’Eternel lui-même punisse celui qui a commis ce crime selon le mal qu’il a fait !"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’assassinat d’Ish-Bosheth et la réaction de David - Lorsque Ish-Bosheth, fils de Saül, apprit qu’Abner était mort à Hébron, il en fut consterné et la peur s’empara de tout Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Parmi ceux qui étaient sous ses ordres, il y avait deux chefs de bandes appelés Baana et Rékab ; ils étaient fils de Rimmôn de Beéroth, des Benjaminites, car Beéroth faisait partie de Benjamin"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "bien que, depuis lors, ses habitants se soient réfugiés à Guittaïm où leurs descendants habitent encore aujourd’hui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or Jonathan, le fils de Saül, avait un fils qui était infirme des deux pieds. En effet, il avait cinq ans au moment de la bataille de Jizréel, et lorsqu’on avait appris ce qui était arrivé à Saül et Jonathan, sa nourrice l’avait pris pour s’enfuir. Dans sa précipitation, elle l’avait laissé tomber et il en était resté estropié. Son nom était Mephibosheth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rékab et Baana, les deux fils de Rimmôn de Beéroth, se rendirent à l’heure la plus chaude dans la maison d’Ish-Bosheth, celui-ci était couché pour faire la sieste ; il était midi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ils s’introduisirent dans la maison en apportant du blé, entrèrent dans la chambre à coucher d’Ish-Bosheth pendant qu’il reposait sur son lit, le frappèrent mortellement au ventre et le décapitèrent, puis ils prirent sa tête et s’enfuirent. Après avoir marché toute la nuit le long de la vallée du Jourdain,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ils s’introduisirent dans la maison en apportant du blé, entrèrent dans la chambre à coucher d’Ish-Bosheth pendant qu’il reposait sur son lit, le frappèrent mortellement au ventre et le décapitèrent, puis ils prirent sa tête et s’enfuirent. Après avoir marché toute la nuit le long de la vallée du Jourdain,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ils apportèrent la tête d’Ish-Bosheth au roi David à Hébron et lui dirent : Voici la tête d’Ish-Bosheth, fils de Saül, ton ennemi qui cherchait à te tuer. L’Eternel a vengé aujourd’hui le roi, mon seigneur, de Saül et de ses descendants."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mais David répondit à Rékab et à son frère Baana, fils de Rimmôn de Beéroth : L’Eternel qui m’a délivré de toute détresse est vivant !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Tsiqlag, un homme est venu me dire : « Voici : Saül est mort », croyant m’annoncer une bonne nouvelle. Je l’ai fait saisir et exécuter pour le payer de sa « bonne nouvelle »."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A plus forte raison vais-je payer des misérables qui ont assassiné un homme innocent sur son lit, dans sa maison. Oui, je vous demanderai compte du meurtre que vous avez commis, et je vous ferai disparaître de la surface de la terre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Là-dessus, David donna un ordre à ses hommes qui les tuèrent. Ensuite, ils leur tranchèrent les mains et les pieds qu’ils suspendirent au bord de l’étang d’Hébron. Ils prirent la tête d’Ish-Bosheth et l’enterrèrent dans le tombeau d’Abner à Hébron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David devient roi de tout Israël - Des représentants de toutes les tribus d’Israël vinrent auprès de David à Hébron et lui dirent : Nous voici ! Nous sommes de ta race et de ton sang."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Autrefois déjà, du temps où Saül était notre roi, c’est toi qui dirigeais les expéditions militaires d’Israël. Or l’Eternel t’a promis que tu serais le berger d’Israël son peuple et que tu en deviendrais le chef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ainsi tous les responsables d’Israël vinrent trouver le roi à Hébron. Là, le roi David conclut une alliance avec eux devant l’Eternel, et ils lui conférèrent l’onction pour le faire roi d’Israël."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David était âgé de trente ans à son avènement, et son règne dura quarante ans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il régna sept ans et six mois sur Juda à Hébron, et il régna trente-trois ans sur tout Israël et Juda à Jérusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La conquête de Jérusalem - Le roi marcha avec ses hommes sur Jérusalem pour combattre les Yebousiens qui habitaient la région. Ceux-ci déclarèrent à David : Tu n’entreras pas ici ! Même des aveugles et des boiteux te repousseraient. C’était une manière de dire : David n’entrera pas dans la ville."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais David s’empara de la forteresse de Sion, qu’on appelle la Cité de David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ce jour-là, David avait déclaré à ses hommes : Celui qui veut battre les Yebousiens n’a qu’à grimper par le canal souterrain pour les atteindre. Quant à ces boiteux et ces aveugles, je les déteste. C’est de là que vient le dicton : Les aveugles et les boiteux n’entreront pas dans ma maison."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David s’installa dans la forteresse qu’il appela la Cité de David. Il fit des constructions tout autour, depuis les terrasses aménagées pour les cultures jusque vers l’intérieur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David devenait de plus en plus puissant, et l’Eternel, le Dieu des armées célestes, était avec lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La délégation d’Hiram, roi de Tyr - Hiram, le roi de Tyr, envoya une délégation à David, en lui faisant livrer du bois de cèdre et en lui envoyant des charpentiers et des tailleurs de pierre qui lui construisirent un palais."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David reconnut alors que l’Eternel le confirmait comme roi sur Israël et qu’il donnait de l’éclat à son règne à cause d’Israël, son peuple."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Les fils de David nés à Jérusalem - Après son départ d’Hébron et son installation à Jérusalem, David épousa encore d’autres femmes de premier et de second rang, dont il eut des fils et des filles."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voici le nom de ses enfants nés à Jérusalem : Shammoua, Shobab, Nathan, Salomon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yibhar, Elishoua, Népheg, Yaphia,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elishama, Elyada et Eliphéleth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David défait les Philistins - Lorsque les Philistins apprirent que David avait été établi roi d’Israël par l’onction, ils se mirent tous en campagne à sa recherche. David en fut informé et se retira dans le refuge fortifié."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les Philistins arrivèrent et se déployèrent dans la vallée des Rephaïm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David consulta l’Eternel et lui demanda : Dois-je attaquer les Philistins ? Me donneras-tu la victoire sur eux ? L’Eternel répondit à David : Attaque-les ! Car je t’assure que je te donnerai la victoire sur les Philistins."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David se rendit donc jusqu’à Baal-Peratsim et les battit là. Puis il déclara : Comme les eaux rompent une digue, l’Eternel a fait une brèche devant moi dans les rangs de mes ennemis. C’est pourquoi on a donné à ce lieu le nom de Baal-Peratsim (le Maître des brèches)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les Philistins abandonnèrent leurs idoles sur place, et David et ses gens les emportèrent."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les Philistins revinrent à l’attaque et se déployèrent de nouveau dans la vallée des Rephaïm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "David consulta l’Eternel qui lui répondit : N’y va pas directement ! Contourne-les par leurs arrières, puis reviens sur eux en face de la forêt des mûriers."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quand tu entendras un bruissement de pas dans les cimes des mûriers, alors hâte-toi, car je me serai mis en campagne devant toi pour battre l’armée des Philistins."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David fit ce que l’Eternel lui avait ordonné, et il battit les Philistins en les poursuivant depuis Guéba jusqu’à l’entrée de Guézer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le transport du coffre de l’alliance à Jérusalem - David rassembla les trente « milliers » des meilleurs guerriers d’Israël,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "puis il se mit en route avec toute cette armée et partit de Baalé-Juda pour en ramener le coffre de Dieu sur lequel a été invoqué l’Eternel, le Seigneur des armées célestes qui siège entre les chérubins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On chargea le coffre de Dieu sur un chariot neuf et on l’emporta de la maison d’Abinadab située sur la colline. Ouzza et Ahyo, fils d’Abinadab, conduisaient le chariot neuf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On fit partir le chariot, sur lequel on avait posé le coffre, de la maison d’Abinadab située sur la colline. Ahyo marchait devant le coffre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David et toute la communauté d’Israël exprimaient leur joie devant l’Eternel en jouant sur toutes sortes d’instruments de bois de cyprès, sur des lyres, des luths, des tambourins, des sistres et des cymbales."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lorsqu’ils furent arrivés près de l’aire de Nakôn, les bœufs firent un écart et Ouzza tendit la main et saisit le coffre de Dieu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors l’Eternel se mit en colère contre Ouzza et Dieu le frappa sur place à cause de sa faute. Ouzza mourut là, à côté du coffre de Dieu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David s’irrita de ce que l’Eternel avait ouvert une brèche en frappant Ouzza, et il appela ce lieu Pérets-Ouzza (brèche d’Ouzza), nom qu’il porte encore aujourd’hui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ce jour-là, David prit peur de l’Eternel et il se demanda : Comment oserais-je faire venir le coffre de l’Eternel chez moi ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il renonça donc à transporter le coffre de l’Eternel chez lui dans la Cité de David, et il le fit déposer dans la maison d’Obed-Edom, un homme originaire de Gath."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le coffre y resta trois mois et l’Eternel bénit Obed-Edom et toute sa famille."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "(1 Ch 15.25 à 16.3) On fit savoir au roi David que l’Eternel avait béni la famille d’Obed-Edom et qu’il avait fait prospérer tous ses biens à cause du coffre de Dieu. Alors David fit transporter le coffre de Dieu depuis la maison d’Obed-Edom jusque dans la Cité de David, au milieu des réjouissances."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quand ceux qui portaient le coffre de l’Eternel eurent avancé de six pas, ils s’arrêtèrent et l’on offrit en sacrifice un taureau et un veau gras."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David dansait de toutes ses forces devant l’Eternel, vêtu seulement d’un vêtement de lin semblable à celui des prêtres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ainsi David et tout le peuple d’Israël transportèrent le coffre de l’Eternel en poussant des cris de joie et en faisant résonner les cors."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lorsque le coffre de l’Eternel arriva dans la Cité de David, Mikal, la fille de Saül, regardait par la fenêtre. Elle vit le roi David sauter et danser devant l’Eternel ; alors elle conçut du mépris pour lui dans son cœur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On amena le coffre de l’Eternel et on le déposa au milieu de la tente que David avait fait dresser pour lui. David offrit des holocaustes et des sacrifices de communion devant l’Eternel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quand David eut achevé d’offrir ces sacrifices, il bénit le peuple au nom de l’Eternel, le Seigneur des armées célestes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Puis il fit distribuer des vivres à tout le peuple, c’est-à-dire à toute la foule des Israélites, hommes et femmes ; chacun reçut une miche de pain, une portion de viande rôtie et une masse de raisins secs. Après cela, chacun retourna chez soi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David rentra chez lui pour bénir sa maisonnée. Alors Mikal, fille de Saül, sortit à sa rencontre et s’exclama : Ah, vraiment, le roi d’Israël s’est couvert d’honneur aujourd’hui ! Il s’est exhibé à demi nu aux servantes de ses serviteurs, comme aurait pu le faire un homme de rien !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David répondit à Mikal : C’est devant l’Eternel que j’ai manifesté ma joie, lui qui m’a choisi de préférence à ton père et à toute sa famille, pour m’établir comme chef d’Israël, son peuple."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je m’abaisserais volontiers encore davantage pour m’humilier. Néanmoins, je serai honoré par les servantes dont tu as parlé."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A la suite de cela, Mikal n’eut jamais d’enfant jusqu’à sa mort."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David veut bâtir un temple à l’Eternel - Comme le roi s’était installé dans son palais, et que l’Eternel lui avait accordé une existence paisible en le délivrant de tous ses ennemis à l’entour,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "il dit au prophète Nathan : Regarde ! J’habite dans un palais de cèdre, alors que le coffre de Dieu est installé au milieu d’une tente de toile."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nathan lui répondit : Va et réalise les projets qui te tiennent à cœur, car l’Eternel est avec toi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cependant, la nuit suivante l’Eternel adressa la parole à Nathan en ces termes :"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Va dire à mon serviteur David : « Voici ce que déclare l’Eternel : Tu veux me bâtir un temple où je puisse habiter ?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je n’ai jamais résidé dans un temple depuis le jour où j’ai fait sortir les Israélites d’Egypte jusqu’à aujourd’hui. J’ai cheminé sous une tente, logeant dans le tabernacle."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pendant tout ce temps où j’ai accompagné les Israélites, ai-je jamais dit à un seul des chefs d’Israël que j’avais établis pour diriger mon peuple : Pourquoi ne me bâtissez-vous pas un temple en bois de cèdre ? »"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voici maintenant ce que tu diras à mon serviteur David : « Ainsi parle l’Eternel, le Seigneur des armées célestes : je suis allé te chercher dans les pâturages où tu gardais les moutons, pour faire de toi le chef de mon peuple Israël."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Je t’ai soutenu dans toutes tes entreprises et je t’ai débarrassé de tous tes ennemis. Je te ferai un nom très glorieux comme celui des grands de la terre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "J’ai attribué un territoire à mon peuple Israël où je l’ai implanté pour qu’il habite chez lui et ne soit plus inquiété et opprimé comme auparavant par des hommes méchants,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "comme à l’époque où j’avais établi des chefs pour mon peuple Israël. Je t’ai accordé une existence paisible en te délivrant de tous tes ennemis. Et l’Eternel t’annonce qu’il te constituera une dynastie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quand le moment sera venu pour toi de rejoindre tes ancêtres décédés, j’établirai après toi l’un de tes propres descendants pour te succéder comme roi, et j’affermirai son autorité royale."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "C’est lui qui construira un temple en mon honneur et je maintiendrai à toujours son trône royal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je serai pour lui un Père, et il sera pour moi un Fils ; s’il fait le mal, je me servirai d’hommes pour le corriger par des coups et des châtiments,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mais je ne lui retirerai jamais ma faveur, comme je l’ai retirée à Saül, que j’ai écarté pour te faire place."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oui, je rendrai stable pour toujours ta dynastie et ta royauté, et ton trône sera inébranlable à perpétuité. »"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nathan rapporta fidèlement à David toutes ces paroles et toute cette révélation."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La prière de David - Alors le roi David alla se placer devant l’Eternel et lui adressa cette prière : Seigneur Eternel, qui suis-je et qu’est donc ma famille pour que tu m’aies fait parvenir où je suis ?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et comme si ce n’était pas déjà suffisant à tes yeux, Seigneur Eternel, voilà que tu fais encore à ton serviteur des promesses pour l’avenir lointain de sa dynastie. Seigneur Eternel, cela sied-il à un humain ?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Que pourrais-je te dire de plus ? Seigneur Eternel, tu connais toi-même ton serviteur !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "C’est parce que tu l’as promis et que tu en as décidé ainsi que tu as accompli ces grandes choses, et qu’en plus tu les as révélées à ton serviteur."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que tu es grand, Eternel Dieu ! Il n’y a personne comme toi, il n’existe pas d’autre Dieu que toi, c’est vraiment comme tout ce que nous avons entendu dire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y a-t-il un seul autre peuple sur terre qui soit comme Israël, ton peuple, que des dieux soient allés libérer pour en faire leur peuple et le rendre célèbre en accomplissant pour eux et en faveur de ton pays des choses grandes et redoutables ? N’as-tu pas chassé d’autres peuples avec leurs dieux devant ton peuple que tu as libéré pour toi de l’Egypte ?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tu as établi ton peuple Israël comme ton peuple pour toujours ; et toi, Eternel, tu es devenu son Dieu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maintenant donc, Eternel Dieu, veuille toujours tenir la promesse que tu as faite à ton serviteur et à sa dynastie ! Oui, veuille l’accomplir !"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ainsi tu seras éternellement exalté et l’on proclamera que l’Eternel, le Seigneur des armées célestes, est le Dieu d’Israël ! Et que la dynastie de ton serviteur David demeure stable devant toi !"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En effet, ô Eternel, Seigneur des armées célestes, Dieu d’Israël, tu as révélé à ton serviteur que tu lui bâtirais une dynastie. C’est pourquoi ton serviteur a trouvé le courage de t’adresser cette prière."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maintenant, Seigneur Eternel, c’est toi qui es Dieu, tes paroles sont vraies, et tu as promis ce bonheur à ton serviteur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Veuille donc à présent bénir ma dynastie pour qu’elle subsiste à jamais devant toi. Car c’est toi, Seigneur Eternel, qui as fait la promesse et c’est grâce à ta bénédiction que la dynastie de ton serviteur sera bénie à jamais !"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David soumet les peuples voisins - Par la suite, David vainquit les Philistins et les humilia ; il leur arracha leur capitale."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il battit aussi les Moabites. Il fit coucher les prisonniers par terre et les mesura au cordeau. Il fit mettre à mort deux longueurs de cordeau d’hommes sur trois et accorda la vie sauve aux autres. Ainsi, les Moabites furent assujettis à David et lui payèrent un tribut."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Puis David battit Hadadézer, fils de Rehob et roi de Tsoba, pendant qu’il était en campagne pour rétablir sa domination sur le Haut-Euphrate."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David lui captura un « millier » de chars, sept « milliers » de soldats sur char et vingt « milliers » de fantassins. Il conserva une centaine de chevaux d’attelage et fit couper les jarrets à tous les autres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les Syriens de Damas envoyèrent du secours à Hadadézer, roi de Tsoba, mais David battit également les Syriens au nombre de vingt-deux mille hommes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puis il installa des garnisons sur le territoire syrien de Damas, et les Syriens lui furent assujettis et durent lui payer un tribut. Ainsi l’Eternel accorda la victoire à David dans toutes ses campagnes militaires."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David s’empara des boucliers d’or que portaient les soldats de Hadadézer et il les fit porter à Jérusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Bétah et à Bérotaï, villes du roi Hadadézer, il enleva une énorme quantité de bronze."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lorsque Toï, le roi de Hamath, apprit que David avait défait toute l’armée de Hadadézer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "il lui envoya son fils Yoram pour lui transmettre ses salutations et ses félicitations d’avoir attaqué et vaincu Hadadézer avec lequel Toï avait été continuellement en guerre. Yoram apporta avec lui toutes sortes d’objets d’argent, d’or et de bronze."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le roi David les consacra à l’Eternel, comme il avait consacré l’argent et l’or des peuples qu’il avait vaincus,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "c’est-à-dire des Edomites, des Moabites, des Ammonites, des Philistins et des Amalécites, ainsi que tout le butin enlevé à Hadadézer, fils de Rehob et roi de Tsoba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David devint encore plus célèbre après son retour d’une campagne où il avait battu dix-huit mille Edomites dans la vallée du Sel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Après cela, il établit des garnisons en Edom, dans tout le pays, et tous les Edomites lui furent assujettis. L’Eternel donnait la victoire à David dans toutes ses campagnes militaires."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les hauts fonctionnaires de David - David régna sur tout Israël ; il administrait le droit et rendait la justice pour tout son peuple."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab, fils de Tserouya, était à la tête de l’armée ; Josaphat, fils d’Ahiloud, était archiviste ;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tsadoq, fils d’Ahitoub, et Abiatar, fils d’Ahimélek, étaient prêtres ; Seraya était secrétaire."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Benaya, fils de Yehoyada, commandait les Kérétiens et les Pélétiens, tandis que les fils de David étaient ses administrateurs."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David témoigne sa faveur au fils de Jonathan - David demanda : Reste-t-il encore un survivant de la famille de Saül ? J’aimerais lui témoigner ma faveur par amitié pour Jonathan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Or, il y avait un ancien serviteur de la maison de Saül nommé Tsiba. On le fit venir auprès de David. Le roi lui demanda : Es-tu bien Tsiba ? Il répondit : C’est moi, ton serviteur !"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Puis le roi lui posa la question : Reste-t-il encore quelqu’un de la famille de Saül ? Je voudrais lui témoigner ma faveur comme je l’ai promis devant Dieu. Tsiba lui répondit : Il existe encore un fils de Jonathan qui a les deux jambes estropiées."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "– Où vit-il ? lui demanda le roi. Tsiba répondit : Dans la maison de Makir, un fils d’Ammiel à Lo-Debar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le roi David l’envoya donc chercher à Lo-Debar dans la maison de Makir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lorsque Mephibosheth, fils de Jonathan et petit-fils de Saül, fut arrivé chez David, il s’inclina face contre terre et se prosterna devant lui. David l’appela : Mephibosheth ! – C’est bien moi, pour te servir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et David lui dit : N’aie aucune crainte ; car je t’assure que je veux te traiter avec faveur par amitié pour ton père Jonathan. De plus, je te rendrai toutes les terres qui appartenaient à ton grand-père Saül. Quant à toi, tu prendras tous tes repas à ma table."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mephibosheth se prosterna de nouveau et dit : Qu’est donc ton serviteur pour que tu t’intéresses à lui ? Je ne vaux pas plus qu’un chien mort."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le roi appela Tsiba, le domestique de Saül, et lui dit : Tout ce qui appartenait à Saül et à toute sa famille, je le donne au petit-fils de ton maître."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toi, tes fils et tes serviteurs, vous cultiverez ses terres pour lui et tu apporteras ce que vous récolterez pour assurer l’entretien du fils de ton maître. Quant à Mephibosheth, le fils de ton maître, c’est à ma table qu’il prendra tous les jours ses repas. Or Tsiba avait quinze fils et vingt serviteurs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il dit au roi : Ton serviteur fera tout ce que le roi mon seigneur lui a ordonné. Ainsi Mephibosheth mangea à la table royale comme s’il était l’un des fils du roi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mephibosheth avait un jeune fils nommé Mika. Tous ceux qui demeuraient chez Tsiba étaient à son service."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Comme il était estropié des deux pieds, il résidait à Jérusalem pour pouvoir aller tous les jours manger à la table du roi."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le conflit avec les Ammonites et les Syriens - Quelque temps après, le roi des Ammonites mourut, et Hanoun son fils régna à sa place."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David se dit : « Je veux témoigner de la bonté à Hanoun, fils de Nahash, comme son père m’en a témoigné. » David lui envoya donc certains de ses hauts fonctionnaires pour lui présenter ses condoléances à l’occasion de la mort de son père. Lorsque ceux-ci arrivèrent au pays des Ammonites,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "les dirigeants de ce peuple dirent à Hanoun, leur souverain : Crois-tu que ce soit pour honorer la mémoire de ton père que David t’envoie des gens t’adresser des condoléances ? N’est-ce pas plutôt pour reconnaître et espionner la ville afin de la détruire ?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alors Hanoun s’empara des ambassadeurs de David, leur fit raser la moitié de la barbe et leur fit couper les habits à mi-corps jusqu’en bas du dos, puis il les renvoya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ceux-ci en furent si honteux que, lorsqu’on informa David de ce qui s’était passé, il envoya des messagers à leur rencontre pour leur faire dire : Restez à Jéricho jusqu’à ce que votre barbe ait repoussé ; vous reviendrez ensuite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les Ammonites comprirent qu’ils s’étaient rendus odieux à David. Alors ils envoyèrent des hommes pour enrôler à leur solde vingt « milliers » de mercenaires chez les Syriens de Beth-Rehob et de Tsoba, un « millier » d’hommes chez le roi de Maaka, et douze « milliers » chez celui de Tob."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quand David l’apprit, il envoya contre eux Joab avec toute l’armée des soldats de métier."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les Ammonites firent une sortie et se rangèrent en ordre de bataille à la porte de leur capitale, tandis que les Syriens de Tsoba et de Rehob avec les soldats de Tob et de Maaka restaient à part en rase campagne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Voyant qu’il aurait à faire face sur deux fronts à la fois, devant et derrière lui, Joab sélectionna ses meilleurs soldats et les fit ranger en ordre de bataille face aux Syriens ;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "il confia le commandement du reste de l’armée à son frère Abishaï qui le rangea en ordre de bataille pour affronter les Ammonites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab dit à son frère : Si tu vois que les Syriens l’emportent sur moi, tu viendras à ma rescousse ; si les Ammonites sont plus forts que toi, c’est moi qui viendrai à ton secours."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bon courage, et luttons vaillamment pour défendre notre peuple et les villes de notre Dieu ! Et que l’Eternel fasse ce qu’il jugera bon !"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alors Joab et sa troupe s’avancèrent pour le combat contre les Syriens. Ceux-ci prirent la fuite devant eux."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quand les Ammonites virent que les Syriens avaient pris la fuite, ils s’enfuirent à leur tour devant Abishaï et se retirèrent dans la ville. Alors Joab mit fin à la campagne contre les Ammonites et rentra à Jérusalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les Syriens, voyant qu’ils avaient été mis en fuite par les Israélites, rassemblèrent toutes leurs troupes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le roi Hadadézer envoya des messagers pour mobiliser les Syriens établis de l’autre côté de l’Euphrate. Ils arrivèrent à Hélam avec, à leur tête, Shobak, le chef de l’armée de Hadadézer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quand David en fut informé, il mobilisa tout Israël, traversa le Jourdain et marcha sur Hélam. Les Syriens se rangèrent en ordre de bataille pour affronter David et engagèrent le combat,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "mais ils furent mis en fuite par les Israélites. David leur tua sept cents chevaux attelés aux chars et quarante mille soldats sur char. Il frappa aussi Shobak, leur général en chef, qui mourut sur le champ de bataille."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quand tous les rois vassaux de Hadadézer virent qu’ils avaient été battus par Israël, ils firent la paix avec les Israélites et leur furent assujettis. Après cela, les Syriens n’osèrent plus venir au secours des Ammonites."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La double faute de David - Au printemps suivant, à l’époque où les rois ont coutume de partir en guerre, David envoya Joab et ses officiers en campagne à la tête de toute l’armée d’Israël. Ils ravagèrent le pays des Ammonites et mirent le siège devant Rabba, leur capitale. David était resté à Jérusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Or, vers le soir, après avoir fait la sieste, David se leva et alla se promener sur le toit en terrasse de son palais. De là, il aperçut une femme qui se baignait ; cette femme était très belle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David fit demander qui elle était, et on lui dit : C’est Bath-Shéba, la fille d’Eliam, l’épouse d’Urie le Hittite."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David envoya des messagers la chercher. Elle se rendit chez lui, et il s’unit à elle. Elle venait de se purifier de ses règles. Puis elle retourna dans sa maison."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mais voici qu’elle se trouva enceinte et envoya dire à David : J’attends un enfant."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors David fit parvenir à Joab l’ordre de lui envoyer Urie le Hittite. Joab donna ordre à celui-ci de rejoindre le roi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Urie se présenta à David qui lui demanda des nouvelles de Joab, de l’armée et du déroulement des opérations."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Puis David lui dit : Maintenant, rentre chez toi et repose-toi ! Dès qu’il fut sorti du palais, le roi lui fit porter un présent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mais Urie ne rentra pas dans sa maison : il se coucha à l’entrée du palais royal en compagnie des gardes de son seigneur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On vint dire à David qu’Urie n’était pas rentré chez lui. Le roi le fit appeler et lui demanda : Voyons, tu reviens après une longue absence, pourquoi n’es-tu pas rentré chez toi ?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Urie lui répondit : Le coffre sacré, Israël et Juda logent sous des tentes, mon général Joab et ses officiers couchent en rase campagne, et moi, j’irais dans ma maison pour manger, pour boire et pour coucher avec ma femme ! Aussi vrai que tu es vivant, je te jure que je ne ferai jamais pareille chose."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David lui dit : Reste encore ici aujourd’hui, demain je te laisserai repartir. Urie resta donc à Jérusalem ce jour-là et le lendemain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David l’invita à manger chez lui. Il le fit boire jusqu’à l’enivrer. Mais le soir, Urie alla quand même se coucher avec les gardes de son seigneur et ne rentra pas chez lui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Le lendemain matin, David écrivit une lettre à Joab et chargea Urie de la lui remettre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dans cette lettre il écrivait : Place Urie en première ligne, là où le combat est le plus rude, puis retirez-vous en arrière pour qu’il soit touché et qu’il meure !"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Comme Joab faisait le siège de la ville, il plaça Urie à l’endroit qu’il savait gardé par des soldats ennemis très valeureux."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les assiégés de la ville firent une sortie pour attaquer Joab. Ils tuèrent plusieurs soldats et officiers de l’armée de David ; Urie le Hittite était parmi les victimes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Joab envoya à David un rapport de toutes les circonstances de la bataille."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Puis il dit au messager chargé du rapport : Quand tu auras fini de raconter au roi tout ce qui s’est passé durant la bataille,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "il est possible qu’il se mette en colère et te demande : « Pourquoi vous êtes-vous tellement approchés de la ville lors de ce combat ? Ne saviez-vous pas qu’on tirerait des flèches du haut des remparts ?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vous rappelez-vous qui a tué Abimélek, fils de Yeroubbésheth à Tébets ? N’est-ce pas une femme qui a lancé sur lui un morceau de meule du haut du rempart, de sorte qu’il en est mort ? Alors pourquoi vous êtes-vous tant approchés du rempart ? » Alors tu répondras : « Ton serviteur Urie le Hittite est aussi parmi les victimes. »"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le messager partit et alla rapporter à David tout ce que Joab l’avait chargé de lui dire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il dit à David : Les défenseurs de la ville ont d’abord eu l’avantage sur nous : ils ont fait une sortie jusque dans la campagne, mais nous les avons repoussés jusqu’à l’entrée de la porte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A ce moment-là, les archers ont tiré sur tes serviteurs du haut du rempart et plusieurs des soldats du roi sont morts ; parmi eux se trouvait ton serviteur Urie le Hittite."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David dit au messager : Tu diras à Joab : « Ne prends pas cet incident au tragique. A la guerre, il y a toujours des morts tantôt ici, tantôt là. Poursuis ton attaque contre la ville et détruis-la ! » Encourage-le ainsi !"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lorsque la femme d’Urie apprit que son mari était mort, elle prit le deuil pour lui."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quand les jours de deuil furent passés, David l’envoya chercher et l’installa dans sa maison, elle devint sa femme et lui donna un fils. Mais ce que David avait fait déplut à l’Eternel."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les reproches du prophète Nathan - L’Eternel envoya Nathan chez David. Le prophète alla donc le trouver et lui dit : Dans une ville vivaient deux hommes, l’un riche et l’autre pauvre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le riche possédait beaucoup de moutons et de bœufs."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le pauvre n’avait qu’une petite brebis qu’il avait achetée et qu’il élevait ; elle grandissait chez lui auprès de ses enfants, elle mangeait de son pain, buvait à son bol et couchait dans ses bras ; elle était pour lui comme une fille."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un jour, un voyageur arriva chez l’homme riche, mais celui-ci ne voulut pas prendre une bête de ses troupeaux de moutons ou de bœufs pour préparer un repas au voyageur de passage. Alors il alla prendre la brebis du pauvre et la fit apprêter pour son hôte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David entra dans une violente colère contre cet homme. Il dit à Nathan : Aussi vrai que l’Eternel est vivant, l’homme qui a fait cela mérite la mort !"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il restituera quatre fois la valeur de la brebis pour avoir commis un tel acte et pour avoir agi sans pitié."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors Nathan dit à David : Cet homme-là, c’est toi ! Voici ce que déclare l’Eternel, le Dieu d’Israël : « Je t’ai conféré l’onction pour t’établir roi d’Israël et je t’ai délivré de Saül."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je t’ai livré la maison de ton seigneur Saül, j’ai mis les femmes de ton seigneur dans tes bras et je t’ai établi chef sur Israël et sur Juda ; et si cela était trop peu, j’étais prêt à y ajouter encore d’autres dons."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors pourquoi as-tu méprisé ma parole en faisant ce que je considère comme mal ? Tu as assassiné par l’épée Urie le Hittite. Tu as pris sa femme pour en faire la tienne, et lui-même tu l’as fait mourir par l’épée des Ammonites."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maintenant, la violence ne quittera plus jamais ta famille parce que tu m’as méprisé et que tu as pris la femme d’Urie le Hittite pour en faire ta femme. »"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voici ce que déclare l’Eternel : « Je vais faire venir le malheur contre toi, du sein même de ta famille, je prendrai sous tes yeux tes propres femmes pour les donner à un autre, qui s’unira à elles au grand jour."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toi, tu as agi en cachette ; mais moi j’exécuterai cela sous les yeux de tout Israël, au grand jour. »"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David dit à Nathan : J’ai péché contre l’Eternel ! Nathan lui répondit : Eh bien, l’Eternel a passé sur ton péché. Tu ne mourras pas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toutefois, comme par cette affaire tu as fourni aux ennemis de l’Eternel une occasion de le mépriser, le fils qui t’est né mourra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les conséquences de la faute de David - Nathan retourna chez lui. L’Eternel rendit gravement malade l’enfant que la femme d’Urie avait donné à David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le roi implora Dieu en sa faveur, il s’imposa un jeûne et passa toute la nuit prostré à terre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les hauts responsables du palais insistèrent auprès de lui pour qu’il se lève, mais il refusa et ne consentit pas à manger avec eux."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Au bout de sept jours, l’enfant mourut ; les serviteurs de David n’osaient pas lui annoncer la nouvelle car ils se disaient : Quand l’enfant vivait encore, nous lui avons parlé, mais il n’a rien voulu entendre. Si nous lui annonçons maintenant que l’enfant est mort, il va faire un malheur !"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mais David s’aperçut que ses serviteurs chuchotaient entre eux, il comprit que l’enfant était mort et leur demanda : L’enfant est-il mort ? Ils répondirent : Il est mort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alors David se releva de terre, prit un bain, se parfuma et changea de vêtements, puis il se rendit au sanctuaire de l’Eternel et se prosterna devant lui. Ensuite, il rentra chez lui, demanda qu’on lui prépare un repas et se mit à manger."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ses serviteurs le questionnèrent : Que signifie ta façon d’agir ? Tant que l’enfant était vivant, tu as jeûné et pleuré, et maintenant qu’il est mort, tu te relèves et tu manges ?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David leur répondit : Tant que l’enfant vivait encore, j’ai jeûné et pleuré, car je me disais : « Qui sait ? Peut-être l’Eternel aura-t-il pitié, et laissera-t-il l’enfant en vie. »"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maintenant qu’il est mort, pourquoi jeûnerais-je ? Est-ce que je peux le faire revenir à la vie ? C’est moi qui irai le rejoindre, mais lui ne reviendra pas vers moi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La naissance de Salomon - David consola Bath-Shéba sa femme, il alla vers elle et s’unit à elle. Elle eut de nouveau un fils qu’elle appela Salomon (le Pacifique). L’Eternel l’aima"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "et envoya le prophète Nathan adresser une parole de sa part à David. Aussi celui-ci appela l’enfant Yedidya (Bien-aimé de l’Eternel), à cause de l’Eternel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David s’empare de la capitale des Ammonites - Entre-temps, Joab attaqua Rabba, la cité ammonite, et il s’empara de la ville royale."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alors il envoya des messagers à David pour lui dire : J’ai donné l’assaut à Rabba et je me suis même emparé du quartier d’en bas où se trouve la réserve d’eau."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maintenant rassemble le reste de l’armée et viens toi-même assiéger la ville et t’en emparer. Il ne convient pas que ce soit moi qui la prenne et que tout l’honneur m’en revienne."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(1 Ch 20.1-3) David rassembla donc tout le peuple et partit pour Rabba. Il donna l’assaut à la ville et s’en empara."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il prit la couronne qui se trouvait sur la tête de leur roi. Cette couronne, qui était tout en or, pesait une trentaine de kilos et était garnie d’une pierre précieuse. Elle vint orner la tête de David. Le roi emporta de la ville un immense butin."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Quant aux habitants, il les emmena et les affecta à diverses corvées pour manier la scie, les herses de fer et les haches de fer. Il en établit aussi comme mouleurs de briques. Il agit de même avec les populations de toutes les villes des Ammonites. Après cela, David et toute son armée rentrèrent à Jérusalem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le viol de la princesse Tamar - Absalom, un fils de David, avait une sœur qui était très belle et qui se nommait Tamar. Amnôn, un autre fils du roi David, en tomba passionnément amoureux."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il se rongeait tant à propos de sa demi-sœur qu’il s’en rendait malade, car elle était vierge et il lui semblait impossible de l’approcher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amnôn avait un ami nommé Yonadab, un fils de Shimea, le frère de David. C’était un homme très astucieux."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il demanda à Amnôn : Fils du roi, pourquoi es-tu si déprimé ? Chaque matin tu parais l’être davantage. Ne veux-tu pas m’en dire la cause ? Amnôn lui répondit : Je suis amoureux de Tamar, la sœur de mon frère Absalom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yonadab lui dit alors : Mets-toi au lit et fais comme si tu étais malade. Quand ton père viendra te voir, dis-lui : « Permets à ma sœur Tamar de venir me faire à manger, qu’elle prépare le repas sous mes yeux afin que je la voie faire, puis je mangerai de sa main. »"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Amnôn se mit donc au lit et fit semblant d’être malade. Le roi vint le voir et Amnôn lui dit : Fais venir ma sœur Tamar pour qu’elle me prépare deux galettes sous mes yeux, et je les mangerai de sa main."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David envoya dire à Tamar dans son appartement : Va chez ton frère Amnôn et prépare-lui son repas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tamar se rendit donc chez son frère Amnôn et le trouva couché. Elle prépara de la pâte et la pétrit, puis confectionna des galettes devant lui et les fit cuire."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ensuite elle prit la poêle et lui en servit le contenu devant lui, mais il refusa d’en manger et dit : Faites sortir tout le monde d’ici. Tous se retirèrent."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors il demanda à Tamar : Apporte-moi ces galettes dans ma chambre pour que je les mange de ta main. Tamar prit les galettes qu’elle avait faites et les apporta à son frère Amnôn dans sa chambre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Au moment où elle les lui présentait, il l’empoigna et lui dit : Viens, couche avec moi, ma sœur !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais elle s’écria : Non, mon frère, ne me fais pas violence ! Cela ne se fait pas en Israël. Ne commets pas une telle infamie !"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Après cela, où irais-je porter ma honte ? Et toi, tu serais considéré comme un individu méprisable dans notre peuple. Pourquoi ne parles-tu pas au roi ? Il ne refusera pas de me donner à toi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mais il ne voulut rien entendre, et comme il était plus fort qu’elle, il lui fit violence et coucha avec elle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Après cela, il conçut pour elle une forte aversion, plus violente que la passion qu’il avait éprouvée pour elle. Tout à coup, il lui ordonna : Lève-toi, va-t’en !"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– Non, lui dit-elle, en me chassant, tu commettrais un crime encore pire que le mal que tu m’as déjà fait. Mais il ne voulut pas l’écouter."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il appela le domestique qui était à son service et lui ordonna : Débarrassez-moi de cette fille ! Jetez-la dehors et verrouillez la porte derrière elle !"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elle portait jusque-là une longue robe multicolore, car c’était autrefois la tenue des princesses aussi longtemps qu’elles étaient vierges. Le domestique la mit dehors et verrouilla la porte derrière elle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alors Tamar répandit de la cendre sur sa tête, elle déchira sa longue robe, se prit à deux mains la tête, puis elle partit en poussant des cris."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Son frère Absalom lui demanda : Ton frère Amnôn t’a-t-il fait violence ? Maintenant, ma sœur, n’en parle pas, c’est ton frère, et ne prends pas la chose trop à cœur ! Dès lors Tamar alla demeurer dans la maison d’Absalom, comme une femme abandonnée."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le roi David apprit tout ce qui s’était passé et il en fut très irrité."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quant à Absalom, il n’adressait plus la parole à Amnôn, ni en bien, ni en mal, car il l’avait pris en haine à cause du viol de sa sœur Tamar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Absalom venge sa sœur et prend la fuite - Deux ans plus tard, Absalom avait les tondeurs à Baal-Hatsor, près d’Ephraïm. Il invita tous les fils du roi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il se rendit chez le roi et lui dit : Tu sais que ton serviteur fait tondre ses moutons ; que le roi et ses hauts fonctionnaires veuillent bien venir chez ton serviteur !"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mais le roi lui répondit : Non, mon fils, nous n’allons pas tous venir, ce serait une trop lourde charge pour toi ! Absalom insista, mais le roi refusa l’invitation et lui donna simplement sa bénédiction."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom reprit : Si tu ne veux pas venir, permets au moins à mon frère Amnôn de nous accompagner. Le roi lui dit : Pourquoi t’accompagnerait-il ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mais Absalom insista tellement que David laissa partir avec lui Amnôn et tous les autres fils du roi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Absalom donna des ordres à ses serviteurs en disant : Quand vous verrez qu’Amnôn sera égayé par le vin, et que je vous dirai : « Frappez Amnôn ! » vous le tuerez. Ne craignez rien, car c’est moi qui en prends la responsabilité. Ayez du courage et soyez forts !"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Les serviteurs d’Absalom exécutèrent les ordres de leur maître et tuèrent Amnôn. Aussitôt, tous les autres fils du roi se levèrent de table, enfourchèrent chacun son mulet et prirent la fuite."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ils étaient encore en route quand la nouvelle parvint à David qu’Absalom avait tué tous les fils du roi sans qu’aucun d’eux en réchappe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le roi se leva, déchira ses vêtements en signe de deuil et s’étendit à même le sol. Tous ses ministres se tenaient autour de lui avec leurs habits déchirés."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A ce moment-là, Yonadab, fils de Shimea, le frère de David, prit la parole et déclara : Que mon seigneur ne pense pas que tous les fils du roi ont été tués ; Amnôn seul est mort. Depuis le jour où il a violé sa sœur Tamar, Absalom parlait de le tuer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Que le roi mon seigneur ne s’imagine donc pas que tous les princes ont péri ! Non, Amnôn seul est mort."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Absalom, quant à lui, avait pris la fuite. Lorsque le guetteur regarda au loin, il aperçut soudain une troupe nombreuse arrivant par la route occidentale, au flanc de la colline."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Alors Yonadab dit au roi : Ce sont les fils du roi qui viennent. Tout s’est passé comme ton serviteur l’a dit."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A peine achevait-il de parler, que les fils du roi entrèrent et se mirent à parler fort et à pleurer. Alors le roi et toute sa cour se répandirent aussi en pleurs et en lamentations."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entre-temps, Absalom avait fui jusque chez Talmaï, fils d’Ammihoud, roi de Gueshour. Pendant tout ce temps, David porta le deuil de son fils."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Absalom resta pendant trois ans réfugié à Gueshour."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Le roi David finit par renoncer à poursuivre Absalom, car il se consolait peu à peu de la mort d’Amnôn."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joab convainc David de faire revenir Absalom - Joab, fils de Tserouya, remarqua que le roi était de nouveau disposé favorablement envers Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il fit venir de Teqoa une femme habile à laquelle il dit : Fais semblant d’être en deuil, je te prie, revêts-toi d’habits de deuil, ne te parfume pas d’huile odorante, aie bien l’air d’une femme qui depuis longtemps porte le deuil d’un mort."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Puis tu te présenteras devant le roi et tu lui répéteras ce que je vais te dire. Joab lui indiqua exactement ce qu’elle devait dire au roi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La femme de Teqoa alla parler au roi ; elle s’inclina face contre terre, pour se prosterner, et s’écria : Viens à mon secours, ô roi !"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "– Que veux-tu ? lui demanda le roi. – Hélas ! dit-elle, je suis veuve ; mon mari est mort,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et ta servante avait deux fils. Ils se sont disputés dans les champs, il n’y avait personne pour les séparer, si bien que l’un a frappé l’autre et l’a tué."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maintenant, toute ma famille a pris parti contre ta servante, et ils m’ont demandé : « Livre celui qui a frappé son frère. Nous le mettrons à mort pour le meurtre de son frère. Ainsi, nous supprimerons du même coup l’héritier ! » De cette manière, ils éteindraient la dernière lueur d’espoir qui me reste, et le nom et la postérité de mon mari disparaîtraient de la terre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le roi dit à la femme : Retourne chez toi ; je donnerai des ordres à ton sujet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La femme de Teqoa lui répondit : Mon seigneur le roi ! Que la faute retombe sur moi et sur mon groupe familial et que le roi et son trône soient hors de cause."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le roi lui dit : Si quelqu’un te fait des remarques à ce sujet, amène-le vers moi et il te laissera tranquille."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La femme répliqua : Que sa majesté veuille prendre cet engagement au nom de l’Eternel son Dieu, pour que l’homme chargé de punir la mort de mon fils n’aggrave pas encore le malheur en faisant mourir celui qui me reste. Le roi dit : Aussi vrai que l’Eternel est vivant, il ne tombera pas à terre un cheveu de la tête de ton fils !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La femme reprit : Permettras-tu à ta servante de dire encore quelque chose à mon seigneur le roi ? – Parle ! lui dit-il."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et la femme ajouta : Pourquoi alors as-tu de telles pensées à l’égard du peuple de Dieu ? Car en prononçant cette sentence tout à l’heure, le roi a reconnu qu’il avait tort de ne pas faire revenir celui qu’il a exilé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nous devons tous mourir, notre vie est comme de l’eau répandue sur le sol et qu’on ne peut plus recueillir si Dieu n’en assure l’être. Mais son dessein n’est pas de tenir loin de lui l’exilé."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maintenant, si je suis venue parler ainsi au roi mon seigneur, c’est parce que l’état du peuple m’a fait peur. Alors ta servante s’est dit : « Je vais parler au roi. Peut-être le roi suivra-t-il le conseil de son humble servante."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Peut-être consentira-t-il à protéger sa servante contre l’homme qui voudrait nous supprimer, moi et mon fils, du peuple que Dieu s’est choisi pour qu’il lui appartienne. »"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oui, je me suis dit que la parole du roi mon seigneur serait une parole d’apaisement, car mon seigneur le roi est comme un ange de Dieu pour discerner le bien et le mal. Que l’Eternel ton Dieu soit donc avec toi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le roi dit alors à la femme : Je vais te poser à mon tour une question. Promets-moi de me répondre sans rien me cacher. La femme lui dit : Que le roi mon seigneur parle !"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le roi reprit : Ne serait-ce pas Joab qui est derrière tout cela ? La femme répondit : Aussi vrai que tu es vivant, ô roi mon seigneur, on ne peut s’écarter ni à droite ni à gauche de tout ce que dit mon seigneur le roi. C’est bien ton serviteur Joab qui m’a chargée de te parler, c’est lui qui a indiqué à ta servante tout ce qu’elle devait dire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si ton serviteur Joab a agi ainsi, c’est pour donner à cette affaire une autre tournure. Mais mon seigneur possède la sagesse d’un ange de Dieu pour connaître tout ce qui se passe dans le pays."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le roi alla donc parler à Joab et lui dit : J’ai décidé d’agir comme tu me l’as suggéré : Va chercher le jeune homme Absalom et ramène-le ici !"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joab s’inclina face contre terre pour se prosterner et dit au roi : Dieu te bénisse, Majesté. Maintenant, je sais que tu es bien disposé à mon égard, ô roi, mon seigneur, puisque le roi accepte de faire ce que son serviteur lui a suggéré."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab se releva et partit pour Gueshour d’où il ramena Absalom à Jérusalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le roi ordonna qu’il se retire dans sa maison et ne paraisse pas en sa présence. Absalom se confina donc chez lui et il ne parut pas en présence du roi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David accepte de recevoir Absalom - Dans tout Israël il n’y avait personne qui fût autant admiré pour sa beauté qu’Absalom ; de la plante du pied au sommet de la tête, il était sans défaut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chaque année, il se rasait la tête, car sa chevelure devenait trop pesante. Lorsqu’on lui coupait les cheveux, on les pesait : il y en avait près de deux kilos et demi selon les poids officiels du roi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Absalom eut trois fils et une fille nommée Tamar qui devint une très belle femme."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Absalom resta deux ans à Jérusalem sans paraître en présence du roi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Après ce temps, il fit appeler Joab pour lui demander de parler au roi ; mais Joab refusa de venir chez lui. Absalom revint à la charge une seconde fois, mais Joab refusa de nouveau."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Alors Absalom dit à ses serviteurs : Vous voyez le champ de Joab à côté du mien, il y a de l’orge ; allez y mettre le feu ! Les serviteurs d’Absalom exécutèrent ses ordres."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors, Joab se rendit chez Absalom et lui demanda pourquoi ses serviteurs avaient mis le feu à son champ."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Absalom lui répondit : Je t’avais demandé de venir et tu as refusé. Je voulais t’envoyer chez le roi pour lui demander : « Pourquoi m’as-tu fait revenir de Gueshour ? J’aurais mieux fait d’y rester. » Maintenant, je voudrais être reçu par le roi ; et si je suis coupable, eh bien, qu’il me fasse mourir !"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Joab se rendit chez le roi et lui rapporta les paroles de son fils. Alors le roi fit appeler Absalom. Celui-ci se rendit auprès de lui et se prosterna la face contre terre devant lui et le roi l’embrassa."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les intrigues d’Absalom - Après cela, Absalom se procura un char et des chevaux ainsi qu’une garde personnelle de cinquante hommes qui couraient devant son char."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il se levait de bon matin et se postait au bord de la route qui conduisait à l’entrée de la ville. Chaque fois que passait un homme qui se rendait auprès du roi pour demander justice à propos d’un litige, Absalom l’interpellait et lui demandait : De quelle ville viens-tu ? L’autre répondait : Ton serviteur est de telle tribu d’Israël."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alors Absalom lui disait : Ta cause est juste et tu es dans ton bon droit, mais vois-tu, personne ne t’écoutera chez le roi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Puis il ajoutait : Ah ! si je rendais la justice dans ce pays ! Tous ceux qui seraient en litige ou en procès viendraient me trouver et je leur ferais justice !"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quand quelqu’un s’approchait pour s’incliner devant lui, il lui tendait la main, le saisissait et l’embrassait."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Absalom agissait ainsi envers tous ceux d’Israël qui se rendaient auprès du roi pour demander justice. De cette manière, il conquit insidieusement les suffrages des gens d’Israël."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Au bout de quatre ans, Absalom dit au roi : Permets-moi d’aller à Hébron pour accomplir un vœu que j’ai fait à l’Eternel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, pendant son séjour à Gueshour en Syrie, ton serviteur a fait ce vœu : Si l’Eternel me laisse retourner à Jérusalem, je lui offrirai un sacrifice."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le roi lui dit : Va en paix ! Absalom partit donc et se rendit à Hébron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De là, il envoya des émissaires dans toutes les tribus d’Israël pour dire : Dès que vous entendrez une sonnerie de cor, vous pourrez dire : « Absalom est devenu roi à Hébron. »"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deux cents hommes de Jérusalem, invités par Absalom, partirent de bonne foi avec lui, sans se douter de ses intentions."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pendant qu’Absalom offrait les sacrifices, il envoya chercher Ahitophel, le Guilonite, conseiller de David, dans la ville de Guilo. Ainsi la conjuration devint puissante et le parti d’Absalom fut de plus en plus nombreux."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David s’enfuit de Jérusalem - On vint annoncer à David que les Israélites prenaient parti pour Absalom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alors David dit à tous ses ministres qui étaient avec lui à Jérusalem : Allons, fuyons au plus vite, sans quoi personne n’échappera à Absalom. Hâtez-vous de partir, sinon il nous prendra de vitesse et nous rattrapera ; il nous précipitera alors dans le malheur et massacrera toute la population de la ville."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les ministres lui dirent : Quelle que soit la décision que prenne notre seigneur le roi, nous sommes là à sa disposition."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le roi partit à pied, suivi de tous ses proches. Il ne laissa que dix épouses de second rang pour garder le palais."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il sortit accompagné de toute la population, et ils firent halte près de la dernière maison de la ville."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tous ses fonctionnaires marchaient à ses côtés, ainsi que sa garde personnelle composée des Kérétiens et des Pélétiens, tandis que les six cents Gathiens, qui l’avaient suivi depuis Gath, précédaient le roi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le roi demanda à Ittaï, le chef des Gathiens : Pourquoi veux-tu venir, toi aussi avec nous ? Rebrousse chemin et reste avec le nouveau roi ! Après tout, tu es un étranger ici et tu es en exil loin de ta patrie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tu n’es à mon service que depuis peu de temps, alors pourquoi t’entraînerais-je aujourd’hui dans une aventure ? Moi-même je m’en vais sans savoir où. Retourne plutôt et emmène tes compagnons avec toi ! Que l’Eternel te témoigne sa grande bonté !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais Ittaï répondit au roi : Aussi vrai que l’Eternel est vivant et que mon seigneur le roi est vivant, ton serviteur restera avec mon seigneur le roi partout où il ira, soit pour mourir, soit pour vivre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David lui répondit : C’est bon ! Va donc et passe devant ! Ittaï de Gath passa devant avec tous ses hommes et tous les membres de leurs familles."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A mesure que la troupe passait, toute la population du pays se lamentait à grands cris. Le roi franchit la vallée du Cédron avec toute sa suite et s’avança sur la route qui mène au désert."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David laisse de fidèles serviteurs à Jérusalem - Tsadoq vint aussi avec tous les lévites qui portaient le coffre de l’alliance de Dieu. Ils déposèrent le coffre de Dieu à terre tandis qu’Abiatar offrait des sacrifices jusqu’à ce que toute la population eut fini de sortir de la ville."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mais le roi dit à Tsadoq : Ramène le coffre de Dieu dans la ville. Si l’Eternel m’est favorable, il me fera revenir et me permettra de revoir le coffre ainsi que le sanctuaire."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si, par contre, il déclare : « Je ne prends plus plaisir en toi », eh bien, qu’il me traite comme bon lui semblera."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le roi dit encore au prêtre Tsadoq : N’es-tu pas un prophète ? Retourne tranquillement dans la ville et que ton fils Ahimaats et Jonathan, fils d’Abiatar, vos deux fils vous accompagnent."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quant à moi, j’attendrai aux défilés du désert jusqu’à ce que je reçoive un message de votre part qui me donne des nouvelles."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ainsi Tsadoq et Abiatar rapportèrent le coffre de Dieu à Jérusalem et ils y restèrent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cependant David gravissait pieds nus et la tête voilée la montée des Oliviers, il s’avançait en pleurant. Tous ceux qui l’accompagnaient s’étaient aussi voilé la tête et montaient en pleurant."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "On vint rapporter à David qu’Ahitophel s’était joint aux conspirateurs autour d’Absalom. David s’écria : O Eternel, rends les conseils d’Ahitophel inefficaces !"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lorsque David eut atteint le sommet de la colline où l’on adore Dieu, Houshaï l’Arkien, son conseiller personnel, vint à sa rencontre, son vêtement déchiré et la tête couverte de poussière."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "David lui dit : Si tu me suis, tu me seras à charge."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mais si, au contraire, tu retournes à la ville et si tu dis à Absalom : « Je suis ton serviteur, ô roi ! J’ai été jusqu’ici au service de ton père, mais maintenant c’est toi que je veux servir », tu pourras contrecarrer en ma faveur les conseils d’Ahitophel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De plus, tu auras l’appui des prêtres Tsadoq et Abiatar. Tu leur rapporteras tout ce que tu apprendras au palais royal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Leurs deux fils, Ahimaats, fils de Tsadoq, et Jonathan, fils d’Abiatar, sont avec eux : vous me communiquerez par leur intermédiaire toutes les nouvelles que vous apprendrez."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Houshaï, l’ami de David, retourna donc en ville au moment où Absalom faisait son entrée à Jérusalem."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David et Tsiba - Quand David eut un peu dépassé le sommet de la colline, Tsiba, l’intendant de Mephibosheth, vint à sa rencontre avec deux ânes bâtés portant deux cents pains, cent paquets de raisins secs, cent autres de fruits d’été et une outre de vin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le roi lui demanda : Que veux-tu faire de tout cela ? Tsiba lui répondit : Les ânes sont destinés à la famille du roi pour être montés ; les pains et les fruits serviront de nourriture aux jeunes gens et le vin rafraîchira ceux qui seront fatigués dans le désert."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le roi reprit : Mais où est donc le fils de ton maître ? Tsiba répondit : Il est resté à Jérusalem, car il s’est dit : « Maintenant le peuple d’Israël me restituera la royauté de mon père. »"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le roi déclara alors à Tsiba : Dans ce cas, je te donne tout ce qui appartient à Mephibosheth. Tsiba répondit : Je me prosterne devant toi, mon seigneur le roi ! Puissé-je conserver toujours ta faveur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Shimeï maudit David - Alors que David s’approchait de Bahourim, un homme sortit de ce village. Il appartenait au même groupe familial que Saül et s’appelait Shimeï ; c’était un fils de Guéra. Il s’avançait en prononçant des malédictions contre David"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et lançait des pierres sur lui et tous ses hauts fonctionnaires, malgré la foule et les soldats qui entouraient le roi à sa droite et à sa gauche."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shimeï criait en le maudissant : Va-t’en, va-t’en, assassin, vaurien !"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La mort des membres de la famille de Saül, à la place duquel tu as régné, te retombe dessus. L’Eternel a fait passer la royauté à ton fils Absalom. Te voilà dans le malheur parce que tu as versé le sang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors Abishaï, fils de Tserouya, dit au roi : Pourquoi laisse-t-on ce chien crevé insulter mon seigneur le roi ? Permets-moi d’aller lui couper la tête !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "– Cela vous regarde-t-il, fils de Tserouya ? lui répondit le roi. Qu’il prononce ses malédictions, car si l’Eternel lui a dit de me maudire, qui peut le lui reprocher ?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Puis David déclara à Abishaï et à tous ses fonctionnaires : Si mon propre fils que j’ai engendré cherche à me faire mourir, à plus forte raison ce Benjaminite agira-t-il ainsi ! Laissez-le tranquille et qu’il maudisse, car l’Eternel le lui a dit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Peut-être l’Eternel considérera-t-il ma situation misérable et changera-t-il la malédiction d’aujourd’hui en bien."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David et ses gens poursuivirent leur route, mais Shimeï avançait parallèlement à lui sur le flanc de la montagne, continuant à maudire, à lancer des pierres et de la terre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Finalement, le roi et toute sa suite arrivèrent exténués à Bahourim. Là, ils purent prendre quelque repos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Absalom arrive à Jérusalem - Entre-temps, Absalom et toute la troupe des hommes d’Israël étaient entrés dans Jérusalem ; Ahitophel était avec lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lorsque Houshaï l’Arkien, l’ami de David, arriva auprès d’Absalom, il s’écria : Vive le roi, vive le roi !"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Absalom lui dit : C’est là toute l’affection que tu as pour ton ami ? Pourquoi n’es-tu pas allé avec lui ?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Houshaï lui répondit : Non, je me rallie à celui qui a été choisi par l’Eternel, par ce peuple et par tous les soldats d’Israël, et je veux rester de son côté."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "D’ailleurs, qui est-ce que je vais servir ? N’est-ce pas son fils ? Comme j’ai été le serviteur de ton père, ainsi je serai le tien."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alors Absalom dit à Ahitophel : Tenez conseil ensemble. Que dois-je faire ?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ahitophel lui répondit : Va vers les épouses de second rang de ton père qu’il a laissées pour garder le palais, couche avec elles, et tout Israël saura que tu as outragé ton père. Ainsi le courage de tous tes partisans en sera affermi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On dressa donc une tente sur le toit en terrasse du palais, et Absalom y alla coucher avec les épouses de second rang de son père sous les yeux de tout Israël."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En ce temps-là, les conseils d’Ahitophel avaient autant d’autorité, pour David comme pour Absalom, qu’une parole de Dieu lui-même."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’Eternel rend les conseils d’Ahitophel inefficaces - Peu après, Ahitophel fit à Absalom la proposition suivante : Permets-moi de lever douze mille hommes et je me lancerai cette nuit même à la poursuite de David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je fondrai sur lui pendant qu’il est exténué et à bout de forces, je provoquerai la panique chez lui, tous ceux qui sont avec lui s’enfuiront ; comme le roi sera isolé, je le tuerai"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "et je rallierai tous ses hommes à toi ; le retour de tous vaut bien l’homme que tu recherches ! Et tout le peuple vivra en paix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cette proposition parut juste à Absalom et à tous les responsables d’Israël."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cependant Absalom ordonna : Appelle encore Houshaï l’Arkien pour que nous sachions ce qu’il en pense."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Houshaï entra chez Absalom qui lui demanda : Voici ce qu’Ahitophel propose. Devons-nous faire ce qu’il dit ou bien es-tu d’un autre avis ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Houshaï répondit : Pour une fois, le conseil d’Ahitophel n’est pas bon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tu connais bien ton père, poursuivit-il, ses hommes sont aguerris et ils sont furieux comme une ourse à qui on aurait pris ses petits en pleine campagne. Et puis, n’oublie pas que ton père est un homme qui a l’expérience de la guerre, il ne passera pas la nuit avec ses troupes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A l’heure qu’il est, il doit être caché dans une grotte ou dans quelque autre endroit retiré. Il suffirait que, dès le début, quelques-uns de tes soldats tombent sous leurs coups pour qu’aussitôt le bruit s’en répande et que l’on dise : « Il y a eu un carnage parmi les partisans d’Absalom ! »"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors, même les braves au cœur de lion se décourageront ; car tout Israël sait que ton père est aguerri et qu’il a à ses côtés des hommes valeureux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "C’est pourquoi je propose autre chose : Que tout Israël depuis Dan jusqu’à Beer-Sheva soit mobilisé autour de toi ; tu auras une armée aussi nombreuse que les grains de sable des plages, tu te mettras à leur tête et tu iras personnellement au combat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nous traquerons David en quelque lieu qu’il se cache et nous tomberons sur lui comme la rosée tombe sur le sol ; ni lui ni aucun de ses compagnons ne nous échappera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "S’il se réfugie dans une ville, tout Israël apportera des cordes et nous traînerons cette ville dans le torrent voisin jusqu’à ce qu’il n’en reste pas même un caillou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Absalom et tous les hommes d’Israël déclarèrent : Le conseil de Houshaï l’Arkien est meilleur que celui d’Ahitophel. L’Eternel avait, en effet, décidé de faire échec au bon conseil d’Ahitophel afin d’amener le malheur sur Absalom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David passe à l’est du Jourdain - Houshaï alla rapporter aux prêtres Tsadoq et Abiatar ce qu’Ahitophel avait conseillé à Absalom et aux responsables d’Israël, et ce que lui-même avait ensuite proposé."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "– Et maintenant, ajouta-t-il, envoyez prévenir David de toute urgence. Faites-lui dire qu’il ne reste pas cette nuit-là dans les steppes du désert, mais qu’il passe le Jourdain avant le matin, sinon il risque d’être exterminé avec tous ceux qui l’accompagnent."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonathan et Ahimaats se tenaient à Eyn-Roguel ; une servante devait aller leur porter le message, et eux devaient aller le transmettre au roi David. Car ils ne devaient pas entrer dans la ville, pour ne pas se faire voir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mais un jeune homme les aperçut et signala leur présence à Absalom. Les deux messagers partirent en hâte et se rendirent à la maison d’un homme de Bahourim qui avait une citerne dans sa cour ; ils y descendirent pour se cacher."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La maîtresse de maison prit une couverture et l’étendit sur l’ouverture de la citerne puis elle répandit par-dessus du grain concassé pour qu’on ne se doute de rien."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les envoyés d’Absalom entrèrent chez la femme et demandèrent : Où sont Ahimaats et Jonathan ? La femme répondit : Ils ont passé l’eau. Ils les cherchèrent sans succès puis rentrèrent à Jérusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Après leur départ, les deux messagers sortirent de la citerne et partirent informer le roi David. – Mettez-vous en route, lui dirent-ils, dépêchez-vous de traverser la rivière, car voici ce qu’Ahitophel a conseillé de faire contre vous !"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David et tous les gens qui étaient avec lui se mirent en route et traversèrent le Jourdain ; avant que le jour paraisse, ils avaient tous passé."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quand Ahitophel vit qu’on ne suivait pas son conseil, il sella son âne et se mit en route pour retourner chez lui dans sa ville. Il mit ses affaires en ordre, puis se pendit et mourut. Il fut enterré dans le tombeau de son père."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David avait gagné Mahanaïm. Pendant ce temps, Absalom franchit le Jourdain avec tous les Israélites qui étaient avec lui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il avait nommé Amasa chef de l’armée, en remplacement de Joab. Cet Amasa était fils d’un Israélite nommé Yitra qui avait eu une relation avec Abigaïl, fille de Nahash, sœur de Tserouya, la mère de Joab."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom et les Israélites établirent leur campement dans le pays de Galaad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lorsque David arriva à Mahanaïm, il fut accueilli par Shovi, fils de Nahash de Rabba des Ammonites, Makir, fils d’Ammiel de Lo-Debar et Barzillaï, le Galaadite de Roguelim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils apportèrent du matériel de couchage, des lainages et de la vaisselle, du blé, de l’orge, de la farine, des épis grillés, des fèves, des lentilles,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "du miel, du lait caillé et du fromage pour ravitailler David et ses gens, car ils se disaient : Ces gens doivent être exténués par leur marche à travers le désert, ils ont sûrement faim et soif."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La bataille décisive - David passa en revue les troupes qui étaient avec lui et il nomma des officiers, chefs de « milliers » et de « centaines »."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ensuite, il partagea l’armée en trois corps qu’il confia à Joab, à Abishaï, fils de Tserouya, frère de Joab, et à Ittaï, de Gath. Puis il annonça à la troupe qu’il les accompagnerait lui-même au combat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais les soldats s’écrièrent : Non, tu ne dois pas venir avec nous ! Car si nous étions mis en fuite, on ne ferait pas attention à nous, et si même la moitié d’entre nous succombait, on n’y attacherait pas d’importance, mais toi, tu comptes autant que dix mille d’entre nous ; d’autre part, il est préférable que tu puisses à tout moment venir à notre aide depuis la ville."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le roi leur dit : Je ferai ce que vous jugerez bon. Il se plaça donc près de la porte de la ville et toute l’armée sortit par « centaines » et par « milliers »."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le roi donna cet ordre à Joab, à Abishaï et à Ittaï : Par égard pour moi, ménagez le jeune Absalom ! Toute la troupe l’entendit donner cet ordre à tous les chefs de l’armée au sujet d’Absalom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "L’armée sortit dans la campagne pour aller combattre Israël. La bataille s’engagea dans la forêt d’Ephraïm."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L’armée d’Israël fut battue là par les hommes de David, elle subit une lourde perte de vingt mille hommes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les combattants s’éparpillèrent sur toute la région et, ce jour-là, ceux qui trouvèrent la mort dans la forêt furent plus nombreux que ceux qui furent tués par l’épée."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La fin d’Absalom - Absalom se trouva soudain face à face avec des hommes de David ; il s’enfuit sur son mulet qui s’engagea sous les branches enchevêtrées d’un grand chêne. Sa chevelure s’accrocha aux branches de l’arbre et il demeura suspendu entre ciel et terre tandis que son mulet s’échappait sous lui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un soldat le vit et le rapporta à Joab. Il dit : Je viens de voir Absalom suspendu à un chêne."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab lui dit : Comment ? Tu l’as vu ! Alors pourquoi ne l’as-tu pas abattu sur-le-champ ? Je t’aurais bien donné une centaine de grammes d’argent et une ceinture d’apparat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais le soldat lui répondit : Non, même si tu me pesais et me mettais en main mille pièces d’argent, je ne porterais pas la main sur le fils du roi, car nous avons entendu l’ordre que le roi t’a donné, à toi comme à Abishaï et à Ittaï, lorsqu’il a dit : « Par égard pour moi, épargnez le jeune Absalom. »"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "D’ailleurs, si j’avais agi traîtreusement au péril de ma vie, le roi aurait fini par le découvrir – car rien ne lui demeure caché – et toi-même tu te serais bien gardé d’intervenir en ma faveur."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Joab s’écria : Je n’ai pas de temps à perdre à rester là avec toi. Il empoigna trois épieux et les planta dans la poitrine d’Absalom retenu vivant au milieu du chêne."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puis les dix soldats qui portaient les armes de Joab entourèrent aussitôt Absalom et lui portèrent leurs coups pour l’achever."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors Joab fit sonner du cor pour arrêter le combat. Son armée cessa de poursuivre celle d’Israël et prit le chemin du retour, car Joab voulait épargner le peuple."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On saisit le corps d’Absalom et on le jeta dans une fosse profonde en pleine forêt, puis on accumula sur lui un énorme tas de pierres. Pendant ce temps, les hommes d’Israël s’enfuirent, chacun chez soi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De son vivant, Absalom s’était fait ériger la stèle qui est dans la vallée royale, car il disait : Je n’ai pas de fils pour perpétuer mon nom. Il avait donné son propre nom à la stèle qui s’appelle encore aujourd’hui le Monument d’Absalom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David apprend la mort d’Absalom - Ahimaats, fils de Tsadoq, dit à Joab : Permets-moi de courir annoncer au roi la nouvelle que l’Eternel lui a rendu justice en le délivrant de ses ennemis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab lui répondit : Si tu y vas, tu ne seras pas porteur d’une bonne nouvelle aujourd’hui. Tu pourras être une autre fois porteur de bonnes nouvelles. Mais aujourd’hui, ce ne sera pas une bonne nouvelle puisque le fils du roi est mort."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joab dit à un Ethiopien : Va raconter au roi ce que tu as vu. L’homme s’inclina devant Joab et partit en courant."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ahimaats, fils de Tsadoq, revint à la charge et insista auprès de Joab : Advienne que pourra ! Laisse-moi courir derrière cet Ethiopien. Mais Joab lui dit : Pourquoi veux-tu courir, mon ami ? Pareille nouvelle ne te vaudra aucune récompense !"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "– Advienne que pourra, répéta-t-il, je voudrais y courir. – Eh bien, cours donc, lui dit Joab. Ahimaats s’élança sur le chemin de la plaine du Jourdain et dépassa l’Ethiopien."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David était assis entre la porte extérieure et la porte intérieure de la ville. La sentinelle se rendit sur le rempart, au-dessus de la porte, et scruta l’horizon. Soudain, elle aperçut au loin un homme qui courait seul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La sentinelle cria la nouvelle pour en informer le roi. Celui-ci lui répondit : S’il est seul, il apporte une bonne nouvelle. L’homme poursuivait sa course et s’approchait."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alors la sentinelle aperçut un autre homme qui courait. Elle cria au gardien de la porte : Voilà un autre coureur isolé. Le roi déclara : Lui aussi apporte une bonne nouvelle."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La sentinelle reprit : A la manière de courir du premier, je crois reconnaître Ahimaats, fils de Tsadoq. Le roi dit : C’est un homme de bien, et il apporte certainement une bonne nouvelle."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ahimaats s’approcha et s’écria en s’adressant au roi : Tout va bien ! Puis il se prosterna devant le roi, le visage contre terre, et dit : Béni soit l’Eternel ton Dieu, qui t’a donné la victoire sur ceux qui avaient osé s’attaquer au roi mon seigneur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le roi lui demanda : Est-ce que le jeune Absalom est sain et sauf ? Ahimaats répondit : Au moment où Joab m’a envoyé vers toi en même temps qu’un autre serviteur, j’ai vu qu’on s’agitait beaucoup, mais je ne sais pas pourquoi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le roi lui dit : Mets-toi de côté et tiens-toi là. Il s’écarta et attendit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors l’Ethiopien arriva et dit : C’est une bonne nouvelle que je viens apprendre au roi mon seigneur, car l’Eternel t’a rendu justice aujourd’hui en te délivrant de tous ceux qui s’étaient révoltés contre toi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Le roi lui demanda alors : Le jeune Absalom, est-il sain et sauf ? L’Ethiopien répondit : Que tous les ennemis de mon seigneur le roi et tous ceux qui se révoltent contre toi pour te faire du mal subissent le même sort que ce jeune homme."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David pleure son fils - Alors le roi frémit ; il monta dans la chambre supérieure au-dessus de la porte et pleura. Tout en marchant et sanglotant, il ne cessait de répéter : Mon fils Absalom ! Mon fils, mon fils Absalom ! Si seulement j’étais mort à ta place ! Absalom, mon fils, mon fils !"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On vint dire à Joab : Voici que le roi pleure et mène deuil sur Absalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et ce jour-là, au lieu de chanter la victoire, tout le peuple mena le deuil, car il avait entendu dire que le roi était accablé de douleur à cause de la mort de son fils."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ce même jour, tous les hommes rentrèrent à la dérobée dans la ville comme une armée honteuse d’avoir pris la fuite dans une bataille."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le roi s’était voilé le visage et continuait à crier : Mon fils Absalom ! Absalom, mon fils, mon fils !"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Joab alla le trouver dans la maison et lui dit : Tes soldats viennent de te sauver la vie ainsi que celle de tes fils et de tes filles, de tes femmes et de tes épouses de second rang, et aujourd’hui, toi, tu les couvres de honte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu aimes ceux qui te haïssent, et tu hais ceux qui t’aiment, et tu montres aujourd’hui que les chefs de ton armée et les hommes qui te servent ne comptent pour rien à tes yeux. Oui, je vois bien à présent que si Absalom était vivant et si nous étions tous morts, tu trouverais cela bien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maintenant ressaisis-toi, sors et adresse à tes soldats des paroles de félicitations et d’encouragements ! Car je te jure par l’Eternel que si tu ne le fais pas, pas un seul homme ne restera cette nuit avec toi. Et ce sera pour toi le pire des malheurs qui te soit arrivé depuis ta jeunesse."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors le roi se leva et alla s’installer à la porte. On fit annoncer à toute l’armée que le roi siégeait à la porte et tous vinrent se présenter devant lui. David prépare son retour à Jérusalem - Quant aux soldats d’Israël, ils s’étaient enfuis, chacun chez soi"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "et, dans toutes les tribus d’Israël, tout le monde discutait en disant : Le roi nous avait délivrés de nos ennemis : c’est lui en particulier qui nous a délivrés des Philistins, et maintenant il a dû s’enfuir à cause d’Absalom et quitter le pays."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cet Absalom à qui nous avions conféré l’onction pour en faire notre roi est mort au combat. Qu’attendez-vous donc pour rappeler David et le rétablir comme roi ?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ce qui se disait dans tout Israël était parvenu jusqu’aux oreilles du roi. Alors il envoya dire aux prêtres Tsadoq et Abiatar : Allez parler aux responsables de Juda et dites-leur : « Pourquoi seriez-vous les derniers à faire revenir le roi chez lui ?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vous êtes les frères du roi, vous êtes sa tribu. Alors pourquoi seriez-vous les derniers à faire revenir le roi ? »"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vous direz ensuite à Amasa : « Tu es de ma proche parenté, n’est-ce pas ? A partir d’aujourd’hui, je te nomme chef de l’armée en remplacement de Joab. Que Dieu me punisse très sévèrement si je n’exécute pas cette promesse. »"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En parlant ainsi, David gagna le cœur de tous les hommes de Juda de façon unanime. Alors ils firent dire au roi : Reviens ici avec tous tes serviteurs !"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David épargne Shimeï - Le roi prit donc le chemin du retour et atteignit les bords du Jourdain ; tout Juda était accouru à Guilgal pour l’accueillir et lui faire traverser la rivière."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shimeï, fils de Guéra, le Benjaminite de Bahourim, se hâta de descendre avec les hommes de Juda à la rencontre du roi David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il était accompagné de mille autres Benjaminites ainsi que de Tsiba, l’intendant de la famille de Saül, de ses quinze fils et ses vingt serviteurs. Ils se précipitèrent vers le Jourdain au-devant du roi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pendant qu’un radeau allait traverser la rivière pour faire passer la famille royale de l’autre côté, et exécuter ce que le roi jugerait bon. Shimeï se jeta aux pieds du roi au moment où il s’apprêtait à passer le Jourdain"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "et lui dit : Que mon seigneur veuille bien ne pas tenir compte de ma faute et ne pas se souvenir du mal que son serviteur a commis le jour où mon seigneur le roi a quitté Jérusalem ! Que le roi ne m’en garde pas rancune !"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Car ton serviteur reconnaît qu’il a péché. Mais aujourd’hui, comme tu peux le voir, je suis le premier de tous les descendants de Joseph à venir accueillir mon seigneur le roi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Abishaï, fils de Tserouya, intervint et dit au roi : Shimeï a maudit celui à qui l’Eternel a conféré l’onction. Après cela, ne mérite-t-il pas la mort ?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mais David dit : De quoi vous mêlez-vous, fils de Tserouya, pour vous comporter aujourd’hui comme mes adversaires ? Est-ce vraiment un jour pour mettre quelqu’un à mort en Israël ? Est-ce que je n’ai pas aujourd’hui l’assurance de régner sur Israël ?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Puis, se tournant vers Shimeï, le roi lui déclara : Tu ne mourras pas, je te le jure."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mephibosheth s’explique à David - Mephibosheth, fils de Saül, vint aussi à la rencontre du roi. Il ne s’était ni lavé les pieds, ni taillé la barbe, ni nettoyé les vêtements, depuis le jour où le roi était parti de Jérusalem jusqu’à celui où il revenait en paix."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lorsqu’il se rendit au-devant du roi à Jérusalem, celui-ci lui demanda : Pourquoi n’es-tu pas venu avec moi, Mephibosheth ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il répondit : O roi mon seigneur, mon intendant m’a trompé, car ton serviteur s’était dit : « Je vais faire seller mon ânesse, je la monterai – puisque ton serviteur est infirme – et je partirai avec le roi. »"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mais mon intendant a calomnié ton serviteur auprès de mon seigneur le roi. Heureusement, mon seigneur le roi est comme un ange de Dieu. Fais donc ce que tu jugeras bon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Car tous les membres de la famille de mon grand-père Saül n’avaient rien d’autre à attendre de mon seigneur le roi que la mort ; malgré cela, tu as accueilli ton serviteur parmi ceux qui mangent à ta table. Quel droit aurais-je encore d’implorer d’autres faveurs de la part du roi ?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le roi lui répondit : A quoi bon tant de paroles ? Je décide que toi et Tsiba, vous vous partagerez les terres."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors Mephibosheth dit au roi : Il peut même tout prendre, puisque mon seigneur le roi rentre chez lui en paix."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David récompense Barzillaï - Barzillaï, le Galaadite, était aussi venu de Roguelim pour accompagner le roi lors de la traversée de la rivière, et pour prendre congé de lui sur la rive."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Barzillaï était un vieillard de quatre-vingts ans. C’est lui qui avait pourvu à l’entretien du roi pendant son séjour à Mahanaïm, car c’était un homme très riche."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Le roi dit à Barzillaï : Viens, passe la rivière avec moi. Je pourvoirai à tout ton entretien auprès de moi à Jérusalem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mais Barzillaï répondit au roi : Combien d’années me reste-t-il à vivre pour que j’aille avec le roi à Jérusalem ?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "J’ai maintenant quatre-vingts ans et je ne suis plus capable de distinguer ce qui est bon de ce qui est mauvais. Ton serviteur ne peut même plus apprécier ce qu’il mange et ce qu’il boit, ni entendre la voix des chanteurs et des chanteuses. Alors pourquoi serait-il encore à charge à mon seigneur le roi ?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ton serviteur traversera le Jourdain pour faire un petit bout de chemin avec le roi. D’ailleurs, je ne vois pas pourquoi le roi m’accorderait une telle récompense."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Permets donc à ton serviteur de revenir chez lui pour que je meure dans ma ville, près de la tombe de mon père et de ma mère ! Mais voici mon fils, ton serviteur Kimham, il peut accompagner mon seigneur le roi ; fais pour lui ce que tu jugeras bon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Le roi dit : D’accord ! Que Kimham vienne avec moi, et je ferai pour lui ce que tu jugeras bon ; je ferai pour toi tout ce que tu désireras que je fasse."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quand tout le monde eut traversé le Jourdain et que le roi l’eut aussi passé, il embrassa Barzillaï et le bénit, puis Barzillaï s’en retourna chez lui."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Le roi poursuivit sa route en direction de Guilgal, et Kimham l’accompagna. Rivalité entre Juda et Israël - Toute la troupe de Juda et la moitié des Israélites du Nord étaient présents lorsque le roi avait traversé le Jourdain."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Alors les gens du Nord vinrent trouver le roi et lui demandèrent : Pourquoi nos compatriotes, les hommes de Juda, se sont-ils emparés furtivement de toi pour te faire traverser le Jourdain, toi, ta famille et tous tes gens ?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Les Judéens répondirent aux hommes d’Israël : C’est que le roi nous est apparenté. Quelle raison y a-t-il là pour vous mettre en colère ? Avons-nous vécu aux dépens du roi ? Nous a-t-il fait des cadeaux ?"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La révolte de Shéba - Il se trouvait là un vaurien nommé Shéba, fils de Bikri, de la tribu de Benjamin. Il sonna du cor et proclama : Nous n’avons rien à faire avec David, rien de commun avec le fils d’Isaï ! Rentrons chacun chez soi, hommes d’Israël !"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et tous les hommes d’Israël du Nord se détachèrent de David pour se rallier à Shéba, fils de Bikri. Seuls les hommes de Juda restèrent attachés à leur roi et l’escortèrent depuis le Jourdain jusqu’à Jérusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dès son arrivée au palais, David fit chercher les dix épouses de second rang qu’il avait laissées pour garder le palais et les installa dans une maison bien gardée, il leur donna tout ce qui leur était nécessaire ; mais il n’eut plus de relations avec elles. Dès lors, elles furent séquestrées jusqu’au jour de leur mort, menant la vie des veuves."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joab assassine Amasa - Le roi ordonna à Amasa : Mobilise d’ici trois jours les hommes de Juda, puis viens te présenter ici avec eux."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amasa alla mobiliser Juda, mais il tarda au-delà du délai fixé par le roi pour le rendez-vous avec lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors David dit à Abishaï : Shéba, fils de Bikri, va maintenant nous faire plus de tort qu’Absalom. Pars donc à la tête de la garnison royale et poursuis-le ! Il ne faut pas qu’il ait le temps de trouver abri dans des villes fortifiées où il nous échapperait."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ainsi Abishaï partit avec la troupe commandée par Joab, ainsi qu’avec les Kérétiens et les Pélétiens et tous les soldats de métier. Ils quittèrent Jérusalem afin de poursuivre Shéba, fils de Bikri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lorsqu’ils furent arrivés près de la grande pierre à Gabaon, ils virent Amasa venir au-devant d’eux. Joab portait alors sur sa tenue un ceinturon auquel était attaché, sur ses reins, le fourreau contenant son épée. Celle-ci tomba pendant que Joab s’avançait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab dit à Amasa : Vas-tu bien, mon frère ? De la main droite, il saisit la barbe d’Amasa pour l’embrasser."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ce dernier ne prit pas garde à l’épée qui se trouvait dans la main gauche de Joab. Celui-ci la lui plongea dans le ventre et répandit ses intestins à terre, sans lui porter un second coup, et Amasa mourut sur-le-champ. Après cela, Joab et son frère Abishaï reprirent la poursuite de Shéba, fils de Bikri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Un jeune soldat de Joab s’était arrêté près du cadavre d’Amasa en répétant : Que tous ceux qui sont partisans de Joab et qui sont pour David suivent Joab !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Or, Amasa gisait dans son sang au milieu de la route ; le soldat vit que toute la troupe s’arrêtait. Alors il ôta le corps d’Amasa du chemin en le tirant dans un champ, et le couvrit d’une couverture."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Une fois le cadavre enlevé de la route, tous les hommes continuèrent leur chemin à la suite de Joab pour poursuivre Shéba, fils de Bikri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La fin de Shéba - Ils parcoururent toutes les tribus d’Israël en direction d’Abel-Beth-Maaka. Tous les hommes de Bérim se rassemblèrent et marchèrent aussi à la suite de Joab"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "qui, avec ses troupes, arriva à la ville d’Abel-Beth-Maaka et l’assiégea. On dressa un remblai de terre contre la ville jusqu’au niveau du rempart extérieur. Toute l’armée de Joab se mit à creuser des sapes sous la muraille pour la faire s’écrouler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors une femme avisée se mit à crier du haut du rempart de la ville : Ecoutez, écoutez ! Dites, je vous prie, à Joab : « Approche jusqu’ici, je veux te parler ! »"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joab s’approcha d’elle et la femme lui demanda : Es-tu Joab ? – Oui, c’est moi, répondit-il. Elle lui dit : Ecoute les paroles de ta servante ! – J’écoute."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elle poursuivit : Autrefois on répétait le dicton : « Demandez conseil dans Abel ! et l’affaire sera réglée ! »"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nous sommes parmi les gens les plus paisibles et les plus loyaux d’Israël. Et toi tu veux détruire une ville qui est une métropole en Israël ! Pourquoi ruinerais-tu une cité qui fait partie du pays de l’Eternel ?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab s’écria : Sûrement pas ! Je ne veux ni détruire ni ruiner quoi que ce soit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ce n’est pas de cela qu’il s’agit. Mais un homme de la région montagneuse d’Ephraïm nommé Shéba, fils de Bikri, s’est révolté contre le roi David. Livrez-le, lui seul, et je lèverai le siège de la ville. La femme lui répondit : Eh bien, sa tête te sera lancée par-dessus la muraille."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La femme alla trouver tous ses concitoyens et leur parla avec sagesse. Ils coupèrent la tête de Shéba et la lancèrent à Joab. Alors celui-ci fit sonner du cor et les assiégeants se retirèrent de la ville, chacun rentra chez soi. Joab retourna à Jérusalem, auprès du roi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Les fonctionnaires de David - Joab resta à la tête de toute l’armée d’Israël ; Benaya, fils de Yehoyada, commandait les Kérétiens et les Pélétiens."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Adoram dirigeait les corvées ; Josaphat, fils d’Ahiloud, était archiviste ;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sheva était secrétaire. Tsadoq et Abiatar étaient prêtres."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David avait aussi pour prêtre Ira de Yaïr."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La famine de trois ans - Pendant le règne de David, une famine sévit pendant trois années. David en demanda avec instances la raison à l’Eternel, et l’Eternel lui répondit : Cela arrive parce que Saül et sa famille sanguinaire ont fait périr les Gabaonites."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le roi convoqua les survivants des Gabaonites pour leur parler. – Les Gabaonites n’étaient pas des Israélites, mais ce qui restait des Amoréens. Les Israélites s’étaient liés à eux par un serment ; malgré cela, Saül avait cherché à les exterminer dans son zèle nationaliste pour les Israélites et les Judéens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David demanda aux Gabaonites : Que puis-je faire pour vous ? Comment pourrais-je expier le mal que vous avez subi, afin que vous bénissiez le peuple qui appartient à l’Eternel ?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Les Gabaonites lui répondirent : Ce n’est pas avec de l’argent ou de l’or que pourra se régler notre différend avec Saül et sa famille, et il ne nous appartient pas de faire mourir quelqu’un en Israël. Le roi leur dit : Que demandez-vous donc ? Je ferai pour vous ce que vous demanderez."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ils répondirent au roi : Cet homme voulait nous exterminer et il avait projeté de nous faire disparaître de tout le territoire d’Israël."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Livre-nous donc sept de ses descendants, et nous les pendrons devant l’Eternel à Guibéa où résidait Saül, l’élu de l’Eternel. Le roi déclara : Je vous les livrerai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais le roi épargna Mephibosheth, fils de Jonathan, petit-fils de Saül, à cause du pacte qu’il avait conclu par serment au nom de l’Eternel avec Jonathan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il fit donc arrêter Armoni et Mephibosheth, les deux fils que Ritspa, fille d’Aya, avait donnés à Saül, ainsi que les cinq fils que Mérab, fille de Saül, avait donnés à Adriel, fils de Barzillaï, de Mehola."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il les livra aux Gabaonites qui les pendirent sur la colline devant l’Eternel. Tous les sept succombèrent ensemble ; ils furent mis à mort aux premiers jours de la moisson, au début de la récolte de l’orge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors Ritspa, fille d’Aya, prit son habit de toile de sac et l’étendit sur le rocher ; elle demeura là depuis le début de la moisson des orges jusqu’à ce que tombent les pluies d’automne ; pendant le jour, elle empêchait les oiseaux de s’abattre sur les corps, et la nuit elle en éloignait les bêtes sauvages."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On rapporta à David ce que Ritspa, fille d’Aya, épouse de second rang de Saül, avait fait."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alors le roi alla demander les ossements de Saül et de son fils Jonathan aux notables de Yabesh en Galaad. Ceux-ci avaient en effet subtilisé leurs corps de la place de Beth-Shân où les Philistins les avaient attachés le jour où ils avaient vaincu Saül à Guilboa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il fit venir de là les ossements de Saül et de son fils Jonathan et les joignit à ceux des suppliciés."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il fit ensevelir les ossements de Saül et de Jonathan dans le territoire de Benjamin, à Tséla, dans le tombeau de Qish, père de Saül. On se conforma à tout ce que le roi avait ordonné. Après cela, Dieu se laissa fléchir et intervint en faveur du pays."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les exploits des guerriers de David contre des géants philistins - Une nouvelle fois, il y eut guerre entre les Philistins et Israël. David et ses troupes se mirent en campagne pour combattre les Philistins. David était épuisé."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yishbi-Benob, un descendant de Rapha, se vanta de tuer David. Il était ceint d’une épée neuve et portait un javelot dont la pointe de bronze pesait plus de trois kilogrammes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mais Abishaï, fils de Tserouya, vint au secours de David, et mit à mort le Philistin. Alors les hommes de David adjurèrent le roi de ne plus venir avec eux au combat, pour ne pas risquer de mettre le guide d’Israël en péril."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Plus tard, à l’occasion d’une nouvelle bataille avec les Philistins, à Gob, Sibbekaï le Houshatite tua Saph, un descendant de Rapha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lors d’un autre combat contre les Philistins à Gob, Elhanân, fils de Yaaré-Oreguim de Bethléhem, tua Goliath de Gath, qui avait une lance dont le bois était aussi gros que le cylindre d’un métier à tisser."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dans une autre bataille à Gath, un champion, lui aussi descendant de Rapha et qui avait six doigts à chaque main et à chaque pied, c’est-à-dire vingt-quatre en tout,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "lança un défi à Israël. Jonathan, fils de Shimea, le frère de David, le tua."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ces quatre descendants de Rapha, nés à Gath, succombèrent devant David et ses hommes."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un cantique de David - David adressa à l’Eternel les paroles de ce cantique lorsque l’Eternel l’eut délivré de tous ses ennemis, et en particulier de Saül."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il dit ceci : L’Eternel est ma forteresse, |mon rocher, mon libérateur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dieu est mon roc solide |où je me réfugie. Il est mon Sauveur tout-puissant, |mon rempart et mon bouclier. Mon asile est en lui. Toi, mon Sauveur, tu me délivres |des hommes violents."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Loué soit l’Eternel : |quand je l’ai appelé, j’ai été délivré |de tous mes ennemis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La mort m’enserrait de ses flots, et, comme un torrent destructeur, |me terrifiait."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oui, le séjour des morts |m’entourait de ses liens, le piège de la mort |se refermait sur moi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors, dans ma détresse, |je priai l’Eternel. Vers mon Dieu, je lançai |mon appel au secours, mon cri parvint à ses oreilles et, de son temple, il m’entendit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La terre s’ébranla |et elle chancela, les fondements du ciel |se mirent à frémir, tout secoués par sa colère."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De ses narines s’élevait |de la fumée, et de sa bouche |surgissait un feu dévorant, des charbons embrasés |en jaillissaient."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il inclina le ciel |et descendit, un sombre nuage à ses pieds."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il chevauchait un chérubin |et il volait, et il apparaissait |sur les ailes du vent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il s’enveloppait de ténèbres, des nuages opaques, |un amas d’eau |formaient sa tente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De l’éclat brillant devant lui jaillissaient des charbons ardents."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L’Eternel tonna dans le ciel, le Dieu très-haut |fit retentir sa voix."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et soudain il tira des flèches |pour disperser mes ennemis, il lança des éclairs |pour les mettre en déroute."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A la menace de l’Eternel, et au souffle tempétueux |de sa colère, le fond des eaux parut, les fondements du monde |se trouvèrent à nu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Du haut du ciel, |il étend sa main pour me prendre, me retirer des grandes eaux."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il me délivre |d’un ennemi puissant, de gens qui me haïssent |et sont plus forts que moi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils m’affrontaient |au jour de mon désastre, mais l’Eternel |a été mon appui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il m’a retiré du danger, |l’a éloigné de moi, il m’en a délivré |à cause de son affection pour moi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "L’Eternel a agi |en tenant compte |de ma conduite juste, comme mes mains sont pures, |il m’a récompensé ;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "car j’ai suivi |les voies qu’il a prescrites, je n’abandonne pas mon Dieu |pour m’adonner au mal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "J’ai toujours ses lois sous mes yeux, je ne fais fi |d’aucun de ses commandements."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Envers lui, je suis sans reproche, je me suis gardé du péché."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "L’Eternel m’a récompensé |d’avoir agi avec droiture et de m’être gardé pur sous ses yeux."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Avec ceux qui sont bienveillants, |toi, tu te montres bienveillant. Avec qui est irréprochable, |tu es irréprochable."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et avec celui qui est pur, |tu es toi-même pur, et avec celui qui agit |de manière tordue, |tu empruntes des chemins détournés."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un peuple affligé, tu le sauves, tu regardes les orgueilleux |et puis tu les abaisses."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tu es ma lampe, ô Eternel. Tu illumines mes ténèbres."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Avec toi, je me précipite |sur une troupe bien armée, avec mon Dieu, |je franchis des murailles."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Parfaites sont les voies |que Dieu prescrit, la parole de l’Eternel |est éprouvée. Ceux qui le prennent pour refuge |trouvent en lui un bouclier."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Qui est Dieu, sinon l’Eternel ? Qui est un roc ? C’est notre Dieu !"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "C’est Dieu ma place forte, il me trace un chemin parfait."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Grâce à lui, je cours comme une gazelle, il me fait prendre position |sur les hauteurs."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "C’est lui qui m’entraîne au combat, et me fait tendre l’arc de bronze."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ta délivrance |me sert de bouclier, en m’exauçant, tu me grandis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tu m’amènes à marcher |sur un chemin bien large, mes jambes ne fléchissent pas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Je poursuis tous mes ennemis, |je les détruis et je ne reviens pas |sans les avoir exterminés."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Je les achève, je les frappe : aucun ne se relève, ils tombent sous mes pieds."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tu me rends fort pour le combat, tu fais plier mes agresseurs : |les voilà à mes pieds."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tu mets mes ennemis en fuite, et ceux qui me haïssent, |je les anéantis."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ils ont beau crier au secours, |personne ne vient à leur aide, et s’ils appellent l’Eternel, |celui-ci ne leur répond pas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Je les broie comme la poussière de la terre, je les piétine, je les foule |comme la boue des rues."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En face d’un peuple en révolte, |tu me fais triompher. Tu me maintiens chef d’autres peuples. Un peuple qu’autrefois |je ne connaissais pas |m’est maintenant soumis."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Oui, des étrangers me courtisent, au premier mot, ils m’obéissent."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Les étrangers perdent courage, tremblants, ils quittent leurs bastions."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dieu est vivant ! Qu’il soit béni, |lui qui est mon rocher ! Que l’on proclame la grandeur |de Dieu, le rocher qui me sauve."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ce Dieu m’accorde ma revanche, il abaisse sous moi des peuples."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Lui, il me fait échapper à mes ennemis. Oui, tu me fais triompher d’eux, tu me délivres |des hommes violents."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Aussi je publie tes louanges, |ô Eternel, parmi les peuples, je te célèbre par mes chants."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Pour son roi, l’Eternel opère |de grandes délivrances. Il traite avec bonté |l’homme qui de sa part |a reçu l’onction d’huile sainte, David et sa postérité, |pour toute éternité."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les dernières déclarations de David - Voici les dernières paroles de David : Voici ce que déclare |David, fils d’Isaï, cet homme haut placé, qui a reçu l’onction |de la part du Dieu de Jacob, oui, voici les paroles |qu’Israël se plaît à chanter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "L’Esprit de l’Eternel |s’est exprimé par moi, ses paroles sont sur ma langue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le Dieu d’Israël a parlé, le rocher d’Israël m’a dit : Le juste gouverneur des hommes qui gouverne avec la crainte de Dieu"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "est pareil au soleil |qui se lève au matin et répand sa lumière |dans un ciel sans nuage, et la verdure sort de terre |par ses rayons et par la pluie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "N’en est-il pas ainsi |de ma dynastie devant Dieu, puisqu’il a conclu avec moi |une alliance éternelle, en tout bien établie |et qu’il respectera toujours ? En toutes circonstances, |il œuvre à mon salut, il accomplit tous mes désirs."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais les vauriens sont tous |pareils à des épines |que l’on rejette au loin. On ne les saisit pas |avec une main nue,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "celui qui veut les prendre se munit d’un crochet de fer |ou du bois d’une lance, et il les jette au feu, |pour les brûler sur place."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les valeureux guerriers de David - Voici les noms des guerriers de David : Le premier est Yosheb-Bashébeth le Tahkmonite, il était chef du groupe des trois. C’est lui qui, avec son javelot, tua huit cents hommes au cours d’un seul combat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Le second était Eléazar, fils de Dodo et petit-fils d’Ahohi. Il était l’un des trois guerriers qui accompagnèrent David lorsqu’il défia les Philistins rassemblés pour la bataille. Déjà, les hommes d’Israël battaient en retraite et gagnaient les hauteurs,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "mais lui tint bon et frappa les Philistins jusqu’à ce que sa main fût engourdie et resta crispée sur la poignée de son épée. Ce jour-là, l’Eternel accorda une grande victoire à Israël ; les Israélites n’eurent plus qu’à revenir derrière Eléazar pour s’emparer des dépouilles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Après lui vient Shamma, fils d’Agué de Harar. Les Philistins s’étaient rassemblés à Léhi. Il y avait là un champ couvert de lentilles. Les Israélites avaient pris la fuite devant les Philistins,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "mais Shamma prit position au milieu du champ, le libéra et frappa les Philistins. Ainsi l’Eternel accorda une victoire éclatante à Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un jour, au début du temps de la moisson, trois membres du groupe des trente vinrent trouver David dans la caverne d’Adoullam, tandis qu’une troupe de Philistins était campée dans la vallée des Rephaïm."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David se trouvait alors dans son refuge fortifié et un poste de Philistins occupait Bethléhem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David fut soudain pris d’un brûlant désir et s’écria : Qui me fera boire de l’eau du puits qui se trouve à la porte de Bethléhem ?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors les trois guerriers pénétrèrent dans le camp des Philistins et puisèrent de l’eau au puits qui est à la porte de Bethléhem. Ils l’apportèrent et la présentèrent à David ; mais il ne voulut pas en boire, et il la répandit en libation pour l’Eternel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il s’exclama : Que l’Eternel me garde de faire pareille chose ! Cette eau représente le sang de ces hommes qui sont allés là-bas au péril de leur vie. Il refusa donc de la boire. Tel fut l’exploit de ces trois guerriers."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abishaï, frère de Joab, fils de Tserouya, était le chef de ce groupe de trois. Un jour, il brandit son javelot contre trois cents hommes et les tua. Ainsi, il devint célèbre parmi le second groupe des trois."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il était le plus considéré parmi ces trois et devint leur chef ; mais il n’égala pas les trois du premier groupe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Benaya de Qabtséel, fils de Yehoyada et petit-fils d’un homme valeureux qui avait accompli de nombreux exploits, tua deux puissants héros moabites. C’est lui aussi qui, un jour de neige, descendit au fond d’une citerne pour y tuer un lion."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "C’est encore lui qui tua un Egyptien de taille impressionnante armé d’un javelot. Il bondit sur lui, armé d’un simple bâton, et lui arracha son javelot dont il se servit pour le tuer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tels furent les exploits de Benaya, fils de Yehoyada, qui se fit une renommée parmi le second groupe des trois."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il fut le plus estimé parmi les trente, mais sans égaler ceux du premier groupe des trois. David lui confia le commandement de sa garde personnelle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le groupe des trente comprenait aussi Asaël, frère de Joab, Elhanân, fils de Dodo de Bethléhem,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shamma et Eliqa, tous deux de Harod,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hélets de Péleth, Ira, fils d’Iqqesh de Teqoa,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abiézer d’Anatoth, Mebounnaï de Housha,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tsalmôn, d’Ahoah, Maharaï, de Netopha,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Héleb, fils de Baana, de Netopha, Ittaï, fils de Ribaï, de Guibéa en Benjamin,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaya, de Piratôn, Hiddaï, de Nahalé-Gaash,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abi-Albôn, de la vallée du Jourdain, Azmaveth, de Barhoum,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eliahba de Shaalbôn, Bené-Yashên, Jonathan,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shamma, de Harar, Ahiam, fils de Sharar, d’Arar,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eliphéleth, fils de Ahasbaï, fils d’un Maakathien, Eliam, fils d’Ahitophel, de Guilo,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hetsraï, de Karmel, Paaraï, d’Arab,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yiguéal, fils de Nathan, de Tsoba, Bani de Gad,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tséleq, l’Ammonite, Nahraï, de Beéroth, qui portait les armes de Joab, fils de Tserouya,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ira et Gareb, tous deux de Yéter,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "et Urie, le Hittite. Au total, ils étaient trente-sept."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le recensement coupable et la peste - L’Eternel se mit de nouveau en colère contre les Israélites et il incita David à agir contre leurs intérêts en lui suggérant l’idée de faire le recensement d’Israël et de Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alors le roi ordonna à Joab, chef de son armée qui se trouvait près de lui : Parcours, je te prie, toutes les tribus d’Israël, depuis Dan jusqu’à Beer-Sheva ; que l’on recense le peuple, pour que je sache quel en est le nombre !"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joab dit au roi : Que l’Eternel, ton Dieu, rende le peuple cent fois plus nombreux et que mon seigneur le roi puisse encore le voir de ses yeux ! Mais pourquoi mon seigneur le roi désire-t-il faire pareille chose ?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mais le roi maintint l’ordre donné à Joab et aux chefs de l’armée. Ils se mirent donc en route pour faire le recensement d’Israël."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ils franchirent d’abord le Jourdain et s’arrêtèrent près de Aroër, au sud de la ville qui se trouve au fond de la vallée de Gad et près de Yaezer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De là, ils passèrent dans le territoire de Galaad et dans la région de Tahtim-Hodshi. Ils continuèrent jusqu’à Dan-Yaân et aux environs, vers Sidon,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et arrivèrent à la forteresse de Tyr, puis ils allèrent dans toutes les villes des Héviens et des Cananéens. Ils parvinrent enfin au Néguev de Juda, à Beer-Sheva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ils parcoururent ainsi tout le pays et, au bout de neuf mois et vingt jours, ils regagnèrent Jérusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab communiqua au roi le résultat du recensement du peuple : Israël comptait 800 000 hommes aptes à porter les armes et Juda 500 000."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Soudain, David sentit son cœur battre parce qu’il avait ainsi recensé le peuple, et il dit à l’Eternel : J’ai commis une grave faute en faisant cela ! Maintenant, Eternel, daigne pardonner la faute de ton serviteur car je reconnais que j’ai agi tout à fait comme un insensé !"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quand David se leva le lendemain matin, l’Eternel s’adressa au prophète Gad, attaché à la cour de David, en ces termes :"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Va dire à David : « Voici ce que déclare l’Eternel : Je t’impose l’un des trois châtiments suivants ; choisis l’un d’eux et je te l’infligerai. »"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gad se rendit donc chez David et lui communiqua le message ; il lui dit : Que veux-tu que je fasse venir contre toi : sept années de famine dans ton pays, trois mois de déroute devant tes ennemis qui s’acharneront contre toi, ou trois jours de peste dans ton pays ? Réfléchis donc et décide, puis dis-moi ce que je dois répondre à celui qui m’envoie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David répondit à Gad : Je suis dans un grand désarroi ! Ah ! tombons plutôt entre les mains de l’Eternel, car ses compassions sont grandes ; mais que je ne tombe pas entre les mains des hommes !"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L’Eternel fit donc sévir une épidémie de peste en Israël, depuis ce matin-là jusqu’au terme fixé. Elle sévit de Dan à Beer-Sheva, et fit périr soixante-dix mille personnes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "L’ange allait étendre sa main sur Jérusalem pour la dévaster, mais l’Eternel ne voulut pas ce malheur et y renonça. Il ordonna à l’ange qui était en train de décimer le peuple : Cela suffit maintenant ! Retire ta main ! L’ange de l’Eternel se tenait alors près de l’aire d’Orna, le Yebousien, entre ciel et terre, son épée dégainée à la main."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En voyant l’ange qui frappait le peuple, David pria en disant : Voici : c’est moi seul qui ai péché, c’est moi, le berger, qui ai commis une faute, mais ce pauvre troupeau, qu’a-t-il fait de mal ? Frappe-moi donc plutôt, ainsi que ma famille."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(1 Ch 21.18-26) Ce même jour, Gad se rendit auprès de David et lui ordonna : Monte à l’aire d’Orna le Yebousien et dresses-y un autel à l’Eternel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David s’y rendit comme l’Eternel le lui avait ordonné par l’intermédiaire de Gad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Orna, qui était en train de battre du blé, regarda d’en haut et vit le roi et ses ministres venir vers lui, revêtus de vêtements d’étoffe grossière. Il sortit et se prosterna devant le roi, le visage contre terre,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "et il demanda : Pourquoi mon seigneur le roi vient-il vers son serviteur ? David lui dit : Je viens t’acheter cette aire pour y bâtir un autel à l’Eternel afin que cesse le fléau qui sévit contre le peuple."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Orna répondit à David : Que mon Seigneur le roi prenne l’aire et qu’il offre ce qu’il jugera bon. Regarde : voici les bœufs pour l’holocauste, les herses et l’attelage des bœufs fourniront le bois."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O roi, je te donne tout cela ! Puis il ajouta : Que l’Eternel ton Dieu accepte favorablement ton offrande !"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mais le roi lui déclara : Non ! Je veux te l’acheter à son prix ; je n’offrirai pas à l’Eternel, mon Dieu, des holocaustes qui ne me coûteraient rien ! Et David acheta l’aire et les bœufs pour cinquante pièces d’argent."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il bâtit là un autel à l’Eternel et y offrit des holocaustes et des sacrifices de communion. Ainsi l’Eternel se laissa fléchir en faveur du pays, et la plaie fut détournée d’Israël."
                }
            }
        }
    }
}