{
    "version": "BDS",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation et vœu - L’Ancien, à mon bien cher Gaïus que j’aime dans la vérité."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cher ami, je souhaite que tu prospères à tous égards et que tu sois en aussi bonne santé physique que tu l’es spirituellement."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L’attitude juste de Gaïus - Je me suis beaucoup réjoui lorsque des frères sont venus de chez toi et m’ont rendu ce témoignage : tu demeures attaché à la vérité et tu vis selon cette vérité."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je n’ai pas de plus grande joie que d’apprendre que mes enfants vivent selon la vérité."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cher ami, tu agis avec fidélité dans ce que tu accomplis pour les frères qui, de plus, sont des étrangers pour toi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ils ont rendu témoignage à ton amour devant l’Eglise. Tu agiras bien si tu pourvois à la suite de leur voyage d’une façon qui plaît à Dieu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En effet, c’est pour proclamer Christ qu’ils sont partis sans rien accepter de la part des non-croyants."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "C’est donc notre devoir d’accueillir de tels hommes. Ainsi nous collaborerons à ce qu’ils font pour la vérité."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les mauvais procédés de Diotrèphe - J’ai écrit quelques mots à l’Eglise, mais Diotrèphe, qui veut être le chef parmi eux, ne tient aucun compte de nous."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aussi, quand je viendrai, je rendrai les autres attentifs à sa manière d’agir : il tient de méchants propos contre nous, et, non content de cela, il refuse de recevoir les frères de passage. En plus, ceux qui seraient désireux de les accueillir, il les en empêche et les chasse de l’Eglise."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cher ami, n’imite pas le mal, mais le bien. Celui qui fait le bien est de Dieu ; celui qui commet le mal ne sait rien de Dieu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Témoignage rendu à Démétrius - Quant à Démétrius, tout le monde n’en dit que du bien, et la vérité elle-même témoigne en sa faveur. Nous lui rendons nous aussi un témoignage positif et tu sais que notre témoignage est vrai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Projet de visite et salutation finale - J’aurais bien des choses à t’écrire, mais je ne veux pas les confier à l’encre et à la plume."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "J’espère te voir bientôt et alors nous nous entretiendrons de vive voix."
                }
            }
        }
    }
}