{
    "version": "BDS",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation - Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, saluent"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ceux qui, à Colosses, font partie du peuple saint par leur union avec Christ et qui sont nos fidèles frères et sœurs en lui. Que la grâce et la paix vous soient accordées par Dieu notre Père."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prière de reconnaissance - Nous exprimons constamment à Dieu, le Père de notre Seigneur Jésus-Christ, notre reconnaissance à votre sujet dans nos prières pour vous."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En effet, nous avons entendu parler de votre foi en Jésus-Christ et de votre amour pour tous les membres du peuple saint."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cette foi et cet amour se fondent sur ce qui fait votre espérance et que Dieu vous réserve dans les cieux. Cette espérance, vous l’avez connue par la prédication de la vérité, cet Evangile"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "qui est parvenu jusqu’à vous, comme il est aussi présent dans le monde entier où il porte du fruit et va de progrès en progrès – ce qui est également le cas parmi vous, depuis le jour où vous avez reçu et reconnu la grâce de Dieu dans toute sa vérité."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "C’est Epaphras, notre cher collaborateur, qui vous en a instruits. Il est un fidèle serviteur de Christ auprès de vous"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et il nous a appris quel amour l’Esprit vous inspire."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prière de Paul et hymne à Jésus-Christ - Aussi, depuis le jour où nous avons entendu parler de vous, nous aussi, nous ne cessons de prier Dieu pour vous. Nous lui demandons qu’il vous fasse connaître pleinement sa volonté, en vous donnant, par le Saint-Esprit, une entière sagesse et un parfait discernement."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ainsi vous pourrez avoir une conduite digne du Seigneur et qui lui plaise à tous égards. Car vous porterez comme fruit toutes sortes d’œuvres bonnes et vous ferez des progrès dans la connaissance de Dieu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dieu vous fortifiera pleinement à la mesure de sa puissance glorieuse, pour que vous puissiez tout supporter et persévérer jusqu’au bout – et cela avec joie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vous exprimerez votre reconnaissance au Père qui vous a rendus capables d’avoir part à l’héritage qu’il réserve dans la lumière aux membres de son peuple saint. Car :"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il nous a arrachés au pouvoir des ténèbres et nous a fait passer dans le royaume de son Fils bien-aimé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Etant unis à lui, nous sommes délivrés, car nous avons reçu le pardon des péchés."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ce Fils, il est l’image du Dieu que nul ne voit, il est le Premier-né de toute création."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Car c’est en lui qu’ont été créées toutes choses dans les cieux comme sur la terre, les visibles, les invisibles, les Trônes et les Seigneuries, les Autorités, les Puissances. C’est par lui et pour lui que Dieu a tout créé."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il est lui-même bien avant toutes choses et tout subsiste en lui."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il est lui-même la tête de son corps qui est l’Eglise. Ce Fils est le commencement, le Premier-né de tous ceux qui sont morts, afin qu’en toutes choses il ait le premier rang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Car c’est en lui que Dieu a désiré que toute plénitude ait sa demeure."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et c’est par lui qu’il a voulu réconcilier avec lui-même l’univers tout entier : ce qui est sur la terre et ce qui est au ciel, en instaurant la paix par le sang que son Fils a versé sur la croix."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Or vous, autrefois, vous étiez exclus de la présence de Dieu, vous étiez ses ennemis à cause de vos pensées qui vous amenaient à faire des œuvres mauvaises ;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "mais maintenant, Dieu vous a réconciliés avec lui par le sacrifice de son Fils qui a livré à la mort son corps humain, pour vous faire paraître saints, irréprochables et sans faute devant lui."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mais il vous faut, bien sûr, demeurer dans la foi, fermement établis sur ce fondement sans vous laisser écarter de l’espérance qu’annonce l’Evangile. Cet Evangile, vous l’avez entendu, il a été proclamé parmi toutes les créatures sous le ciel, et moi, Paul, j’en suis devenu le serviteur."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Christ, la vraie sagesse Le combat de l’apôtre pour l’Eglise - Maintenant, je me réjouis des souffrances que j’endure pour vous. Car, en ma personne, je complète, pour le bien de son corps – qui est l’Eglise – ce qui manque aux persécutions dirigées contre Christ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "C’est de cette Eglise que je suis devenu le serviteur, selon la responsabilité que Dieu m’a confiée à votre égard. Il m’a chargé d’annoncer sa Parole dans toute sa plénitude"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "en vous faisant connaître le secret de son plan tenu caché depuis toujours, de génération en génération, mais qui s’accomplit de façon manifeste pour les membres de son peuple saint."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Car Dieu a voulu leur faire connaître quelle est la glorieuse richesse que renferme le secret de son plan pour les non-Juifs. Et voici ce secret : Christ en vous, garantie de votre espérance de la gloire à venir."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "C’est lui, Christ, que nous, nous annonçons, en avertissant et en enseignant tout être humain, en toute sagesse, afin de faire paraître devant Dieu tout homme parvenu à l’état d’adulte dans son union avec Christ."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Voilà pourquoi je travaille et je combats par la force de Christ qui agit puissamment en moi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Je tiens, en effet, à ce que vous sachiez combien rude est le combat que je livre pour vous et pour les frères et sœurs qui sont à Laodicée, comme pour tous ceux qui ne m’ont jamais vu personnellement."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je combats pour eux afin qu’ils soient encouragés et que, unis par l’amour, ils accèdent ensemble, en toute sa richesse, à la certitude que donne la compréhension du secret de Dieu et à la pleine connaissance de ce secret, c’est-à-dire de Christ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En lui se trouvent cachés tous les trésors de la sagesse et de la connaissance."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "J’affirme cela afin que personne ne vous égare par des discours trompeurs."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Car même si je suis physiquement absent, je suis avec vous par la pensée, et c’est une joie pour moi de constater l’ordre qui règne parmi vous et la fermeté de votre foi en Christ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tout pleinement en Christ - Aussi, puisque vous avez reçu Christ, Jésus le Seigneur, comportez-vous comme des gens unis à lui :"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "enracinez-vous en lui, construisez toute votre vie sur lui et attachez-vous de plus en plus fermement à la foi conforme à ce qu’on vous a enseigné. Agissez ainsi en adressant à Dieu de nombreuses prières de reconnaissance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Veillez à ce que personne ne vous prenne au piège de la recherche d’une « sagesse » qui n’est que tromperie et illusion, qui se fonde sur des traditions tout humaines, sur les principes élémentaires qui régissent la vie des gens de ce monde, mais non sur Christ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Car c’est en lui, c’est dans son corps, qu’habite toute la plénitude de ce qui est en Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et par votre union avec lui, vous êtes pleinement comblés, car il est le chef de toute Autorité et de toute Puissance."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "C’est aussi dans l’union avec lui que vous avez été circoncis, non d’une circoncision opérée par les hommes, mais de la circoncision que demande Christ et qui consiste à être dépouillé de ce qui fait l’homme livré à lui-même."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vous avez été ensevelis avec Christ par le baptême, et c’est aussi dans l’union avec lui que vous êtes ressuscités avec lui, par la foi en la puissance de Dieu qui l’a ressuscité des morts."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et vous, qui étiez morts à cause de vos fautes et parce que vous étiez incirconcis, Dieu vous a donné la vie avec Christ. Il nous a pardonné toutes nos fautes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Car il a annulé l’acte qui établissait nos manquements à l’égard des commandements. Oui, il l’a effacé, le clouant sur la croix."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Là, il a désarmé toute Autorité, tout Pouvoir, les donnant publiquement en spectacle quand il les a traînés dans son cortège triomphal après sa victoire à la croix."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "L’erreur des mauvais enseignants - C’est pourquoi, ne vous laissez juger par personne à propos de ce que vous mangez ou de ce que vous buvez ou au sujet de l’observance des jours de fête, des nouvelles lunes ou des sabbats."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tout cela n’était que l’ombre des choses à venir : la réalité est en Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne vous laissez pas condamner par ces gens qui prennent plaisir à s’humilier et à s’adonner à un « culte des anges ». Ils se livrent à leurs visions, ils s’enflent d’orgueil sans raison, poussés par leurs pensées tout humaines."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils ne s’attachent pas à Christ, qui est le chef, la tête. C’est de lui que le corps tout entier tire sa croissance comme Dieu le veut, grâce à la cohésion et à l’unité que lui apportent les articulations et les ligaments."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La vie en Christ La liberté en Christ - Vous êtes morts avec Christ à tous ces principes élémentaires qui régissent la vie des gens de ce monde. Pourquoi alors, comme si votre vie appartenait encore à ce monde, vous laissez-vous imposer des règles du genre :"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "« Ne prends pas ceci, ne mange pas de cela, ne touche pas à cela ! … » ?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toutes ces choses ne sont-elles pas destinées à périr après qu’on en a fait usage ? Voilà bien des commandements et des enseignements purement humains !"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Certes, les prescriptions de ce genre paraissent empreintes d’une grande sagesse, car elles demandent une dévotion rigoureuse, des gestes d’humiliation et l’assujettissement du corps à une sévère discipline. En fait, elles n’ont aucune valeur, sinon pour satisfaire des aspirations tout humaines."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mais vous êtes aussi ressuscités avec Christ : recherchez donc les réalités d’en haut, là où se trouve Christ, qui siège à la droite de Dieu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De toute votre pensée, tendez vers les réalités d’en haut, et non vers celles qui appartiennent à la terre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Car vous êtes morts, et votre vie est cachée avec Christ en Dieu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lorsque Christ apparaîtra, lui qui est votre vie, alors vous paraîtrez, vous aussi, avec lui, dans la gloire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La vie nouvelle - Faites donc mourir tout ce qui, dans votre vie, appartient à la terre, c’est-à-dire : l’inconduite, l’impureté, les passions incontrôlées, les désirs mauvais et la soif de posséder – qui est une idolâtrie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ce sont de tels comportements qui attirent la colère de Dieu sur ceux qui refusent de lui obéir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et vous-mêmes aussi, vous commettiez ces péchés autrefois lorsqu’ils faisaient votre vie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mais à présent, débarrassez-vous de tout cela : colère, irritation, méchanceté, insultes ou propos grossiers qui sortiraient de votre bouche !"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne vous mentez pas les uns aux autres, car vous vous êtes dépouillés de l’homme que vous étiez autrefois avec tous ses agissements,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "et vous vous êtes revêtus de l’homme nouveau. Celui-ci se renouvelle pour être l’image de son Créateur afin de parvenir à la pleine connaissance."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pour ce qui le concerne, il n’y a plus de différence entre Juifs et non-Juifs, entre circoncis et incirconcis, étrangers, barbares, esclaves, hommes libres : il n’y a plus que Christ, lui qui est tout et en tous."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ainsi, puisque Dieu vous a choisis pour faire partie du peuple saint et qu’il vous aime, revêtez-vous d’ardente bonté, de bienveillance, d’humilité, de douceur, de patience –"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "supportez-vous les uns les autres, et si l’un de vous a quelque chose à reprocher à un autre, pardonnez-vous mutuellement ; le Seigneur vous a pardonné : vous aussi, pardonnez-vous de la même manière."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et, par-dessus tout cela, revêtez-vous de l’amour qui est le lien par excellence."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Que la paix instaurée par Christ gouverne vos décisions. Car c’est à cette paix que Dieu vous a appelés pour former un seul corps. Soyez reconnaissants."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Que la Parole de Christ réside au milieu de vous dans toute sa richesse : qu’elle vous inspire une pleine sagesse, pour vous instruire et vous avertir les uns les autres ou pour chanter à Dieu de tout votre cœur des psaumes, des hymnes et des cantiques inspirés par l’Esprit afin d’exprimer votre reconnaissance à Dieu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dans tout ce que vous pouvez dire ou faire, agissez au nom du Seigneur Jésus, en remerciant Dieu le Père par lui."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les relations dans la famille - Femmes, soyez soumises chacune à son mari, comme il convient à des femmes qui appartiennent au Seigneur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maris, aimez chacun votre femme et ne nourrissez pas d’aigreur contre elles."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Enfants, obéissez à vos parents en toutes choses, c’est ainsi que vous ferez plaisir au Seigneur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais vous, pères, n’exaspérez pas vos enfants, pour ne pas les décourager."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les relations entre maîtres et esclaves - Esclaves, obéissez en tous points à vos maîtres terrestres, et pas seulement quand on vous surveille, comme s’il s’agissait de plaire à des hommes, mais de bon gré, dans la crainte du Seigneur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quel que soit votre travail, faites-le de tout votre cœur, et cela comme pour le Seigneur et non pour des hommes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Car vous savez que vous recevrez du Seigneur, comme récompense, l’héritage qu’il réserve au peuple de Dieu. Le Maître que vous servez, c’est Christ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Celui qui agit mal recevra, quant à lui, le salaire que méritent ses mauvaises actions, car Dieu ne fait pas de favoritisme."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maîtres, traitez vos serviteurs avec justice et d’une manière équitable, car vous savez que vous avez, vous aussi, un Maître dans le ciel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dernières recommandations - Persévérez dans la prière. Soyez vigilants dans ce domaine et reconnaissants envers Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lorsque vous priez, intercédez en même temps pour nous afin que Dieu nous donne des occasions d’annoncer sa Parole, de proclamer le secret de son plan qui concerne Christ. C’est à cause de ce message que je suis en prison."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Demandez donc à Dieu que, par ma prédication, je puisse faire connaître clairement ce message comme il est de mon devoir de le faire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Conduisez-vous avec sagesse dans vos relations avec ceux du dehors, en mettant à profit toutes les occasions qui se présentent à vous."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que votre parole soit toujours empreinte de la grâce de Dieu et pleine de saveur pour savoir comment répondre avec à-propos à chacun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salutations - Tychique, notre cher frère, qui est un serviteur fidèle et notre collaborateur dans l’œuvre du Seigneur, vous mettra au courant de tout ce qui me concerne."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je l’envoie exprès chez vous pour qu’il vous donne de mes nouvelles et qu’ainsi il vous encourage."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "J’envoie avec lui Onésime, notre cher et fidèle frère, qui est l’un des vôtres. Ils vous mettront au courant de tout ce qui se passe ici."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vous avez les salutations d’Aristarque, mon compagnon de prison, et du cousin de Barnabas, Marc, au sujet duquel vous avez reçu mes instructions : s’il vient vous voir, faites-lui bon accueil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésus, encore appelé Justus, vous salue également. Ces hommes sont les seuls croyants d’origine juive qui travaillent avec moi pour le royaume de Dieu. Ils ont été pour moi un encouragement !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Epaphras, qui est aussi l’un des vôtres, et un serviteur de Jésus-Christ, vous envoie également ses salutations. Il combat sans cesse pour vous dans ses prières, pour que vous teniez bon, comme des adultes dans la foi, prêts à accomplir pleinement la volonté de Dieu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je lui rends ce témoignage : il se dépense beaucoup pour vous, ainsi que pour ceux de Laodicée et de Hiérapolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Notre cher ami Luc, le médecin, et Démas vous saluent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Veuillez saluer de notre part les frères et sœurs de Laodicée, ainsi que Nympha et l’Eglise qui se réunit dans sa maison."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lorsque cette lettre aura été lue chez vous, faites en sorte qu’elle soit également lue dans l’Eglise des Laodicéens, et lisez vous-mêmes celle qui vous sera transmise par les Laodicéens."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dites à Archippe : veille sur le ministère que tu as reçu dans l’œuvre du Seigneur, pour bien l’accomplir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Moi, Paul, je vous adresse mes salutations en les écrivant de ma propre main. Ne m’oubliez pas alors que je suis en prison. Que la grâce de Dieu soit avec vous."
                }
            }
        }
    }
}