{
    "version": "BDS",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La personne du Fils de Dieu La révélation de Dieu par le Fils - A bien des reprises et de bien des manières, Dieu a parlé autrefois à nos ancêtres par les prophètes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et maintenant, dans ces jours qui sont les derniers, il nous a parlé par le Fils. Il a fait de lui l’héritier de toutes choses et c’est aussi par lui qu’il a créé l’univers."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ce Fils est le rayonnement de la gloire de Dieu et l’expression parfaite de son être. Il soutient toutes choses par sa parole puissante et, après avoir accompli la purification des péchés, il s’est assis dans les cieux à la droite du Dieu majestueux."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il a ainsi acquis un rang bien plus éminent que celui des anges, dans la mesure où le titre que Dieu lui a donné est incomparablement supérieur au leur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le Fils de Dieu supérieur aux anges - En effet, auquel des anges Dieu a-t-il jamais dit ceci : Tu es mon Fils ; aujourd’hui, je fais de toi mon enfant . Et encore : Je serai pour lui un Père et lui sera pour moi un Fils ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais lorsqu’il introduit de nouveau le Premier-né dans le monde, il dit : Que tous les anges de Dieu |se prosternent devant lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Au sujet des anges, il dit : Il utilise ses anges comme des vents, et ses serviteurs comme des flammes de feu ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mais au sujet du Fils, il dit : Ton trône, ô Dieu, subsiste |pour toute éternité, le sceptre de ton règne |est sceptre d’équité."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu aimes la justice, |et tu détestes la méchanceté. Aussi, ô Dieu, ton Dieu |t’a oint d’une huile d’allégresse et t’a ainsi fait roi, de préférence à tous tes compagnons ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il dit aussi : C’est toi, Seigneur, |qui, au commencement, |as posé les fondations de la terre. Le ciel est l’œuvre de tes mains."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ils périront, mais tu subsistes, tous s’useront comme un habit,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "comme un manteau, tu les enrouleras, comme un vêtement, tu les changeras. Mais toi, tu es toujours le même, tes années ne finiront pas ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Or, auquel des anges Dieu a-t-il jamais dit : Viens siéger à ma droite jusqu’à ce que j’aie mis |tes ennemis |à terre sous tes pieds."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En effet, que sont les anges ? Des esprits au service de Dieu, qui sont envoyés pour exercer un ministère en faveur de ceux qui vont hériter le salut."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ne pas négliger le salut apporté par le Fils - Puisqu’il en est ainsi, nous devons prendre encore plus au sérieux les enseignements que nous avons reçus afin de ne pas être entraînés à la dérive."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En effet, la parole transmise à nos ancêtres par des anges est entrée pleinement en vigueur et chaque transgression, chaque désobéissance, a reçu la sanction qu’elle méritait."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alors, comment pourrons-nous échapper nous-mêmes au châtiment si nous négligeons un si grand salut ? Car ce salut a tout d’abord été annoncé par le Seigneur lui-même, ceux qui l’ont entendu en ont ensuite confirmé la validité pour nous"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et Dieu a authentifié leur témoignage en y ajoutant le sien, c’est-à-dire, en accomplissant toutes sortes de signes miraculeux, d’actes extraordinaires, de manifestations diverses de sa puissance et en accordant à ces témoins, selon sa propre volonté, de recevoir chacun sa juste part de l’Esprit Saint."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dieu a tout soumis au Fils - Car ce n’est pas à des anges que Dieu a soumis le monde à venir dont nous parlons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Au contraire, quelqu’un, dans un texte de l’Ecriture, déclare : Qu’est-ce que l’homme, |pour que tu prennes soin de lui ? Qu’est-ce qu’un être humain |pour que tu t’intéresses à lui ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu l’as abaissé pour un peu de temps |au-dessous des anges, tu l’as couronné de gloire et d’honneur ,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "tu as tout mis sous ses pieds . En soumettant tout à son autorité, Dieu n’a rien laissé qui puisse ne pas lui être soumis. Or actuellement nous ne voyons pas encore que tout lui soit soumis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mais voici ce que nous constatons : après avoir été abaissé pour un peu de temps au-dessous des anges, Jésus se trouve maintenant couronné de gloire et d’honneur, à cause de la mort qu’il a soufferte. Ainsi, par la grâce de Dieu, c’est pour tous les hommes qu’il a connu la mort."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le Fils, frère des hommes - En effet, Dieu, qui a créé tout ce qui existe et pour qui sont toutes choses, voulait conduire beaucoup de fils à participer à la gloire. Il lui convenait pour cela d’élever à la perfection par ses souffrances celui qui devait leur ouvrir le chemin du salut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Car Jésus, qui purifie les hommes de leurs péchés, et ceux qui sont ainsi purifiés partagent la même humanité. C’est pourquoi il n’a pas honte de les appeler ses frères et sœurs"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "lorsqu’il dit : Je proclamerai à mes frères |quel Dieu tu es, je te louerai |dans l’assemblée."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il dit aussi : Pour moi, je mettrai toute ma confiance en Dieu, et encore : Me voici avec les disciples que Dieu m’a donnés."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ainsi donc, puisque ces disciples sont des êtres de chair et de sang, lui aussi, de la même façon, a partagé leur condition. Il l’a fait pour réduire à l’impuissance, par la mort, celui qui détenait le pouvoir de la mort, c’est-à-dire le diable,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et pour délivrer tous ceux qui étaient réduits à l’esclavage leur vie durant par la peur de la mort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Car ce n’est évidemment pas pour porter secours à des anges qu’il est venu ; non, c’est à la descendance d’Abraham qu’il vient en aide."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Voilà pourquoi il devait être rendu, à tous égards, semblable à ses frères afin de devenir un grand-prêtre plein de compassion et fidèle dans le domaine des relations de l’homme avec Dieu, en vue d’expier les péchés de son peuple."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Car, puisqu’il a lui-même été éprouvé dans ce qu’il a souffert, il peut secourir ceux qui sont éprouvés."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus supérieur à Moïse - C’est pourquoi, frères et sœurs, vous qui faites partie du peuple saint et qu’il a appelés à avoir part aux biens célestes, fixez vos pensées sur Jésus, l’apôtre et grand-prêtre de la foi que nous reconnaissons comme vraie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il est fidèle à celui qui l’a établi dans ces fonctions, comme autrefois Moïse l’a été dans toute la maison de Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En effet, Jésus a été jugé digne d’une gloire bien plus grande que celle de Moïse, tout comme l’architecte qui a construit une maison reçoit plus d’honneur que la maison elle-même."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il n’y a pas de maison sans constructeur et celui qui a construit toutes choses, c’est Dieu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moïse, pour sa part, a été fidèle dans toute la maison de Dieu, mais en tant que serviteur, chargé de rendre témoignage à ce que Dieu allait dire par la suite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Christ, lui, est fidèle en tant que Fils, à la tête de sa maison. Et sa maison, c’est nous, si du moins nous gardons la pleine assurance et la fierté que nous donne notre espérance."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le repos de Dieu pour ceux qui croient - C’est pourquoi, comme le dit l’Esprit Saint : Aujourd’hui, |si vous entendez la voix de Dieu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ne vous endurcissez pas, |comme l’ont fait vos ancêtres |lorsqu’ils se sont révoltés et qu’ils ont, dans le désert, |voulu me forcer la main."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ce jour-là, |vos ancêtres m’ont provoqué, voulant me forcer la main, |bien qu’ils m’aient vu à l’action"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pendant quarante ans. C’est pourquoi |j’ai été plein de colère |contre cette génération-là. Et j’ai dit : Leur cœur |s’égare sans cesse. Oui, ils n’ont fait aucun cas |des voies que je leur prescris."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "C’est pourquoi, dans ma colère, |j’ai fait ce serment : ils n’entreront pas dans le lieu de repos |que j’avais prévu pour eux !"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prenez donc bien garde, frères et sœurs, que personne parmi vous n’ait le cœur mauvais et incrédule au point de se détourner du Dieu vivant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mais encouragez-vous les uns les autres, jour après jour, aussi longtemps qu’on peut dire aujourd’hui, afin qu’aucun d’entre vous ne se laisse tromper par le péché et ne s’endurcisse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En effet, nous sommes associés à Christ, si toutefois nous conservons fermement, et jusqu’au bout, l’assurance que nous avons eue dès le début,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et cela aussi longtemps qu’il est dit : Aujourd’hui, |si vous entendez la voix de Dieu, ne vous endurcissez pas, |comme l’ont fait vos ancêtres |lorsqu’ils se sont révoltés."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En effet, qui sont ceux qui se sont révoltés contre Dieu après avoir entendu sa voix ? N’est-ce pas tous ceux qui étaient sortis d’Egypte sous la conduite de Moïse ?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et contre qui Dieu a-t-il été plein de colère pendant quarante ans ? N’est-ce pas contre ceux qui avaient péché et dont les cadavres sont tombés dans le désert ?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enfin, à qui a-t-il fait ce serment : ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux ? N’est-ce pas à ceux qui avaient refusé de lui obéir ?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nous voyons donc qu’ils n’ont pas pu entrer dans le lieu de repos parce qu’ils n’ont pas fait confiance à Dieu."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ainsi donc, pendant que la promesse d’entrer dans le repos prévu par Dieu est toujours en vigueur, craignons que l’un d’entre vous se trouve coupable d’être resté en arrière."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Car nous aussi, nous avons entendu une Bonne Nouvelle, l’Evangile, tout comme eux. Mais le message qu’ils ont entendu ne leur a servi à rien, car ils ne se sont pas associés par leur foi à ceux qui l’ont reçu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En effet, c’est nous qui avons cru, qui entrons dans ce repos, conformément à la parole de Dieu, quand il a dit : C’est pourquoi, dans ma colère, |j’ai fait ce serment : ils n’entreront pas dans le lieu de repos |que j’avais prévu pour eux ! C’est ainsi que Dieu a parlé alors que ses œuvres étaient achevées depuis la création du monde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En effet, il est dit quelque part à propos du septième jour : Et Dieu se reposa le septième jour de toutes ses œuvres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et, dans notre texte, il dit : Ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux !"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il demeure donc établi que certains doivent entrer dans le repos. Or, ceux qui ont les premiers entendu cette Bonne Nouvelle n’y sont pas entrés parce qu’ils ont désobéi à Dieu,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "c’est pourquoi Dieu fixe de nouveau un jour, qu’il appelle aujourd’hui, lorsqu’il dit beaucoup plus tard, dans les psaumes de David, ces paroles déjà citées : Aujourd’hui, |si vous entendez la voix de Dieu, ne vous endurcissez pas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, si Josué avait assuré le repos aux Israélites, Dieu ne parlerait pas, après cela, d’un autre jour."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "C’est donc qu’un repos de sabbat subsiste pour le peuple de Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Car celui qui est entré dans le repos prévu par Dieu se repose de ses œuvres, comme Dieu s’est reposé des siennes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Empressons-nous donc d’entrer dans ce repos afin que personne ne tombe dans la désobéissance à l’exemple des Israélites."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Car la Parole de Dieu est vivante et efficace. Elle est plus tranchante que toute épée à double tranchant et, pénétrant jusqu’à la division de l’âme ainsi que de l’esprit, et des jointures ainsi que de la moelle, elle juge les dispositions et les pensées du cœur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nulle créature n’échappe au regard de Dieu, tout est à nu et à découvert aux yeux de celui à qui nous devons rendre compte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un grand-prêtre qui nous permet de nous approcher de Dieu - Ainsi, puisque nous avons en Jésus, le Fils de Dieu, un grand-prêtre éminent qui a traversé les cieux, demeurons fermement attachés à la foi que nous reconnaissons comme vraie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En effet, nous n’avons pas un grand-prêtre qui serait incapable de compatir à nos faiblesses. Au contraire, il a été tenté en tout point comme nous le sommes, mais sans commettre de péché."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Approchons-nous donc du trône du Dieu de grâce avec une pleine assurance. Là, Dieu nous accordera sa bonté et nous donnera sa grâce pour que nous soyons secourus au bon moment."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le ministère sacerdotal de Christ Christ, grand-prêtre et auteur du salut des siens - Tout grand-prêtre est pris parmi les hommes et il est établi en faveur des hommes pour leurs relations avec Dieu. Il est chargé de présenter à Dieu des offrandes et des sacrifices pour les péchés."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il peut avoir de la compréhension pour ceux qui sont dans l’ignorance et qui s’égarent, parce qu’il est lui aussi exposé à la faiblesse."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A cause de cette faiblesse, il doit offrir des sacrifices, non seulement pour les péchés du peuple, mais aussi, de la même manière, pour les siens propres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De plus, on ne s’attribue pas, de sa propre initiative, l’honneur d’être grand-prêtre : on le reçoit en y étant appelé par Dieu, comme ce fut le cas pour Aaron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il en est de même pour Christ. Ce n’est pas lui qui s’est attribué, de son propre chef, l’honneur de devenir grand-prêtre, mais c’est Dieu qui lui a déclaré : Tu es mon Fils ; aujourd’hui, je fais de toi mon enfant ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et, dans un autre passage : Tu seras prêtre pour toujours selon la ligne de Melchisédek ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ainsi, au cours de sa vie sur terre, Jésus, avec de grands cris et des larmes, a présenté des prières et des supplications à celui qui pouvait le sauver de la mort, et il a été exaucé, à cause de sa soumission à Dieu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bien qu’étant Fils de Dieu, il a appris l’obéissance par tout ce qu’il a souffert."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et c’est parce qu’il a été ainsi amené à la perfection qu’il est devenu, pour tous ceux qui lui obéissent, l’auteur d’un salut éternel :"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dieu, en effet, l’a déclaré grand-prêtre selon la ligne de Melchisédek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Recevoir une nourriture pour adultes - C’est un sujet sur lequel nous avons bien des choses à dire, et qui sont difficiles à expliquer ; car vous êtes devenus lents à comprendre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En effet, après tout ce temps, vous devriez être des maîtres dans les choses de Dieu ; or vous avez de nouveau besoin qu’on vous enseigne les rudiments des paroles de Dieu. Vous en êtes venus au point d’avoir besoin, non de nourriture solide, mais de lait."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Celui qui continue à se nourrir de lait n’a aucune expérience de la parole qui enseigne ce qu’est la vie juste : car c’est encore un bébé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les adultes, quant à eux, prennent de la nourriture solide : par la pratique, ils ont exercé leurs facultés à distinguer ce qui est bien de ce qui est mal."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "C’est pourquoi ne nous attardons pas aux notions élémentaires de l’enseignement relatif à Christ. Tournons-nous plutôt vers ce qui correspond au stade adulte, sans nous remettre à poser les fondements, c’est-à-dire : l’abandon des actes qui mènent à la mort et la foi en Dieu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "l’enseignement sur les différents baptêmes, l’imposition des mains, la résurrection et le jugement éternel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nous allons donc nous occuper de ce qui correspond au stade adulte, si Dieu le permet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En effet, ceux qui ont été une fois éclairés, qui ont goûté au don du ciel, qui ont eu part au Saint-Esprit,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "qui ont expérimenté combien la Parole de Dieu est bienfaisante et fait l’expérience des forces du monde à venir"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et qui, pourtant, se sont détournés de la foi, ne peuvent être amenés de nouveau à changer d’attitude, car ils crucifient le Fils de Dieu, pour leur propre compte, et le déshonorent publiquement."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En effet, lorsqu’une terre arrosée par des pluies fréquentes produit des plantes utiles à ceux pour qui on la cultive, Dieu la bénit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mais si elle ne produit que des buissons d’épines et des chardons, elle ne vaut rien, elle ne tardera pas à être maudite et on finira par y mettre le feu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mes chers amis, même si nous tenons ici un tel langage, nous sommes convaincus qu’une meilleure part vous attend, celle du salut."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Car Dieu n’est pas injuste au point d’oublier l’activité que vous avez déployée, par amour pour lui, dans les services que vous avez rendus – et que vous rendez encore – à ceux qui font partie du peuple saint."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mais nous désirons que chacun de vous fasse preuve du même zèle pour amener votre espérance à son plein épanouissement jusqu’à la fin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ainsi vous ne vous relâcherez pas, mais vous imiterez ceux qui, par leur foi et leur attente patiente, reçoivent l’héritage promis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Une espérance certaine - Lorsque Dieu fit sa promesse à Abraham, il prêta serment par lui-même, car il ne pouvait pas jurer par un plus grand que lui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il déclara : Assurément, je te comblerai de bénédictions et je multiplierai ta descendance."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Abraham attendit patiemment et c’est ainsi qu’il vit se réaliser ce que Dieu lui avait promis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En effet, les hommes prêtent serment par un plus grand qu’eux. Le serment leur sert de garantie pour mettre fin à toute contestation."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De même, voulant donner aux héritiers de ce qu’il avait promis une preuve plus forte encore du caractère irrévocable de sa décision, Dieu a garanti sa promesse par un serment."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ainsi, il nous a mis en présence de deux actes irrévocables, dans lesquels il est impossible que Dieu mente. Ces actes constituent un puissant encouragement pour nous qui avons cherché refuge en saisissant fermement l’espérance qui nous est proposée."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cette espérance est pour nous comme l’ancre de notre vie, sûre et solide. Elle pénètre, par-delà le voile, dans le lieu très saint"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "où Jésus est entré pour nous en précurseur. Car il est devenu grand-prêtre pour l’éternité selon la ligne de Melchisédek."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La ligne de Melchisédek supérieure à celle d’Aaron - Ce Melchisédek était, selon l’Ecriture, roi de Salem et prêtre du Dieu très-haut. C’est lui qui a rencontré Abraham quand celui-ci revenait de sa victoire sur les rois et qui l’a béni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et c’est à lui qu’Abraham a donné le dixième de tout son butin. Tout d’abord, le nom de Melchisédek signifie roi de justice. Ensuite, il est roi de Salem, ce qui veut dire : roi de paix."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En outre, l’Ecriture ne lui attribue ni père, ni mère, ni généalogie. Elle ne mentionne ni sa naissance, ni sa mort. Elle le rend ainsi semblable au Fils de Dieu, et il demeure prêtre pour toujours."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Remarquez quel rang éminent occupait cet homme pour qu’Abraham, le patriarche, lui donne la dîme de son butin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Certes, la Loi ordonne à ceux des lévites qui sont prêtres de prélever la dîme sur le peuple d’Israël, c’est-à-dire sur leurs frères, bien que ceux-ci soient, comme eux, des descendants d’Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais Melchisédek, qui ne figure pas parmi les descendants de Lévi, a reçu la dîme d’Abraham. En outre, il a invoqué la bénédiction de Dieu sur celui qui avait reçu les promesses divines."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Or, incontestablement, c’est l’inférieur qui est béni par le supérieur."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De plus, dans le premier cas, ceux qui perçoivent la dîme sont des hommes mortels ; dans le second, selon le témoignage de l’Ecriture, il s’agit de quelqu’un qui vit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enfin, concernant Lévi, qui perçoit la dîme, on peut même dire qu’il l’a versée à Melchisédek en la personne d’Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, puisqu’il n’était pas encore né, il était encore en puissance dans la personne de son ancêtre Abraham lorsque Melchisédek a rencontré celui-ci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Christ est prêtre selon la ligne de Melchisédek - La Loi donnée au peuple d’Israël repose sur le sacerdoce lévitique. Or, s’il avait été possible d’atteindre la perfection par ce sacerdoce, pourquoi était-il nécessaire d’établir un autre prêtre, selon la ligne de Melchisédek, et non pas selon la ligne d’Aaron ?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Or, ce changement de sacerdoce entraîne forcément un changement de loi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Car les affirmations du texte que nous venons de citer concernent un prêtre qui est d’une autre tribu que celle de Lévi, une tribu dont aucun membre n’a jamais été affecté au service de l’autel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Comme on le sait bien, en effet, notre Seigneur est issu de la tribu de Juda, et Moïse n’a jamais parlé de sacerdoce pour cette tribu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cela devient plus évident encore quand on considère ce fait : c’est sur le modèle de Melchisédek qu’un autre prêtre s’est levé ;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et il n’est pas devenu prêtre en vertu d’une règle liée à la filiation naturelle, mais par la puissance d’une vie indestructible."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Car il est déclaré à son sujet : Tu es prêtre pour toujours selon la ligne de Melchisédek ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "D’une part donc, la règle antérieure se trouve abrogée parce qu’elle était impuissante et inutile."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La Loi, en effet, n’a rien amené à la perfection. D’autre part, une meilleure espérance a été introduite, par laquelle nous nous approchons de Dieu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Christ, grand-prêtre pour l’éternité - En outre, tout cela ne s’est pas fait sans serment de Dieu. Les autres prêtres ont reçu la prêtrise sans un tel serment,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mais Jésus est devenu prêtre en vertu d’un serment que Dieu a prononcé quand il lui a dit : Le Seigneur l’a juré, |il ne reviendra pas |sur son engagement : tu seras prêtre pour toujours ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ainsi, Jésus est devenu le garant d’une alliance meilleure."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De plus, de nombreux prêtres se sont succédé parce que la mort les empêchait d’exercer leurs fonctions à perpétuité."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mais Jésus, lui, parce qu’il demeure éternellement, possède le sacerdoce perpétuel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Voilà pourquoi il est en mesure de sauver parfaitement ceux qui s’approchent de Dieu par lui, puisqu’il est toujours vivant pour intercéder en leur faveur auprès de Dieu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésus est donc bien le grand-prêtre qu’il nous fallait : il est saint, pleinement innocent, indemne de tout péché, séparé des pécheurs et il a été élevé plus haut que les cieux."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Les autres grands-prêtres sont obligés d’offrir chaque jour des sacrifices, d’abord pour leurs propres péchés, ensuite pour ceux du peuple. Lui n’en a pas besoin, car il a tout accompli une fois pour toutes, en s’offrant lui-même."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Les grands-prêtres institués par la Loi sont des hommes marqués par leur faiblesse. Mais celui que Dieu a établi grand-prêtre par un serment solennel, prononcé après la promulgation de la Loi, est son propre Fils, et il a été rendu parfait pour toujours."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ, grand-prêtre d’une alliance bien meilleure - Or, voici le point capital de ce que nous sommes en train de dire : nous avons bien un grand-prêtre comme celui-ci, qui s’est assis dans le ciel à la droite du trône du Dieu majestueux."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il y accomplit le service du grand-prêtre dans le sanctuaire, c’est-à-dire dans le véritable tabernacle, dressé non par des hommes, mais par le Seigneur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tout grand-prêtre, en effet, est établi pour présenter à Dieu des offrandes et des sacrifices. Il faut donc que notre grand-prêtre aussi ait quelque chose à présenter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "S’il était sur terre, il ne serait même pas prêtre. En effet, ceux qui présentent les offrandes conformément à la Loi sont déjà là."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ils sont au service d’un sanctuaire qui n’est qu’une image, que l’ombre du sanctuaire céleste. Moïse en a été averti au moment où il allait construire le tabernacle : Aie soin, lui dit le Seigneur, de faire tout selon le modèle qui t’est montré sur la montagne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais maintenant, c’est un service bien supérieur qui a été confié à notre grand-prêtre car il est le médiateur d’une alliance bien meilleure fondée sur de meilleures promesses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L’ancienne et la nouvelle alliance - En effet, si la première alliance avait été sans défaut, il n’aurait pas été nécessaire de la remplacer par une seconde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Or, c’est bien un reproche que Dieu adresse à son peuple lorsqu’il déclare : Mais des jours vont venir, |dit le Seigneur, où je conclurai |avec le peuple d’Israël |et celui de Juda |une alliance nouvelle."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Elle ne sera pas |comme celle que j’ai conclue |avec leurs pères quand je les ai pris par la main |pour les faire sortir d’Egypte. Puisqu’ils n’ont pas été fidèles |à mon alliance, moi alors, je me suis détourné d’eux, |dit le Seigneur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mais voici quelle alliance je vais conclure |avec le peuple d’Israël après ces jours, |dit le Seigneur : je placerai mes lois dans leur pensée, je les graverai sur leur cœur ; je serai leur Dieu, et ils seront mon peuple."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ils n’auront plus besoin |de s’enseigner l’un l’autre en répétant chacun |à son concitoyen |ou à son frère : « Il faut que tu connaisses le Seigneur ! » Car tous me connaîtront, du plus petit jusqu’au plus grand d’entre eux."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Car je pardonnerai leurs fautes, je ne tiendrai plus compte |de leurs péchés."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Par le simple fait d’appeler cette alliance-là nouvelle, le Seigneur a rendu la première ancienne ; or, ce qui devient ancien et ce qui vieillit est près de disparaître."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’imperfection du rituel de l’ancienne alliance - Certes, la première alliance avait un rituel pour le culte, ainsi qu’un sanctuaire qui était terrestre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On avait, en effet, installé une tente – le tabernacle – partagée en deux : dans la première partie se trouvaient le chandelier et la table avec les pains offerts à Dieu. On l’appelait le « lieu saint »."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Derrière le second rideau venait la partie de la tente qu’on appelait le « lieu très saint »."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Là étaient placés un brûle-parfum en or et le coffre de l’alliance, entièrement plaqué d’or. Ce coffre contenait un vase d’or avec de la manne, le bâton d’Aaron qui avait fleuri et les tablettes de pierre sur lesquelles étaient gravées les paroles de l’alliance."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Au-dessus du coffre, les chérubins glorieux couvraient le propitiatoire de l’ombre de leurs ailes. Mais ce n’est pas le moment de parler de chacun de ces objets en détail."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cet ensemble étant ainsi installé, les prêtres entrent en tout temps dans la première partie du tabernacle pour accomplir leur service."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dans la seconde, le grand-prêtre est le seul à pénétrer, et cela une seule fois par an. Or, il ne peut y entrer sans apporter le sang de sacrifices qu’il offre pour lui-même et pour les fautes que le peuple a commises par ignorance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le Saint-Esprit montre par là que l’accès au lieu très saint n’est pas ouvert tant que subsiste le premier tabernacle."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nous avons là une représentation symbolique en vue de l’époque actuelle. Elle signifie que les offrandes et les sacrifices qu’on présente ainsi à Dieu sont incapables de donner une conscience parfaitement nette à celui qui rend un tel culte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, il n’y a là que des prescriptions portant sur des rites d’ordre matériel, concernant des aliments, des boissons et des ablutions diverses. Elles ne devaient rester en vigueur que jusqu’au temps où Dieu instituerait un ordre nouveau."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Christ, grand-prêtre des biens qu’il nous a acquis - Or, Christ est venu en tant que grand-prêtre pour nous procurer les biens qu’il nous a désormais acquis. Il a traversé un tabernacle plus grand et plus parfait que le sanctuaire terrestre, un tabernacle qui n’a pas été fabriqué par des mains humaines, c’est-à-dire qui n’appartient pas à ce monde créé."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il a pénétré une fois pour toutes dans le sanctuaire ; il y a offert, non le sang de boucs ou de veaux, mais son propre sang. Il nous a ainsi acquis un salut éternel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En effet, le sang des boucs et des taureaux et les cendres d’une vache que l’on répand sur des personnes rituellement impures"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "leur rendent la pureté extérieure. Mais Christ s’est offert lui-même à Dieu, sous la conduite de l’Esprit éternel, comme une victime sans défaut. A combien plus forte raison, par conséquent, son sang purifiera-t-il notre conscience des œuvres qui mènent à la mort afin que nous servions le Dieu vivant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La nouvelle alliance, conclue par le sacrifice de Christ - Voilà pourquoi il est le médiateur d’une alliance nouvelle, afin que ceux qui sont appelés reçoivent l’héritage éternel que Dieu leur avait promis. Car une mort est intervenue pour libérer de leur culpabilité les hommes qui avaient péché sous la première alliance."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En effet, là où il y a alliance, il est nécessaire que la mort de celui qui conclut l’alliance soit produite,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "car une alliance est établie par la mise à mort d’animaux. Elle n’entre pas en vigueur tant que celui qui la conclut est encore en vie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "C’est pourquoi la première alliance non plus n’est pas entrée en vigueur sans aspersion de sang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En effet, Moïse a d’abord exposé au peuple entier tous les commandements tels qu’ils se trouvent consignés dans la Loi. Puis il a pris le sang des veaux et des boucs avec de l’eau, de la laine rouge et une branche d’hysope, et il en a aspergé le livre ainsi que tout le peuple,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en disant : Ceci est le sang de l’alliance que Dieu a conclue avec vous."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puis il a aspergé aussi, avec le sang, le tabernacle et tous les ustensiles du culte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En fait, selon la Loi, presque tout est purifié avec du sang, et il n’y a pas de pardon des péchés sans que du sang soit versé."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ces objets, qui représentaient des réalités célestes, devaient donc être purifiés de cette manière-là. Il fallait de même que les réalités célestes le soient, elles, par des sacrifices bien meilleurs."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Une fois pour toutes - Car ce n’est pas dans un sanctuaire construit par des hommes, simple image du véritable, que Christ est entré : c’est dans le ciel même, afin de se présenter maintenant devant Dieu pour nous."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De plus, c’est chaque année que le grand-prêtre de l’ancienne alliance pénètre dans le sanctuaire avec du sang qui n’est pas le sien ; mais Christ, lui, n’y est pas entré pour s’offrir plusieurs fois en sacrifice."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Autrement, il aurait dû souffrir la mort à plusieurs reprises depuis le commencement du monde. Non, il est apparu une seule fois, à la fin des temps, pour ôter les péchés par son sacrifice."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et comme le sort de tout homme est de mourir une seule fois – après quoi vient son jugement par Dieu –"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "de même, Christ s’est offert une seule fois en sacrifice pour porter les péchés de beaucoup d’hommes. Et il viendra une seconde fois, non plus pour ôter les péchés, mais pour sauver ceux qui attendent de lui leur salut."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’inefficacité de la Loi et l’efficacité du sacrifice de Christ - La Loi de Moïse ne possède qu’une ombre des biens à venir et non pas l’image même de ces réalités. Elle ne peut donc en aucun cas amener à la perfection ceux qui s’approchent ainsi de Dieu sur la base des mêmes sacrifices offerts perpétuellement d’année en année."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si elle l’avait pu, ceux qui participent à ce culte auraient depuis longtemps cessé d’offrir ces sacrifices car, purifiés une fois pour toutes, ils n’auraient plus eu la conscience chargée d’aucun péché."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais, en fait, ces sacrifices rappellent chaque année le souvenir des péchés."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En effet, il est impossible que du sang de taureaux et de boucs ôte les péchés."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Voilà pourquoi, en entrant dans le monde, Christ a dit : Tu n’as voulu |ni sacrifice, ni offrande : tu m’as formé un corps."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tu n’as pris nul plaisir |aux holocaustes, |aux sacrifices |pour le péché."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors j’ai dit : Voici je viens – dans le rouleau du livre, |il est question de moi – pour faire, ô Dieu, ta volonté ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il commence ainsi par dire : « Tu n’as voulu ni sacrifice, ni offrande, ni holocaustes, ni sacrifices pour le péché ; tu n’y as pris nul plaisir. » Pourtant, ces sacrifices sont offerts conformément à la Loi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ensuite il déclare : Voici, je viens pour faire ta volonté. Ainsi il abolit le premier état des choses pour établir le second."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et c’est en raison de cette volonté de Dieu que nous sommes purifiés du péché, grâce au sacrifice de son propre corps que Jésus-Christ a offert une fois pour toutes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tout prêtre se présente chaque jour pour accomplir son service et offrir souvent les mêmes sacrifices qui, cependant, ne peuvent jamais ôter les péchés."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Christ, lui, a offert un sacrifice unique pour les péchés, valable pour toujours, et il s’est assis à la droite de Dieu"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "où il attend désormais que ses ennemis soient mis à terre sous ses pieds."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Par une offrande unique, en effet, il a rendu parfaits pour toujours ceux qu’il purifie du péché."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "C’est là ce que le Saint-Esprit nous confirme de son côté. Car il dit d’abord :"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais voici quelle alliance |je vais conclure avec eux après ces jours-là, dit le Seigneur : je placerai mes lois sur leur cœur et je les graverai dans leur pensée."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Puis il ajoute : Je ne tiendrai plus compte |ni de leurs péchés, ni de leurs fautes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Or, lorsque les péchés ont été pardonnés, il n’est plus nécessaire de présenter une offrande pour les ôter."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne pas abandonner son assurance - Ainsi donc, frères et sœurs, nous avons une pleine liberté pour entrer dans le lieu très saint, grâce au sang du sacrifice de Jésus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il nous en a ouvert le chemin, un chemin nouveau et vivant à travers le rideau du sanctuaire, c’est-à-dire à travers son propre corps."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ainsi, nous avons un grand-prêtre éminent placé à la tête de la maison de Dieu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Approchons-nous donc de Dieu avec un cœur sincère, avec la pleine assurance que donne la foi, le cœur purifié de toute mauvaise conscience, et le corps lavé d’une eau pure."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Restons fermement attachés à l’espérance que nous reconnaissons comme vraie, sans fléchir, car celui qui nous a fait les promesses est fidèle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et veillons les uns sur les autres pour nous encourager mutuellement à l’amour et à la pratique du bien."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ne délaissons pas nos réunions, comme certains en ont pris l’habitude. Au contraire, encourageons-nous mutuellement, et cela d’autant plus que vous voyez se rapprocher le jour du Seigneur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En effet, si, après avoir reçu la connaissance de la vérité, nous vivons délibérément dans le péché, il ne reste plus pour nous de sacrifice pour les péchés."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La seule perspective est alors l’attente terrifiante du jugement et du feu ardent qui embrasera ceux qui se révoltent contre Dieu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celui qui désobéit à la Loi de Moïse est mis à mort sans pitié, sur la déposition de deux ou trois témoins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A votre avis, si quelqu’un couvre de mépris le Fils de Dieu, s’il considère comme sans valeur le sang de l’alliance, par lequel il a été purifié, s’il outrage le Saint-Esprit, qui nous transmet la grâce divine, ne pensez-vous pas qu’il mérite un châtiment plus sévère encore ?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nous connaissons bien celui qui a déclaré : C’est à moi qu’il appartient de faire justice ; c’est moi qui rendrai à chacun son dû, et encore : Le Seigneur jugera son peuple."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il est terrible de tomber entre les mains du Dieu vivant !"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Rappelez-vous au contraire les premiers temps où, après avoir été éclairés par Dieu, vous avez enduré les souffrances d’un rude combat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Car tantôt vous avez été exposés publiquement aux injures et aux mauvais traitements, tantôt vous vous êtes rendus solidaires de ceux qui étaient traités de cette manière-là."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oui, vous avez pris part à la souffrance des prisonniers et vous avez accepté avec joie d’être dépouillés de vos biens, car vous vous saviez en possession de richesses plus précieuses, et qui durent toujours."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "N’abandonnez donc pas votre assurance : une grande récompense lui appartient."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Car il vous faut de la persévérance, afin qu’après avoir accompli la volonté de Dieu vous obteniez ce qu’il a promis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Encore un peu de temps, un tout petit peu de temps, et celui qui doit venir viendra, |il ne tardera pas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Celui qui est juste à mes yeux |vivra par la foi, mais s’il retourne en arrière, |je ne prends pas plaisir en lui."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quant à nous, nous ne sommes pas de ceux qui retournent en arrière pour aller se perdre, mais de ceux qui ont la foi pour être sauvés."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Foi et endurance La foi des témoins de l’ancienne alliance - La foi est une façon de posséder ce qu’on espère, c’est un moyen d’être sûr des réalités qu’on ne voit pas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "C’est parce qu’ils ont eu cette foi que les hommes des temps passés ont été approuvés par Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Par la foi, nous comprenons que l’univers a été harmonieusement organisé par la parole de Dieu, et qu’ainsi le monde visible tire son origine de l’invisible."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Par la foi, Abel a offert à Dieu un sacrifice meilleur que celui de Caïn. Grâce à elle, il a été reconnu comme juste par Dieu qui a témoigné lui-même qu’il approuvait ses dons, et grâce à elle Abel parle encore, bien que mort."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Par la foi, Hénok a été enlevé auprès de Dieu pour échapper à la mort et on ne le trouva plus, parce que Dieu l’avait enlevé. En effet, avant de nous parler de son enlèvement, l’Ecriture lui rend ce témoignage : il était agréable à Dieu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Or, sans la foi, il est impossible de lui être agréable. Car celui qui s’approche de Dieu doit croire qu’il existe et qu’il récompense ceux qui se tournent vers lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Par la foi, Noé a construit un bateau pour sauver sa famille : il avait pris au sérieux la révélation qu’il avait reçue au sujet d’événements qu’on ne voyait pas encore. En agissant ainsi, il a condamné le monde. Et Dieu lui a accordé d’être déclaré juste en raison de sa foi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Par la foi, Abraham a obéi à l’appel de Dieu qui lui ordonnait de partir pour un pays qu’il devait recevoir plus tard en héritage. Il est parti sans savoir où il allait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Par la foi, il a séjourné en étranger dans le pays qui lui avait été promis, vivant sous des tentes, de même qu’Isaac et Jacob qui sont héritiers avec lui de la même promesse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Car il attendait la cité aux fondements inébranlables dont Dieu lui-même est l’architecte et le constructeur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Par la foi, Sara, elle aussi, qui était stérile, a été rendue capable de devenir mère alors qu’elle en avait depuis longtemps passé l’âge. En effet, elle était convaincue que celui qui avait fait la promesse est fidèle."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "C’est pourquoi aussi, d’un seul homme – plus encore : d’un homme déjà marqué par la mort – sont issus des descendants aussi nombreux que les étoiles du ciel et que les grains de sable qu’on ne saurait compter sur le rivage de la mer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "C’est dans la foi que tous ces gens sont morts sans avoir reçu ce qui leur avait été promis. Mais ils l’ont vu et salué de loin, et ils ont reconnu qu’ils étaient eux-mêmes étrangers et voyageurs sur la terre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ceux qui parlent ainsi montrent clairement qu’ils recherchent une patrie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En effet, s’ils avaient eu la nostalgie de celle qu’ils avaient quittée, ils auraient eu l’occasion d’y retourner."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En fait, c’est une meilleure patrie qu’ils désirent, c’est-à-dire la patrie céleste. Aussi Dieu n’a pas honte d’être appelé « leur Dieu », et il leur a préparé une cité."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Par la foi, Abraham a offert Isaac lorsque Dieu l’a mis à l’épreuve. Oui, il était en train d’offrir son fils unique, lui qui avait eu la promesse,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "et à qui Dieu avait dit : C’est par Isaac que te sera suscitée une descendance."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dieu, estimait-il, est assez puissant pour ressusciter un mort. Et son fils lui a été rendu : c’est une préfiguration."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Par la foi aussi, Isaac a béni Jacob et Esaü, en vue de l’avenir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Par la foi, Jacob a béni, peu avant sa mort, chacun des fils de Joseph et s’est prosterné pour adorer Dieu, en prenant appui sur l’extrémité de son bâton."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Par la foi, Joseph, à la fin de sa vie, a évoqué la sortie d’Egypte des descendants d’Israël, et a donné des instructions au sujet de ses ossements."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Par la foi, Moïse, après sa naissance, a été tenu caché pendant trois mois par ses parents, car en voyant combien cet enfant était beau, ils ne se sont pas laissés intimider par le décret du roi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Par la foi, Moïse, devenu adulte, a refusé d’être reconnu comme le fils de la fille du pharaon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il a choisi de prendre part aux souffrances du peuple de Dieu plutôt que de jouir – momentanément – d’une vie dans le péché."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Car, estimait-il, subir l’humiliation que Christ devait connaître constituait une richesse bien supérieure aux trésors de l’Egypte : il avait, en effet, les yeux fixés sur la récompense à venir."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Par la foi, il a quitté l’Egypte sans craindre la fureur du roi et il est resté ferme, en homme qui voit le Dieu invisible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Par la foi, il a célébré la Pâque et a fait répandre du sang sur les linteaux des portes pour que l’ange exterminateur ne touche pas les fils aînés des Israélites."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Par la foi, les Israélites ont traversé la mer Rouge comme une terre sèche ; alors que les Egyptiens, qui ont essayé d’en faire autant, ont été engloutis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Par la foi, les murailles de Jéricho se sont écroulées quand le peuple en eut fait le tour pendant sept jours."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Par la foi, Rahab la prostituée n’est pas morte avec ceux qui étaient désobéissants envers Dieu, parce qu’elle avait accueilli avec bienveillance les Israélites envoyés en éclaireurs."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Que dirai-je encore ? Le temps me manquerait pour parler en détail de Gédéon, de Baraq, de Samson, de Jephté, de David, de Samuel et des prophètes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Grâce à la foi, ils ont remporté la victoire sur des royaumes, exercé la justice, obtenu la réalisation de promesses, fermé la gueule des lions."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ils ont éteint des feux violents, ont échappé au tranchant de l’épée. Ils ont été remplis de force alors qu’ils étaient faibles. Ils se sont montrés vaillants dans les batailles, ils ont mis en fuite des armées ennemies ;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "des femmes ont vu leurs morts ressusciter pour leur être rendus. D’autres, en revanche, ont été torturés ; ils ont refusé d’être délivrés, afin d’obtenir ce qui est meilleur : la résurrection."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "D’autres encore ont enduré les moqueries, le fouet, ainsi que les chaînes et la prison."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Certains ont été lapidés, d’autres ont été torturés, sciés en deux ou mis à mort par l’épée. D’autres ont mené une vie errante, vêtus de peaux de moutons ou de chèvres, dénués de tout, persécutés et maltraités,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "eux dont le monde n’était pas digne. Ils ont erré dans les déserts et sur les montagnes, vivant dans les cavernes et les antres de la terre."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dieu a approuvé tous ces gens à cause de leur foi, et pourtant, aucun d’eux n’a reçu ce qu’il leur avait promis."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "C’est que Dieu avait prévu quelque chose de meilleur pour nous : ils ne devaient donc pas parvenir sans nous à la perfection."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Courir avec endurance - C’est pourquoi, nous aussi qui sommes entourés d’une si grande nuée de témoins, débarrassons-nous de tout fardeau, et du péché qui nous cerne si facilement de tous côtés, et courons avec endurance l’épreuve qui nous est proposée."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gardons les yeux fixés sur Jésus, qui nous a ouvert le chemin de la foi et qui la porte à la perfection. Parce qu’il avait en vue la joie qui lui était réservée, il a enduré la mort sur la croix, en méprisant la honte attachée à un tel supplice, et désormais il siège à la droite du trône de Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pensez à celui qui a enduré de la part des hommes pécheurs une telle opposition contre lui, pour que vous ne vous laissiez pas abattre par le découragement."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vous n’avez pas encore résisté jusqu’à la mort dans votre lutte contre le péché,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et vous avez oublié cette parole d’encouragement que Dieu vous adresse comme à des fils : Mon fils, ne prends pas à la légère la correction du Seigneur et ne te décourage pas lorsqu’il te reprend."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Car le Seigneur corrige celui qu’il aime : il châtie tous ceux qu’il reconnaît pour ses fils ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Supportez vos souffrances : elles servent à vous corriger. C’est en fils que Dieu vous traite. Quel est le fils que son père ne corrige pas ?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si vous êtes dispensés de la correction qui est le lot de tous les fils, alors vous êtes des enfants illégitimes, et non des fils."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "D’ailleurs, nous avions notre père terrestre pour nous corriger, et nous le respections. N’allons-nous pas, à plus forte raison, nous soumettre à notre Père céleste pour avoir la vie ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Notre père nous corrigeait pour un temps limité, selon ses idées, mais Dieu, c’est pour notre bien qu’il nous corrige, afin de nous faire participer à sa sainteté."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Certes, sur le moment, une correction ne semble pas être un sujet de joie mais plutôt une cause de tristesse. Mais par la suite, elle a pour fruit, chez ceux qui ont ainsi été formés, une vie juste, vécue dans la paix."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "C’est pourquoi : Relevez vos mains qui faiblissent et raffermissez vos genoux qui fléchissent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Faites-vous des pistes droites pour votre course, afin que le pied qui boite ne se démette pas complètement, mais qu’il guérisse plutôt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Recommandations diverses Vivre une vie sainte - Faites tous vos efforts pour être en paix avec tout le monde et cultivez la sainteté sans laquelle nul ne verra le Seigneur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Veillez à ce que personne ne passe à côté de la grâce de Dieu, qu’aucune racine d’amertume ne pousse et ne cause du trouble en empoisonnant plusieurs d’entre vous."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Qu’il n’y ait personne qui vive dans l’immoralité ou qui méprise les choses saintes, comme Esaü qui, pour un simple repas, a vendu son droit d’aînesse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vous savez que plus tard, lorsqu’il a voulu recevoir en héritage la bénédiction de son père, il a été rejeté, car il n’a trouvé aucun moyen de revenir en arrière, bien qu’il l’ait cherché en pleurant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le royaume inébranlable - Car vous ne vous êtes pas approchés, comme les Israélites au désert, d’une réalité que l’on pourrait toucher : un feu ardent, l’obscurité, des ténèbres et un ouragan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vous n’avez pas entendu de sonneries de trompettes, ni l’éclat d’une voix telle que ceux qui l’ont entendue ont demandé qu’elle ne s’adresse plus à eux."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En effet, ils ne pouvaient supporter l’ordre qui leur avait été donné : Quiconque touchera la montagne – même si c’est un animal – sera tué à coups de pierres."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le spectacle était si terrifiant que Moïse s’est écrié : Je suis épouvanté et tout tremblant."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Non, vous, au contraire, vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, de la Jérusalem céleste et de milliers d’anges en fête."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vous vous êtes approchés de l’assemblée des premiers-nés de Dieu dont les noms sont inscrits dans les cieux. Vous vous êtes approchés de Dieu, le Juge de tous les hommes, et des esprits des justes qui sont parvenus à la perfection."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vous vous êtes approchés de Jésus, le médiateur d’une alliance nouvelle, et de son sang répandu qui parle mieux encore que celui d’Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Prenez donc garde : ne refusez pas d’écouter celui qui vous parle. Les Israélites qui ont refusé d’écouter celui qui les avertissait sur la terre, n’ont pas échappé au châtiment. A combien plus forte raison en sera-t-il de même pour nous, si nous nous détournons de celui qui nous parle du haut des cieux."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Celui dont la voix a fait alors trembler la terre fait maintenant cette promesse : Une fois encore j’ébranlerai, non seulement la terre, mais aussi le ciel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ces mots : une fois encore signifient que tout ce qui peut être ébranlé, c’est-à-dire ce qui appartient à l’ordre ancien de la création, disparaîtra, pour que subsistent seules les réalités inébranlables."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le royaume que nous recevons est inébranlable : soyons donc reconnaissants et servons Dieu d’une manière qui lui soit agréable, avec crainte et profond respect,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "car notre Dieu est un feu qui consume."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Autres recommandations - Que votre amour fraternel demeure vivant."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne négligez pas de pratiquer l’hospitalité. Car certains, en l’exerçant, ont accueilli des anges sans le savoir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ayez le souci de ceux qui sont en prison, comme si vous étiez en prison avec eux, et de ceux qui sont maltraités, puisque vous aussi vous partagez leur condition terrestre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que chacun respecte le mariage et que les époux restent fidèles l’un à l’autre, car Dieu jugera les débauchés et les adultères."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Que votre conduite ne soit pas guidée par l’amour de l’argent. Contentez-vous de ce que vous avez présentement. Car Dieu lui-même a dit : Je ne te laisserai pas : non, je ne t’abandonnerai jamais."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aussi pouvons-nous dire avec assurance : Le Seigneur vient à mon secours, |je n’aurai pas de crainte, que me feraient les hommes ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Souvenez-vous de vos anciens conducteurs qui vous ont annoncé la Parole de Dieu. Considérez l’aboutissement de toute leur vie et imitez leur foi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jésus-Christ est le même hier, aujourd’hui et pour toujours."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne vous laissez pas entraîner par toutes sortes de doctrines qui sont étrangères à notre foi. Ce qui est bien, en effet, c’est que notre cœur soit affermi par la grâce divine et non par des aliments qui n’ont jamais profité à ceux qui avaient coutume de les consommer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nous avons un autel, mais les prêtres qui servent dans le sanctuaire n’ont pas le droit de manger ce qui y est offert."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En effet, le sang des animaux offerts en sacrifice pour le péché est apporté dans le sanctuaire par le grand-prêtre, mais leurs corps sont brûlés à l’extérieur du camp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "C’est pourquoi Jésus, lui aussi, est mort à l’extérieur de la ville pour purifier le peuple par son propre sang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allons donc à lui en sortant à l’extérieur du camp, et acceptons d’être méprisés comme lui"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "car, ici-bas, nous n’avons pas de cité permanente : c’est la cité à venir que nous recherchons."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Par Jésus, offrons donc en tout temps à Dieu un sacrifice de louange qui consiste à célébrer son nom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne négligez pas de pratiquer la bienfaisance et l’entraide : voilà les sacrifices auxquels Dieu prend plaisir."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obéissez à vos conducteurs et soumettez-vous à eux, car ils veillent sur vous en sachant qu’ils devront un jour rendre compte à Dieu de leur service. Qu’ils puissent ainsi s’acquitter de leur tâche avec joie et non pas en gémissant, ce qui ne vous serait d’aucun avantage."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Priez pour nous ! Car nous sommes convaincus d’avoir une bonne conscience, puisque nous sommes résolus à bien nous conduire en toute occasion."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Je vous demande tout particulièrement de prier pour que je vous sois bien vite rendu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Salutations - Le Dieu qui donne la paix a ressuscité notre Seigneur Jésus qui est devenu le grand berger des brebis en scellant de son sang une alliance éternelle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Que ce Dieu vous rende capables de faire le bien sous toutes ses formes, pour que vous accomplissiez sa volonté. Qu’il réalise lui-même en nous, par Jésus-Christ, ce qui lui est agréable. A lui soit la gloire pour l’éternité ! Amen !"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je vous le demande, frères et sœurs, accueillez avec patience la parole d’encouragement que je vous adresse. Je vous ai d’ailleurs écrit brièvement."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sachez que notre frère Timothée a été libéré. S’il arrive assez tôt, j’irai vous voir avec lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saluez tous vos dirigeants et tous ceux qui font partie du peuple saint. Les frères et sœurs d’Italie vous saluent."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Que la grâce de Dieu vous accompagne tous !"
                }
            }
        }
    }
}