{
    "version": "BDS",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation - Jude, serviteur de Jésus-Christ et frère de Jacques, salue ceux que Dieu a appelés à lui, qui sont aimés de Dieu le Père et gardés pour Jésus-Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que la compassion, la paix et l’amour de Dieu vous soient pleinement accordés !"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Objet de la lettre : avertir contre les faux docteurs - Mes chers amis, j’avais le vif désir de vous écrire au sujet du salut qui nous est commun. J’ai vu la nécessité de le faire maintenant afin de vous recommander de lutter pour la foi qui a été transmise une fois pour toutes à ceux qui font partie du peuple saint."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Car des hommes dont la condamnation est depuis longtemps annoncée dans l’Ecriture se sont infiltrés parmi nous. Ce sont des impies qui travestissent en débauche la grâce de notre Dieu en reniant Jésus-Christ, notre seul Maître et Seigneur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les faux docteurs et le sort qui les attend - Laissez-moi vous rappeler des faits que vous connaissez bien. Après avoir délivré son peuple de l’esclavage en Egypte, le Seigneur a fait périr ceux qui avaient refusé de lui faire confiance."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dieu a gardé, enchaînés à perpétuité dans les ténèbres pour le jugement du grand Jour, les anges qui ont abandonné leur demeure au lieu de conserver leur rang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les habitants de Sodome, de Gomorrhe et des villes voisines se sont livrés de la même manière à la débauche et ont recherché des relations sexuelles contre nature. C’est pourquoi ces villes ont été condamnées à un feu éternel, elles aussi, et servent ainsi d’exemple."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eh bien, malgré cela, ces individus font de même : leurs rêveries les entraînent à souiller leur propre corps, à rejeter l’autorité du Seigneur et à insulter les êtres glorieux du ciel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pourtant, l’archange Michel lui-même, lorsqu’il contestait avec le diable et lui disputait le corps de Moïse, se garda bien de proférer contre lui un jugement insultant. Il se contenta de dire : Que le Seigneur te réprimande !"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mais ces gens-là insultent ce qu’ils ne connaissent pas. Quant à ce qu’ils connaissent par instinct, comme les bêtes privées de raison, cela ne sert qu’à leur perte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Malheur à eux ! Ils ont marché sur les traces de Caïn ; par amour du gain, ils sont tombés dans la même erreur que Balaam ; ils ont couru à leur perte en se révoltant comme Qoré."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Leur présence trouble vos repas communautaires. Ils se remplissent la panse sans vergogne, et ne s’intéressent qu’à eux-mêmes. Ils sont pareils à des nuages qui ne donnent pas de pluie et que les vents emportent, à des arbres qui, à la fin de l’automne, n’ont encore donné aucun fruit : ils sont deux fois morts, déracinés."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils ressemblent aux vagues furieuses de la mer qui rejettent l’écume de leur honte, à des astres errants auxquels est réservée à perpétuité l’obscurité des ténèbres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A eux aussi s’applique la prophétie d’Hénok, le septième patriarche depuis Adam, qui dit : Voici, le Seigneur va venir avec ses milliers d’anges"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pour exercer son jugement sur tous, et pour faire rendre compte, à tous ceux qui ne le respectent pas, de tous les actes qu’ils ont commis dans leur révolte et de toutes les insultes que ces pécheurs sacrilèges ont proférées contre lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ces hommes-là sont d’éternels mécontents, toujours à se plaindre de leur sort, et entraînés par leurs mauvais désirs. Ils tiennent de grands discours et flattent les gens pour en tirer profit."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Progressez sur le fondement de votre foi très sainte - Mais vous, mes chers amis, rappelez-vous ce que les apôtres de notre Seigneur Jésus-Christ ont prédit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ils vous disaient : « A la fin des temps viendront des gens qui se moqueront de Dieu et qui vivront au gré de leurs propres désirs, sans aucun respect pour Dieu. »"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ce sont de tels gens qui causent des divisions, des gens sans Dieu qui n’ont pas l’Esprit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mais vous, mes chers amis, bâtissez votre vie sur le fondement de votre foi très sainte. Priez par le Saint-Esprit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maintenez-vous dans l’amour de Dieu en attendant que notre Seigneur Jésus-Christ, dans sa compassion, vous accorde la vie éternelle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ayez de la compassion pour ceux qui doutent ;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pour d’autres, sauvez-les en les arrachant au feu. Pour d’autres encore, ayez de la compassion, mais avec de la crainte, en ayant en horreur jusqu’au vêtement souillé par l’immoralité."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Doxologie - A celui qui peut vous garder de toute chute et vous faire paraître en sa présence glorieuse, sans reproche et exultant de joie,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "au Dieu unique qui nous a sauvés par Jésus-Christ notre Seigneur, à lui soient reconnues la gloire et la majesté, la force et l’autorité, depuis toujours, maintenant et durant toute l’éternité ! Amen."
                }
            }
        }
    }
}